{
    "time": "internacional",
    "date": "22/05/2018 05h45",
    "title": "Inter exorciza jejum, desencanta após um mês e consolida melhor defesa. Colorado vence a Chape por 3 a 0 no Beira-Rio, sobe 7 posições na tabela e se afasta do Z-4",
    "author": "Eduardo Deconto",
    "text": [
        "O cruzamento de William Pottker sai um tanto descalibrado, mas Leandro Damião se atira na bola para escorá-la para trás, na entrada da área. Ali, Edenílson apenas ajeita para Lucca chutar colocado no cantinho, rente à trave e sem chances a Jandrei. Ou melhor. Para Lucca exorcizar um incômodo jejum de cinco jogos e mais de 500 minutos sem gols que pareciam intermináveis ao Inter. E ainda abrir caminho para uma valiosa vitória colorada por 3 a 0 sobre a Chapecoense, no Beira-Rio, pela 6ª rodada do Brasileirão.",
        "De fato, o resultado é vital ao Colorado por todo o contexto que o antecedeu. Os três pontos aliviam a pressão sobre Odair Hellmann e dão tranquilidade para a continuidade do trabalho e ainda fazem o Inter deixar o Z-4 e ganhar sete posições para ocupar a 10ª colocação na tabela, com oito pontos. De quebra, a solidez defensiva mantida com boas defesas de Danilo Fernandes garantem o retrospecto de melhor defesa do Campeonato Brasileiro, com apenas três gols sofridos.",
        "",
        "O Inter deixa o Beira-Rio nesta segunda-feira com uma inversão de sentimentos – da tensão com a pela presença na zona da degola e pelos cinco jogos sem vencer, ao alívio com uma atuação convincente seguida de vitória. Mas tudo começa com o gol de Lucca. E até antes.",
        "O atacante era cotado para iniciar no banco de reservas, mas virou surpresa do time, com a baixa de DAlessandro, por um entorse no tornozelo esquerdo. Aberto pela esquerda, marcou seu belo gol aos 38 de um primeiro tempo de dificuldades do time na criação de jogada. Ao estufar as redes, encerrou a seca de 518 minutos (ou oito horas e 38 minutos) e cinco jogos sem marcar, que perdurava por mais de um mês.",
        "Antes do tento de Lucca, o Inter não mexia no placar desde a vitória por 2 a 0 sobre o Bahia, ainda na estreia pelo Brasileirão, em 15 de abril. Na ocasião, Nico López marcou os dois gols - o último, aos 15 do segundo tempo. E o camisa 19 foi além. Ainda deu a assistência para Rodrigo Moledo, ao cobrar falta na cabeça do zagueiro, no segundo gol. Foi o primeiro tento, porém, que desencadeou o terreno para uma exibição segura.",
        "– A gente sabe que a cobrança é grande. Viemos de semanas difíceis para todo mundo, para a diretoria, para nós jogadores. É importante fazer um jogo como esse, bem organizado, equilibrado, para que nos dê tranquilidade. Temos jogo difícil, jogo grande, que se conseguirmos resultado positivo vai dar moral. As coisas podem se reverter. É isso aí. Temos uma semana para descansar, aproveitar a vitória, mas já na quarta-feira pensar no Corinthians – ressalta Lucca.",
        "Antes de marcar, o Colorado até tentou abrir espaço na defesa da Chapecoense com triangulações e amplitude (jogadores próximos à linha lateral), mas sofreu com lentidão na transição ao ataque e com a falta de jogadas que rompessem as linhas defensivas rivais. Algo que só ocorreu com o chute de média distância e com a cobrança de falta, ambas dos pés de Lucca. Com 2 a 0 no placar, os caminhos pelos lados ficaram livres para Rossi cruzar na cabeça de Patrick.",
        "",
        "Nesta segunda-feira, o Inter ainda conseguiu encontrar o tão almejado equilíbrio entre os setores, ao aliar produção ofensiva à solidez defensiva – que, aliás, tem sido praxe da equipe. Passadas seis rodadas do Nacional, o Inter saiu sem sofrer gols de quatro partidas. São apenas três tentos sofridos por uma sistema defensivo que divide o melhor retrospecto com Palmeiras e Grêmio.",
        "– Temos uma das melhores defesas do Brasileirão. Isso mostra consistência defensiva. Precisamos continuar e agregar a parte ofensiva. Temos que ser efetivos em casa e fora de casa ficar mais com a bola. É dentro da regularidade que trabalhamos para nos consolidar – analisa Odair.",
        "Com a vitória, o Inter ocupa a 10ª colocação na tabela, com oito pontos somados. O elenco colorado se reapresenta para trabalhos na tarde desta terça-feira, no CT do Parque Gigante. A equipe volta a campo no próximo domingo, às 16h, quando recebe o Corinthians no Beira-Rio, em partida válida pela 7ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Eliseu Manica",
            "text": "Pra quem gosta de futebol de qualidade e objetividade é lindo ver o Dourado jogar!",
            "date": "2018-05-22T16:34:14",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Realmente, dessa vez foi lindo ver o Dourado, caminhando prá frente, passes verticais, assim ele realmente merece uma atenção do Tite. Assim que jogam os volantes modernos. Esperemos que não tenha uma recaída contra o Corinthians. E outra, vale a pena tirar o Lucca para colocar o Dalessandro ?",
                    "date": "2018-05-23T13:46:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Internacional!!! Digite no seu navegador \"Internacional - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-22T23:01:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Mastroberte",
            "text": "Sem D'alessandro o time é um desastre quando tem a bola, ontem foi aó bola esticada. Se não tivesse feito o gol ia pro intervalo vaiado com certeza.",
            "date": "2018-05-22T12:14:13",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eliseu Manica",
                    "text": "Que continue sendo um desastre e fazendo 3 a 0!",
                    "date": "2018-05-22T16:41:42",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Pereira",
            "text": "Cholorados do DVD, domingo é contra o bicho papão, portanto vai ter que jogar muito pra perder de pouco, Saudações do Gigante da América.",
            "date": "2018-05-22T10:05:18",
            "likes": "0",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Eduardo Andre",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BICHO PAPÃO MESMO... INTER JOGA CONTRA OS DE AMARELO DOMINGO. E VAI GANHAR MESMO ASSIM.",
                    "date": "2018-05-22T13:50:06",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Eliseu Manica",
                    "text": "A cobra vai fumar domingo: Inter 3 x 1 Arbitragem e Corinthians.",
                    "date": "2018-05-22T16:40:39",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "James Taffe",
            "text": "Cuesta desarmou na bola e o juiz deu amarelo, claro o próximo jogo é contra o curitia !!!! Cartas marcadas !!!!",
            "date": "2018-05-22T16:15:25",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor",
            "text": "Mais um jogo sem transição de bola e jogada trabalhada. Por isso essa montanha russa de instabilidade nos jogos. Enquanto não jogarmos construindo jogadas, ficaremos dependentes de relampejos dos jogadores dentro de campo.",
            "date": "2018-05-22T08:53:00",
            "likes": "23",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jones Nunes",
                    "text": "É exatamente isso Vitor, sem jogadas trabalhadas, é briga para não cair!!",
                    "date": "2018-05-22T13:58:27",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "José",
                    "text": "todo mundo sabia q o d'alessandro n ia aguentar o ano inteiro. camilo n joga, juan joga 10 minutos uma vez por mês e seijas continua afastado desde q o asno queimou ele. ai faz o q ? improvisa",
                    "date": "2018-05-22T14:15:47",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Cardoso",
                    "text": "O time não tem jogadas trabalhadas porque não tem armador, eu apostaria no Juan Alano, mas sendo bem sincero não confio muito no futebol dele, mas não custa nada tentar, senão vai ter que ser assim, improvisando jogadores que tentem pelo menos exercer a função parecida.",
                    "date": "2018-05-22T14:57:40",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "James Taffe",
            "text": "Se a cbf corrupta deixar esse ano é tetra !!!!",
            "date": "2018-05-22T16:07:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José",
            "text": "sem desmerecer a vitória, mas foi pior coisa q poderia acontecer ao Inter nesse momento. infelizmente ela mantém odair. e isso é péssimo para nós",
            "date": "2018-05-22T08:55:24",
            "likes": "12",
            "unlikes": "84",
            "replies": [
                {
                    "name": "Rubens",
                    "text": "Tu nao esta pensando que vai ser Campeao ne... entao quanto mais pontos nos fizer e melhor, vamos com Odair mesmo. Ta bom assim",
                    "date": "2018-05-22T09:18:03",
                    "likes": "36",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Neto",
                    "text": "Lucca é vibrante,tem ótimo preparo físico e finaliza bem;vai dar liga !!!",
                    "date": "2018-05-22T09:54:53",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Fuhr",
                    "text": "Besta",
                    "date": "2018-05-22T10:04:42",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "José",
                    "text": "eu to pensando em n cair d novo. o Inter agora pega curintia (mão grande), vitória fora (já perdeu lá esse ano), sport em casa e são paulo fora (jogo perigoso tbm). qtos pontos tu acha q o odair vai conseguir ?",
                    "date": "2018-05-22T10:41:33",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Andre",
                    "text": "cara nos próximos 3 jogos serão 3 vitórias... pode anotar.",
                    "date": "2018-05-22T13:49:08",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Crippa",
                    "text": "Ai cai o Jose ... kkkkk!",
                    "date": "2018-05-22T15:47:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jefferson Sabino",
            "text": "Time bem fraquinho kkkkkk contando com gol impedido kkkkkk",
            "date": "2018-05-22T08:20:45",
            "likes": "4",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Feldiber",
                    "text": "Tem time ai que a 2 jogos sem chutar no gol amigo. Time fraquinho que fez 3 gols..... ta ótimo. kkk",
                    "date": "2018-05-22T15:22:46",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caio Raeter",
            "text": "com um timinho desse, quando pegar o corinthians vai sofrer",
            "date": "2018-05-22T10:45:55",
            "likes": "4",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Eduardo Andre",
                    "text": "vai sofrer somente contra o de amarelo....",
                    "date": "2018-05-22T13:48:30",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Feldiber",
                    "text": "kkkkk Vai sofrer contra a arbitragem né. kakaka. Esse timeco do curica precisa do juiz",
                    "date": "2018-05-22T15:19:05",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dione Silva",
            "text": "Divide o melhor retrospecto com Palmeiras e Grêmio? E o Cruzeiro? Outra coisa, sofrível ver esse time do Inter jogar, sem dúvidas será um dos grandes a brigar para não cair, junto com o Vasco. SRN",
            "date": "2018-05-22T11:06:09",
            "likes": "8",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Junior",
                    "text": "Já passou o cheirinho?",
                    "date": "2018-05-22T11:25:06",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rinaldo Rambo",
            "text": "Que mais me impressiona é os \"sabe tudo\" de futebol (comentarista e narrador) falaram todo o primeiro tempo e boa parte do segundo, que o Inter só levantava a boa na área duma defesa que tinha duas \"torres\". Resultado? Dois gols de cabeça. hehehhehe",
            "date": "2018-05-22T14:18:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coração Vermelho",
            "text": "É brabo, mas temos que pensar que só faltam 38 pontos .",
            "date": "2018-05-22T09:38:48",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eduardo Andre",
                    "text": "37 KKKK",
                    "date": "2018-05-22T13:50:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Oliveira",
            "text": "O coloradinho tinha que fechar as portas. Novo bangu. Acaba duma vez com essa chinelagem",
            "date": "2018-05-22T13:00:37",
            "likes": "0",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Velho",
            "text": "Vejo que Odair não tem capacidade, porém torço muito para dar certo e deslanchar. É muito ruim ficar trocando o treinador.",
            "date": "2018-05-22T12:27:20",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "No mínimo uma libertadores da pra pegar. Contra tudo e conta todos vamos lá colorado vamos brigar pelas primeiras posições pra calar esses corneteiros da rá dio gaucha",
            "date": "2018-05-22T12:05:53",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilnei Siqueira",
            "text": "Alma lavada? Olhem o nosso ataque , chega a dar ataque cardíaco. Vão ser ruim de bola lá no parque do POTCKER ! A única coisa que presta é aquela cerveja de manteiga.",
            "date": "2018-05-22T11:33:19",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "corneteiro sempre corneteiro.",
                    "date": "2018-05-22T11:55:19",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Silveira",
            "text": "Parabéns a tds que construíram essa vitória de ontem até a torcida , sou um dos que não acredita no técnico então domingo é a prova Corinthians é um time bom , mas se o inter jogar com vontade e cuidar para não errar muito passe podemos ganhar sim , só tenho medo é do juiz kkkkkkkk",
            "date": "2018-05-22T09:12:05",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Douglas Sulzbach",
                    "text": "Tem que mostrar em Porto Alegre que quem manda aí são colorados e gremistas, da última vez que os corintianos vieram só fizeram baderna até a polícia chegar e botar todos de 4!",
                    "date": "2018-05-22T10:51:37",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Candiotto",
            "text": "Até que enfim achamos um lateral bom, Zeca da mais confiança que os outros laterais do inter.",
            "date": "2018-05-22T10:11:14",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Gonçalez",
            "text": "Aquele amarelo pro Cuesta foi brincadeira,o cara foi punido por fazer um desarme perfeito!",
            "date": "2018-05-22T09:54:00",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Gonçalez",
            "text": "Bota o Uendel pra jogar!",
            "date": "2018-05-22T09:53:11",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Schlegel",
            "text": "Em casa ser mais efetivo e fora de casa ficar mais com a bola? Esse é teu problema Odair, fora de casa acha que tem que jogar retrancado e desperdiça pontos preciosos quando poderia ganhar.",
            "date": "2018-05-22T08:19:31",
            "likes": "32",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovani Balbuena",
            "text": "Prefiro que de oportunidade para o Brener, Damião não joga nada.",
            "date": "2018-05-22T07:58:32",
            "likes": "10",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Marcelpb9",
                    "text": "Nada o time dos Cholorados é ruim, começar por esse treinador pé de rato aí.",
                    "date": "2018-05-22T08:08:59",
                    "likes": "1",
                    "unlikes": "31"
                },
                {
                    "name": "Guilherme Candiotto",
                    "text": "Até que enfim achamos um lateral bom, Zeca da mais confiança que os outros laterais do inter.",
                    "date": "2018-05-22T08:20:55",
                    "likes": "58",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-exorciza-jejum-desencanta-apos-um-mes-e-consolida-melhor-defesa.ghtml"
}