{"id": 10594, "team_id": 16, "date": "01/05/2018", "author": " Eduardo Deconto", "title": " Lesão de Edenílson abre lacuna, e Inter pode ter trio com Lucca no ataque; veja opções Volante é baixa por um mês por problema no joelho; atacante e Gabriel Dias são alternativas", "text": " Odair Hellmann iniciará a semana de trabalhos pelo Inter nesta terça-feira com a missão de redesenhar sua equipe para somar pontos valiosos em dois confrontos seguidos e encardidos fora de casa, contra Flamengo e Grêmio. Um dia após o empate sem gols com o Cruzeiro, o técnico recebeu a notícia de que não poderá contar com , devido a uma lesão no ligamento colateral medial do joelho esquerdo.  A baixa do volante, um dos pilares de sustentação do meio-campo colorado, abre uma lacuna que demanda alteração na dinâmica de movimentação da equipe titular, com possibilidade até de mudança no esquema tático. Sem o camisa 8,  são os principais cotados para assumir um posto na formação, claro, com características e funções bem distintas.  O volante é a solução mais \"óbvia\", mas o próprio técnico afirmou na entrevista coletiva do último domingo que poderia escalar o atacante na parceria com Leandro Damião e William Pottker. Até porque Lucca teve boa participação diante da Raposa e levou perigo em duas finalizações de fora da área: mandou uma na trave (veja acima) e obrigou Rafael a executar grande defesa.  – Edenílson saiu por lesão. Ficamos só com o Patrick, D'Ale e Lucca. Tentei colocar um jogador de habilidade no lado, queria a situação da bola por dentro com o Lucca. São variações que podemos fazer. Se precisar faremos de novo. Podem jogar os três juntos também – afirma o técnico, se referindo ao trio Lucca, Leandro Damião e William Pottker.  As indefinições, aliás, vão além da baixa de Edenílson. Odair mantém aberta a disputa pela lateral direita. A tendência é de que Fabiano siga como titular, mas Zeca surpreendeu a comissão técnica pela forma física com que chegou ao clube, mesmo em meio a um longo período sem atuar, desde 22 de outubro do ano passado. Assim, o reforço se credencia para ao menos estrear no decorrer do duelo com o Flamengo.  – Ele até nos surpreendeu pela forma que chegou. Não estar treinando em um grupo normal e se apresentar da forma que se apresentou, tem que estar treinando muito forte. Já treinou uma semana, tem mais uma semana cheia. Se evoluir no processo, podemos usá-lo no próximo domingo. Vamos ver na semana. O Fabiano fez jogo muito bom. Se não sair jogando, Fabiano será boa opção. Se o Zeca não sair jogando, também será boa opção.  O treinador começará a definir a formação para a partida a partir do treino desta terça-feira pela manhã, na reapresentação do elenco no CT do Parque Gigante. A partida contra o Flamengo está marcada para o domingo, às 16h, no Maracanã, pela 4ª rodada do Brasileirão.   Contra o Cruzeiro, Lucca entrou em campo na vaga de Leandro Damião, mas para atuar aberto pela esquerda – e não centralizado, como o centroavante. Caso o treinador opte por promover sua estreia entre os titulares contra o Flamengo, o atacante deve atuar por ali, como extrema, com o recuo de Patrick para a primeira linha do meio-campo, ao lado de Rodrigo Dourado, no 4-2-3-1.  Com esta formação, o time ganha em velocidade e em poder de finalização de média e curta distância, com dois jogadores de explosão e intensidade para escapar em contra-ataques pelos lados. Com Patrick recuado, o time ganha em qualidade no segundo passe na saída de bola – algo já citado pelo treinador como necessidade de melhora – ao ter um atleta que costuma carregar menos a bola.  A presença de Lucca não altera, em si, a dinâmica de marcação pressão, com a equipe adiantada em campo. Mas a formação, em tese, fragiliza o sistema defensivo, com um atleta marcador a menos. O atacante se verá obrigado a cumprir funções defensivas e retornar para auxiliar Iago. Além do reforço, Nico López, Marcinho, Wellington Silva e até Rossi – que ainda se recupera de lesão muscular – são alternativas para atuar pelo lado. Mas com ressalvas. Dos quatro, apenas Wellington costuma atuar pela esquerda, ainda sem o resultado esperado.  A opção por Gabriel Dias representa ao Inter a possibilidade de ter uma equipe mais \"mordedora\" na marcação, com o ingresso de mais um jogador de vocação defensiva no meio-campo. Com o volante, o técnico mantém Patrick, um dos destaques da temporada, na posição em que mais atua, pela esquerda, invertendo posições com D'Alessandro. E retoma uma formação que deu certo, por exemplo, na vitória por 2 a 0 sobre o Grêmio, no Gauchão, quando Edenílson atuou pela lateral direita.  Gabriel Dias, porém, reduz a qualidade na saída de bola, por ser um jogador de mais força física, com capacidade de conduzir a bola ao ataque em arrancadas. O volante ainda permite ao treinador ter mais alternativas para mudar o esquema de jogo sem fazer alterações.  Odair pode optar por adiantar Gabriel Dias e centralizar Rodrigo Dourado para formar um 4-1-4-1. Além disso, o jogador faz as vezes de lateral-direito e até de zagueiro quando necessário. Fabinho, Charles e Juan Alano são outras opções para a função.   ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/lesao-de-edenilson-abre-lacuna-e-inter-pode-ter-trio-com-lucca-no-ataque-veja-opcoes.ghtml"}