{"id": 9855, "team_id": 16, "date": "30/09/2018", "author": " Eduardo Deconto", "title": " D'Ale explica comemoração com bengala e desabafa após gol da vitória: \"É outra fase\" Argentino festejou  tento imitando um \"velhinho\" neste domingo e rebateu críticas depois do triunfo por 2 a 1 sobre o Vitória, no Beira-Rio", "text": " De volta ao time titular do Inter após quase cinco meses, D'Alessandro foi protagonista e decidiu a a  sobre o Vitória neste domingo, no Beira-Rio, pela 27ª rodada do Brasileirão. O gringo anotou de pênalti o gol do triunfo, já no final do segundo tempo, e não se conteve no extravaso da festa pelo tento.  Após ser soterrado pelo abraço dos companheiros, o argentino ainda simulou estar andando com uma bengala  ao olhar para a torcida. Mais tarde, na zona mista do estádio, o meia explicou a comemoração e disse que ouviu críticas e dúvidas até de seu \"caráter\" pelo período no banco de reservas. Descontraído, também afirmou que alguns colegas de elenco o chamam de \"velhinho\".  – Quando as pessoas falam sem saber é difícil. Depois de tanto tempo continuam duvidando do meu caráter. Podem falar que jogo mal ou bem, como pediam minha saída do time. Estavam pedindo para eu entrar semana pasada. Temos que buscar o equilíbrio. E tirar as críticas construtitivas. Isso do velhinho é verdade. Tenho colegas que me chamam de velhinho. Eu fico feliz. É outra fase da carreira, da vida. É uma brincadeira sadia – disse o gringo.  O gringo ainda falou sobre o momento atual da carreira, em que serve como opção no banco de reservas de Odair Hellmann – prova disso é que tratou de afirmar que Patrick voltará ao time contra o Sport, na próxima sexta, após cumprir suspensão. De acordo com o argentino, a partida deste domingo passou uma imagem \"diferente\" dele para o público.  – Lá no começo, muita gente falava: será que o D'Alessandro vai se segurar no banco, ele vai conseguir? Esse pessoal não me conhece como sou do outro lado. Fico feliz por ter demonstrado uma imagem diferente para os que não me conhecem. Uma situação diferente dentro do clube – disse o gringo.  Com a vitória neste domingo, o Inter sobe para a vice-liderança do Brasileirão, com os mesmos 53 pontos do Palmeiras, atual líder. O Colorado volta a campo na próxima sexta-feira, quando enfrenta o Sport, às 19h, na Ilha do Retiro, pela 28ª rodada do Nacional. ", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dale-explica-comemoracao-com-bengala-e-desabafa-apos-gol-da-vitoria-e-outra-fase.ghtml"}