{
    "time": "internacional",
    "date": "21/11/2018 05h00",
    "title": "G-4, vice e até título: Inter encara série em casa como \"finais\" por objetivos no Brasileirão. Inter que seis pontos no Beira-Rio contra Atlético-MG e Fluminense para chegar à última rodada ao menos na vice-liderança do Campeonato Brasileiro",
    "author": "Eduardo Deconto",
    "text": [
        "A derrota por 1 a 0 para o Botafogo no último domingo teve sabor amargo, mas o Inter iniciou a remobilização para as últimas três rodadas do Brasileirão ainda no Nilton Santos, no Rio de Janeiro. Na reunião com dirigentes e comissão técnica, o elenco agrupou forças para encarar como finais de Copa do Mundo os dois jogos em sequência no Beira-Rio, contra Atlético-MG e Fluminense. A começar pelo Galo, às 19h30 desta quarta-feira.",
        "Na reclusão do vestiário visitante, o clube traçou os objetivos possíveis de se alcançar na reta final de campeonato. O Inter mira duas vitórias para ao menos garantir o G-4. E ainda seca o Flamengo para reassumir a vice-liderança. O plano é chegar à última rodada já na segunda colocação e a depender de forças próprias contra o já rebaixado Paraná fora para assegurar o vice.",
        "Isso, se o título não estiver em disputa. Mesmo a seis pontos do líder Palmeiras, a equipe ainda mantém esperanças – remotas – de brigar pelo tetra do Nacional até a última rodada.",
        "– Parece que o Inter está em 13º, mas estamos em terceiro. Perdemos. Não gostamos de perder? Não. Mas quem vai ter que pagar esse preço é o Atlético-MG. É recuperar forças para que a gente possa confirmar nossas vitórias contra Atlético-MG e Fluminense e depois buscar a última contra o Paraná. O G-4 continua aberto. O campeonato está intacto. Time que está disputando as primeiras pontuações precisa da remobilização? Não precisa – afirmou o técnico Odair Hellmann.",
        "Já mobilizado para seguir a luta no Brasileirão, o Inter se apega ao retrospecto no Beira-Rio. A equipe é a única invicta como mandante na competição e tem a segunda melhor campanha, com 43 pontos somados em 17 jogos – um a menos que o Palmeiras. A ideia é somar seis pontos para compensar os três meses sem vitórias fora de casa. Além do aproveitamento, a diretoria liberou o acesso às arquibancadas para todos os seus associados nos dois jogos.",
        "– Temos duas finais em casa. Temos que buscar as vitórias do lado do nosso torcedor. A gente está invicto no Beira-Rio. Vamos fazer de tudo para vencer os dois jogos e ver o que a tabela vai nos apresentar. A gente está junto. Tem que se fechar mais ainda e buscar a vitória de qualquer maneira. Lá (no Beira-Rio) a gente é muito forte. O que não jogamos aqui, o Atlético-MG vai ter que pagar o pato – disse o vice de futebol Roberto Melo ainda no Nilton Santos.",
        "Os três jogos do Inter pelo Brasileirão",
        "",
        "Além da vaga direta na fase de grupos da Libertadores, somar os seis pontos em casa impacta o futuro do Inter por outros dois motivos. O primeiro é financeiro. O clube quer ao menos o vice-campeonato de olho na premiação do Brasileirão, com uma diferença de mais de R$ 3,5 milhões para o terceiro colocado (confira os valores abaixo).",
        "A garantia do G-4 ainda permite ao Inter avançar de vez nas tratativas de renovações e contratações para 2019. Em especial, se o título já estiver fora de cogitação. Com a semana livre entre a partida contra o Fluminense e a última rodada, a diretoria terá mais tempo para fazer reuniões e tratar das questões internas.",
        "A começar pela permanência de Odair. Os dirigentes já procuraram o empresário Gilmar Veloz para manifestar o desejo de contar com o treinador para 2019. Não houve tratativa sobre valores, mas os vencimentos não devem ser entraves. A vontade das duas partes é de seguir com o trabalho. A tendência é que treinador e clube entrem em acordo em breve, sem qualquer novela.",
        "Premiações do Brasileirão",
        "",
        "",
        "Restará ainda tratar com os quatro atletas cujos contratos por empréstimo se encerram ao final da temporada: Leandro Damião, Rossi, Wellington Silva e Fabiano. O clube já manifestou o interesse em contar com todos, mas não avançou nas questões negociais.",
        "Fabiano e Wellington Silva têm opções de compra em seus contratos. No caso do lateral, o Palmeiras só aceita a venda. Pelo atacante, por sua vez, o Inter tentará prolongar o vínculo de empréstimo do Fluminense. Mas a permanência defintiva não está descartada.",
        "A negociação por Leandro Damião será direto com o empresário do atleta e terá início apenas ao fim do Brasileiro. O centroavante ficará livre de vínculo com o Santos e dá prioridade ao Inter. Por Rossi, será preciso tratar com os chineses do Shenzhen FC.",
        "INTER X ATLÉTICO-MG - BRASILEIRÃO - 36ª RODADA",
        ""
    ],
    "comments": [
        {
            "name": "Dom Elías",
            "text": "Esse papo de \"finais\" já estão nos empurrando há umas 5 rodadas. Mosquearam, deixaram o Palmeiras passar na frente e não souberam reagir. É muita conversa e pouco futebol nesse fim de campeonato.",
            "date": "2018-11-21T08:50:25",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Bem assim, Elias...Perdemos para nós mesmos...Este foi de fato o campeonato mais possível de ser ganho....Perdemos uma grande oportunidade de colocar a taça no armário. Ano que vem tem mais..só temos que mudar uns 80% de atitude e contratar mais uns 5 ou 6..aí pode ser, quem sabe..",
                    "date": "2018-11-21T15:44:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Dom Elías",
                    "text": "Não acho que dê pra falar que perdemos pra nós mesmos, afinal o Palmeiras foi muito competente nessa segunda metade do campeonato. A questão é que teve quem chegasse e o time não conseguiu segurar a vantagem.",
                    "date": "2018-11-21T16:41:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Meneghini",
            "text": "O Inter não perdeu um jogo em casa no brasileiro? Vai perder hoje. Últimos 4 jogos no beira rio o Galo ganhou 3. Hoje será mais uma",
            "date": "2018-11-21T12:52:25",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Xiiiiiiiii...tricolete por aqui??? Xô coisa ruim",
                    "date": "2018-11-21T15:41:09",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Geraldino",
            "text": "O Binter (gigante nunca cai) kkkkk já tem cara de vice mesmo!!!!! vice da gama do Sul kkkkkk",
            "date": "2018-11-21T13:09:39",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "HUmmm...tricolete na área kkkkkkkkkkk",
                    "date": "2018-11-21T15:39:03",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Rizzardo",
            "text": "O Inter falando ainda em título, é igual aos PTistas vendendo suas ilusões, pensam que o povo acredita. Bobearam já eras. Agora é tentar ganhar esses dois jogos em casa e agradecer pela campanha.",
            "date": "2018-11-21T14:51:16",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Monteiro",
            "text": "É muita arrogância considerar jogo ganho contra o Galo, como se o time adversário não tivesse pretensões de cavar uma vaga na Libertadores e ainda vem embalado depois de duas vitórias consecutivas e um empate contra o Palmeiras. Esse treineiro além de ruim, não tem um pingo de humildade!",
            "date": "2018-11-21T08:57:04",
            "likes": "14",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Rafael Rizzardo",
                    "text": "Burro, se não entendeu a frase, te explico. Falou que o Inter está mordido pela atuação contra o Botafogo, que vai mudar de postura e quem vai \"sofrer\" será o próximo jogo é contra Atl MG.",
                    "date": "2018-11-21T14:47:46",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus9090 Mateus90901",
            "text": "2018 foi bom pro Inter e sair e vice lider ja ta bom viemos da segundona e olha aonde estamos ,ganhar esses 11 milhões e libertadores com vaga direta ta bom ;pra ser campeão tem que merecer palmeras tem elenco melhor e luto pra estar aonde está então gratidão Inteer 2019 com humildade chegara grandes coisas!",
            "date": "2018-11-21T09:56:37",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Geraldino",
                    "text": "Mateus9090 Mateus90901 Bom dia! Sou Gremista, mas gostei seu comentário: sábio e ético. Parabéns! Rio Branco/Ac.",
                    "date": "2018-11-21T13:11:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "José",
                    "text": "o q faltou no Inter foi treinador. e o palmera vai ganhar pq a cbf qui$",
                    "date": "2018-11-21T13:43:33",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "James Taffe",
            "text": "O Inter nunca vai ganhar nada tendo a cbf como organizadora de algum torneio. O negócio é ir pra Libertadores, lá a cbf não tem como favorecer o eixo !!!!!!",
            "date": "2018-11-21T08:20:42",
            "likes": "16",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jose Geraldino",
                    "text": "Fato!",
                    "date": "2018-11-21T13:12:23",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jasson Cirolini",
            "text": "Éeeeeee do mazeeeeembeeeee",
            "date": "2018-11-21T10:56:50",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alexandre Zaballa",
                    "text": "O cara vai insistir com, fabiano,iago e patrick ,e quer o que? Desse jeito tem que rezar p ficar em 4o e não em 2o.",
                    "date": "2018-11-21T11:30:02",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José",
            "text": "po cbf, não precisa mais escalar juizões como o claus. o Inter não tm mais chance. vai cuidar do time da globo vai",
            "date": "2018-11-21T10:14:15",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Guilherme",
            "text": "Hoje mais que nunca precisamos de nosso trio de arbitragem, vamos Binter!",
            "date": "2018-11-21T09:36:55",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "Bem, vamos lá ..Será que o pessoa não entendeu, não aprendeu, que Campeonato de pontos corridos, TODOS..mas TODOS OS JOGOS SÃO FINAIS? Vão tratar de finais quando não tem mais chance??? Será que só final vale?? E para mim, final é quando se disputa título..Não é o nosso caso...Dependemos de um milagre por conta de pontos perdidos contra Chapecoense, Sport, América (que também eram finais, mas ninguém se deu conta)...Agora faltam os pontos..Simples...joguem todos os jogos como se fosse final que pode ser que consigamos algum título!!",
            "date": "2018-11-21T08:43:22",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/g-4-vice-e-ate-titulo-inter-encara-serie-em-casa-como-finais-por-objetivos-no-brasileirao.ghtml"
}