{
    "time": "internacional",
    "date": "03/04/2018 18h01",
    "title": "Damião trabalha no campo, e Pottker é liberado pelos médicos para treinos físicos. Dupla não atua desde fevereiro pelo Inter. Pottker trabalhou na caixa de areia, enquanto o centroavante esteve no gramado, correndo e dando toques na bola",
    "author": "Tomás Hammes",
    "text": [
        "A tarde de terça-feira foi de boas notícias para os torcedores colorados. Enquanto William Pottker foi liberado pelo departamento médico para iniciar os treinos físicos, Leandro Damião reapareceu para fazer exercícios no gramado. A dupla não atua desde fevereiro.",
        "Sob o comando do coordenador da preparação física Elio Carravetta, Pottker trabalhou na caixa de areia enquanto Odair Hellmann esboçava a formação que pretende mandar a campo no jogo-treino com o São José, na próxima quinta. Depois, já sem o tênis, correu no gramado para rumar ao vestiário.",
        "O jogador se recupera de uma lesão muscular na coxa direita sofrida no dia 15 de fevereiro, durante a vitória por 3 a 1 sobre o Juventude, pelo Gauchão. Apesar do longo tempo afastado, segue como o artilheiro da equipe na temporada, com cinco gols.",
        "Enquanto isso, Damião, em um dos campos do Centro de Treinamentos do Parque Gigante, passava por nova rotina de exercícios. Com a orientação do fisioterapeuta Guilherme Bergamo, desviava dos cones espalhados pelo gramado e dava toques na bola. Depois, também correu pelo campo.",
        "O centroavante, que se recupera de um problema na coluna cervical, não entra em campo desde o dia 21 de fevereiro, quando marcou seu único gol em 2018, na vitória por 2 a 1 sobre o Remo, pela Copa do Brasil. A situação, porém, ainda inspira cuidados e não há previsão para o retorno ao grupo.",
        "À espera de Pottker e Damião, o Inter volta aos trabalhos nesta quarta-feira. A atividade está programada para a parte da tarde. Na quinta, o time realiza novo jogo-treino, desta vez com o São José-RS. A próxima partida oficial ocorre apenas no dia 11 de abril, contra o Vitória, pelo jogo de ida da quarta fase da Copa do Brasil."
    ],
    "comments": [
        {
            "name": "Ernesto Rodrigues",
            "text": "Podem pesquisar: Problemas com lesões do mesmo tipo levam o dobro do tempo para recuperação no Inter. Tem um funcionário expert na área que faz marketing pessoal com os jogadores lesionados, segurando os mesmos pelo tempo que lhe é conveniente e prejudicando o time e o clube.",
            "date": "2018-04-04T13:25:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Tedur",
                    "text": "Não sei se levam o dobro, mas que demoram, demoram. Esses dois vão fechar 2 meses, Uendel, mais. Klaus vive lesionado. Nico Lopes volta e meia está no DM. Danilo nunca mais. Afinal, mesmo com rodízios isto acontece, está na hora de avaliar Isso. O que está acontecendo ? Depois é o coitado do Odair que não tem time, mas como vai ter ? Mais da metade está no DM. E os reservas até agora não mostraram o mesmo nível dos titulares.",
                    "date": "2018-04-05T07:06:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ademir Ledermann",
                    "text": "Será que esse tal de Carraveta nunca vai sair do clube com toda a sua incompetência?...",
                    "date": "2018-04-05T09:19:28",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Tedur",
            "text": "Com todo aquele rodízio para poupar jogadores, o que acarretou a perda de pontos preciosos e por consequência essas férias forçadas, mesmo assim os jogadores mais importantes no DM. Não está na hora de rever toda essa equipe do futebol no Inter ? Começando pelo Melo, o cara que montou essa\"competente\" equipe.",
            "date": "2018-04-04T07:36:15",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José",
                    "text": "o que acarretou as férias forçadas foi a escalação do daronco e do jean pierre pela fgf.",
                    "date": "2018-04-04T09:32:45",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Zepretinho",
                    "text": "Eles q levaram 3x0 na Cola?????Vamo vamo",
                    "date": "2018-04-04T11:40:16",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Tedur",
                    "text": "Com certeza o Daronco teve a participação dele, com aquele pênalti escandaloso do Kanneman no Cuesta, que ele preferiu dar uma falta boba de ataque ao lado.",
                    "date": "2018-04-04T13:32:21",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José",
            "text": "o que acarretou as férias forçadas foi a escalação do daronco e do jean pierre pela fgf.",
            "date": "2018-04-04T09:32:45",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zepretinho",
            "text": "Eles q levaram 3x0 na Cola?????Vamo vamo",
            "date": "2018-04-04T11:40:16",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Tedur",
            "text": "Com certeza o Daronco teve a participação dele, com aquele pênalti escandaloso do Kanneman no Cuesta, que ele preferiu dar uma falta boba de ataque ao lado.",
            "date": "2018-04-04T13:32:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renê Oliveira",
            "text": "o melhor negócio do mundo, é comprar um gremista pelo preço que ele vale e vender pelo preço que ele acha que vale ...kkkk",
            "date": "2018-04-04T10:54:24",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mateus",
                    "text": "Com certeza vale mais que um colorado....",
                    "date": "2018-04-04T11:17:14",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus",
            "text": "Avisa o Potker que a mini libertadores já tem campeão, e que hoje tem jogo pela Libertadores DE VERDADE, e ele pode assistir o Rei de Copas pela tv.....",
            "date": "2018-04-04T07:49:01",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Leonardo Garim",
                    "text": "Mateus, hoje tem jogo do rei de copias, vão comemora ruralito como chamam.",
                    "date": "2018-04-04T09:38:21",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Zepretinho",
                    "text": "Só uma comemorada Leonardo pra zuar os mortos mas essa taçinha é só pra encher prateleira nada mais .....vamo vamo",
                    "date": "2018-04-04T10:09:50",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Orlando Junior",
            "text": "LIGAS MATA MATA ORLANDENSE",
            "date": "2018-04-03T20:59:17",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/damiao-trabalha-no-campo-e-pottker-e-liberado-pelos-medicos-para-treinos-fisicos.ghtml"
}