{"id": 10660, "team_id": 8, "date": "24/05/2018", "author": " Leandro Canônico", "title": " Análise: Palmeiras não pode achar que vai decidir o jogo a qualquer momento Verdão faz partida abaixo da média, mas avança na Copa do Brasil com empate em casa", "text": " O primeiro chute a gol do Palmeiras na última quarta-feira, contra o América-MG, pelas oitavas de final da Copa do Brasil, saiu apenas aos 27 minutos, do pé direito de Bruno Henrique. Esse detalhe é fundamental para explicar a atuação no empate por  que classificou o time às quartas de final. O Verdão esteve longe das boas atuações contra Junior Barranquilla (segundo tempo) e Bahia.  Muito embora tenha jogado com força máxima, o Palmeiras parecia estar um tom abaixo do que o de costume. Culpa da vitória por 2 a 1 no primeiro jogo, em Belo Horizonte? Pode ser que sim.  Só que a vantagem era pequena para jogar em ritmo de treino. Um gol do adversário mudaria o panorama do jogo. E foi o que aconteceu. O time mineiro abriu o placar aos 37 minutos, em lance que os jogadores do Palmeiras reclamaram impedimento que não existiu.   A vitória parcial do América-MG levaria a decisão da vaga para os pênaltis. E até por isso, o Verdão foi vaiado pela torcida no intervalo. Atitude compreensível pelo que o Palmeiras apresentou no primeiro tempo. Mas as coisas melhoraram na etapa final. Não muito, mas melhoraram.  Sem Deyverson, que teve uma atuação ruim no lugar de Dudu, , o Verdão fez um segundo tempo mais seguro. Acelerou no ataque e empatou com gol de cabeça de Willian, aos 18 minutos. Pronto, a classificação estava novamente encaminhada. Só que a reação parou por aí...    Com o América-MG sem conseguir levar muito perigo ao gol de Jailson, o Verdão se acomodou com o empate que garantia a classificação. Chegou a perder chances importantes, com Keno, Hyoran e Felipe Melo, por exemplo. Mas ficou a sensação de que se o time apertasse um poucos mais teria deixado a Arena com uma vitória que poderia recuperar os aplausos da torcida.  – Foi um jogo de exceção, fora da curva. Tenho certeza que no sábado a gente volta ao nosso nível – declarou o técnico Roger Machado, depois da partida, já projetando o duelo contra o Sport, às 19h de sábado, novamente em casa, só que pelo Campeonato Brasileiro.    Nesta quarta-feira, a superioridade técnica do Palmeiras em relação ao time mineiro permitiu que mesmo em um jogo fraco tecnicamente o time avançasse de fase. Mas o elenco tem de ficar ligado que não pode achar que fará gols quando quiser. Nem sempre vai dar certo.  Se jogar perto dos 100% de ritmo a maioria dos jogos, o Palmeiras tem futebol e elenco para chegar muito longe em todas as competições que disputa. É um exercício a ser feito. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/analise-palmeiras-nao-pode-achar-que-vai-decidir-o-jogo-a-qualquer-momento.ghtml"}