{
    "time": "palmeiras",
    "date": "15/08/2018 08h51",
    "title": "Felipão e Pacaembu: passagem anterior pelo Palmeiras teve vaga épica e quedas. Nesta quinta-feira, em terceiro trabalho pelo clube, técnico tem seu primeiro duelo eliminatório diante do Bahia, pelas quartas de final da Copa do Brasil; vitória simples garante classificação",
    "author": "GloboEsporte.com",
    "text": [
        "O Palmeiras não terá sua arena à disposição nesta quinta-feira e, por isso, enfrentará o Bahia no Pacaembu, em jogo decisivo das quartas de final da Copa do Brasil. O histórico do recém-contratado Luiz Felipe Scolari com o estádio não é muito vasto, mas tem outros confrontos de mata-mata em sua segunda e penúltima passagem pelo clube.",
        "Em 2010, enquanto o antigo Palestra Italia iniciava sua modernização (para ser reinugurado em 2014), a e equipe treinada por Felipão mandou três partidas da Copa Sul-Americana no Pacaembu. Na primeira, conseguiu confirmar vaga às oitavas de final com de forma épica.",
        "O Palmeiras havia sido derrotado por 2 a 0 no jogo de ida, em Salvador, uma semana antes. Precisava, portanto, de três gols de diferença para avançar. Tadeu, duas vezes, e Marcos Assunção, em uma cobrança de falta aos 43 minutos do segundo tempo fizeram os gols que aliviaram a tensão e colocaram o time adiante na competição.",
        "Depois de passar pelo Universitario de Sucre na Arena Barueri, voltou a ser o Pacaembu o palco da vitória sobre o Atlético-MG e a consequente classsificação para a semifinal do torneio. Mas, na fase seguinte, o estádio não traz boa recordação a Felipão e à torcida.",
        "O Palmeiras saiu na frente da disputa ao bater o Goiás (que àquela altura já estava rebaixado para a segunda divisão do Campeonato Brasileiro de 2011) por 1 a 0, em Goiânia, e até abriu mais um gol de vantagem na partida de volta, atuando no Pacaembu. A vaga para a decisão sul-americana parecia iminente, mas uma virada por 2 a 1 resultou numa eliminação inesperada.",
        "Em 2011, Felipão teve outras três quedas em mata-mata no estádio. Após cair para o Corinthians nos pênaltis, na semifinal do Campeonato Paulista, e para o Coritiba, nas quartas da Copa do Brasil, assistiu de Portugal à eliminação para o Vasco ainda na fase nacional da Sul-Americana. Ele havia viajado à Europa para acompanhar o casamento de um filho e deixou o time sob comando do até então auxiliar Murtosa.",
        "Agora em sua terceira passagem pelo Palmeiras, o treinador não precisa mais mandar jogos em Barueri, interior de São Paulo ou Pacaembu. O confronto desta quinta-feira é uma exceção, pois a arena será palco de um show no fim de semana.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "Mas, também a fim de evitar novas surpresas, a nova comissão técnica palmeirense fez questão de ensaiar na terça-feira no palco do duelo com o Bahia. Com o empate por 0 a 0 em Salvador, é necessária uma vitória simples para avançar à semifinal."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/felipao-e-pacaembu-passagem-anterior-pelo-palmeiras-teve-vaga-epica-e-quedas.ghtml"
}