{
    "time": "palmeiras",
    "date": "04/05/2018 00h14",
    "title": "Torcida fantasma, bolo de chocolate e futebol das crianças: os bastidores da vitória do Palmeiras no Peru. Verdão vence Alianza Lima em estádio com peculiaridades bem diferentes da realidade das grandes arenas do Brasil",
    "author": "Fabricio Crepaldi e Felipe Zito",
    "text": [
        "Na linda cidade de Lima, capital do Peru, o Palmeiras usou seus reservas para vencer o Alianza por 3 a 1, na noite desta quinta-feira, pela quinta rodada da fase de grupos da Libertadores. O Verdão, que já estava classificado, garantiu assim o primeiro lugar no Grupo 8 – e tem tudo para ficar com a melhor campanha no geral.",
        "O jogo foi realizado no estádio Alejandro Villanueva, que tem algumas peculiaridades bem diferentes da realidade das grandes arenas brasileiras, como a do próprio Palmeiras. A começar pelo forte sistema de som que fica reproduzindo músicas da torcida... para compensar tantos lugares vazios nas arquibancadas (já que o Alianza Lima entrou em campo sem chances de classificação).",
        "Detalhe é que o site peruano depor.com fez uma matéria sobre essa nossa surpresa com a tática do sistema de som para compensar o estádio vazio:",
        "Com lugares sobrando, muitas crianças resolveram simplesmente esquecer do jogo e brincar de bola nas arquibancadas.",
        "No quesito alimentação, destaque para o... bolo de chocolate!",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras"
    ],
    "comments": [
        {
            "name": "Miguel Alvarotti",
            "text": "A realidade aqui no Brasil em se tratando de torcidas fantasmas não é diferente, os únicos que lotam o estádio aqui são Palmeiras e Corinthians que possuem uma média decente, aos demais, em especial os cariocas, médias ridículas. Brasil não é o país do futebol, mas sim a Alemanha ou Inglaterra onde até jogos da terceira divisão possuem 30 mil em média",
            "date": "2018-05-04T02:17:29",
            "likes": "154",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Rosecleide Andreza",
                    "text": "Pior, eles são fanáticos",
                    "date": "2018-05-04T06:36:02",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Ccpdfc",
                    "text": "Até na nba a média é maior que futebol brasileiro, e olha que não são estádios",
                    "date": "2018-05-04T17:16:34",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jackson Lopes",
            "text": "Mais uma semana acabando e o Palmeiras continua sem mundial kkkkkkk",
            "date": "2018-05-04T02:13:39",
            "likes": "32",
            "unlikes": "151",
            "replies": [
                {
                    "name": "Sepalmeiras",
                    "text": "mais uma semana acabando e voce continua tomando chifre kkkkkk",
                    "date": "2018-05-04T07:42:38",
                    "likes": "69",
                    "unlikes": "1"
                },
                {
                    "name": "Gilson Mooca",
                    "text": "mais uma semana e seu ídolo continua sendo o Ronaldeco",
                    "date": "2018-05-04T08:13:35",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Cido Silva",
                    "text": "mas uma semana acabando e o seu time continua falido kkkkkkkkkkk",
                    "date": "2018-05-04T08:17:18",
                    "likes": "37",
                    "unlikes": "2"
                },
                {
                    "name": "Fabiano Sobral",
                    "text": "mais uma semana acabando e você continua sem saber quem é seu pai .....",
                    "date": "2018-05-04T08:28:57",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Prado",
                    "text": "Mais uma semana e a divida das marmitas aumentando!!",
                    "date": "2018-05-04T08:31:54",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Timelo Rego",
                    "text": "Mais uma semana acabando e vocês continuam sendo o Guaraní da capital",
                    "date": "2018-05-04T09:33:47",
                    "likes": "0",
                    "unlikes": "12"
                },
                {
                    "name": "Rafael Panham",
                    "text": "Mais uma semana acabando e vocês continuam lendo as noticias do VERDÃO...",
                    "date": "2018-05-04T09:43:54",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Cartolouco",
                    "text": "Mais uma semana e você continua na cadeia.",
                    "date": "2018-05-04T09:47:23",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Junior",
                    "text": "mais uma semana acabando e divida do \"impressorão\" só aumentando!!!",
                    "date": "2018-05-04T09:51:56",
                    "likes": "71",
                    "unlikes": "0"
                },
                {
                    "name": "Carlo Santos",
                    "text": "Mais uma semana acabando e o Verdão continua te incomodando.",
                    "date": "2018-05-04T09:56:59",
                    "likes": "76",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Lima",
                    "text": "Mais uma semana acabando e somos o maior do Brasil...",
                    "date": "2018-05-04T12:14:45",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Tarciso Gusmão",
                    "text": "Vamos ver se os Curica pegarem o Boca como vai ser !!! Lá não tem juíz pra validar gol q não existe, gol legítimo anulado....Vamos ver!!",
                    "date": "2018-05-04T16:12:37",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Cesar Pozzo",
            "text": "O PALMEIRAS TEM QUE JOGAR BOLA, CLASSIFICAR EM PRIMEIRO NO GERAL E NADA DO TORCER FICAR PENSANDO EM ENTREGAR JOGO, ISSO É PENSAMENTO PEQUENO, O PALMEIRAS TEM ELENCO E TIME PARA VENCER A LIBERTADORES E SE TIVER QUE VIR O BOCA QUE O PALMEIRAS GANHE E MOSTRE QUE INVESTIU CORRETO COMO FOI NO PAULISTA AONDE INFELIZMENTE NO ULTIMO JOGO NÃO JOGAMOS BEM, FOMOS PREJUDICADOS PELA ARBITRAGEM, MAS MOSTRAMOS NO GERAL QUE FOMOS O MELHOR TIME DO PAULISTA, AVANTE PALESTRA RUMO AO TÍTULO.",
            "date": "2018-05-04T07:24:52",
            "likes": "108",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gabriel Borges",
                    "text": "1 corinthiano não curtiu seu comentário kkkkkk",
                    "date": "2018-05-04T12:18:56",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otto Adalberto",
            "text": "rapaz que bolão hein, deu água na boca aqui",
            "date": "2018-05-04T08:49:28",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão",
            "text": "já ando de saco cheio de vitorias do Palmeiras ... é o melhor em tudo cade as formiguinhas ..kkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-04T07:19:43",
            "likes": "48",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Soares",
            "text": "Nivel da sulamericana bem mais alto, que esse torneio.",
            "date": "2018-05-04T02:00:05",
            "likes": "8",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Mauser Zago",
                    "text": "Vai lá jogar então, acho q é o unico que restou pra vc no ano... kkkkkk",
                    "date": "2018-05-04T06:58:05",
                    "likes": "42",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Chagas",
            "text": "No Brasil tivemos o episódio no Mineirão entre Cruzeiro e Vasco. Chamado de torcida de papelão...pois colocaram milhares de escudos de papelão nas cadeiras vazias para tentar simular um torcedor virtual kkkkkkkkkk",
            "date": "2018-05-04T01:08:08",
            "likes": "86",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Hugo Souza",
                    "text": "No caso, simular 35 mil pessoas (público aproximado do jogo)!",
                    "date": "2018-05-04T05:35:35",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "Regivaldo Cardoso",
                    "text": "Realmente torcida CAIXA DE SOM,",
                    "date": "2018-05-04T06:24:59",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palestra",
            "text": "BOZO Melo não.",
            "date": "2018-05-04T01:45:14",
            "likes": "3",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/torcida-fantasma-bolo-de-chocolate-e-futebol-das-criancas-os-bastidores-da-vitoria-do-palmeiras-no-peru.ghtml"
}