{
    "time": "palmeiras",
    "date": "25/11/2018 10h00",
    "title": "E agora, presidente? Especialistas apontam desafios do Palmeiras no futuro próximo. Futebol, finanças e marketing: como o Palmeiras pode avançar nestas três áreas",
    "author": "Martín Fernandez",
    "text": [
        "Mauricio Galiotte foi reeleito para comandar o Palmeiras até o final de 2021. Exceção no cenário do futebol brasileiro, o Palmeiras é um clube com as finanças em dia, sem problemas para arrumar patrocinadores e com um departamento de futebol dotado de elenco farto e técnico vitorioso.",
        "Mas nem por isso os desafios deixam de existir. Especialistas destas áreas falaram ao GloboEsporte.com sobre o futuro imediato do Palmeiras.",
        "",
        "Comentarista da Rede Globo, Caio Ribeiro diz que o trabalho do departamento de futebol do Palmeiras está 90% encaminhado, no que se refere a estrutura e categorias de base, que voltaram a chegar nas finais de todas as categorias.",
        "Para alcançar o que faltou nos últimos anos – os títulos da Libertadores e do Mundial de Clubes – Caio diz que o Palmeiras deveria assegurar a permanência de Dudu, que tem contrato até 2022, mas é alvo frequente de investidas de clubes do exterior.",
        "– O grande desafio é segurar Dudu, que é o protagonista, a referência, o craque do Campeonato Brasileiro. Ele teve proposta da China e não quis, depois teve outra e o Palmeiras não quis liberar. Ele está no melhor momento da carreira, então pode ter certeza que agora vão botar um caminhão de dinheiro para levá-lo. Às vezes para manter um jogador, você promete liberá-lo na próxima oferta, então esse vai ser um grande desafio – diz o comentarista.",
        "Com a permanência de Felipão no comando do time, Caio vê outras duas posições em que o Palmeiras deveria investir: um centroavante e um zagueiro.",
        "– Borja foi a maior contratação da história do Palmeiras, mas não correspondeu ao tamanho da expectativa. Felipão deu sequência a ele como titular, o colocou durante as partidas... Talvez o Palmeiras precise de um reforço nessa posição. E de mais um zagueiro. Gustavo Gómez é o melhor do elenco, os outros todos também são bons, mas talvez precise de mais um cara para jogar com o Gómez.",
        "",
        "Tudo indica que o Palmeiras vai fechar 2018 em situação ainda melhor do que em 2017, quando o clube ultrapassou os R$ 500 milhões em receitas, dinheiro que permitiu financiar a montagem do melhor e mais caro elenco do país.",
        "O economista César Grafietti, autor do estudo anual que o Itaú/BBA faz das finanças dos clubes brasileiros, diz que o Palmeiras agora precisa evitar algumas armadilhas típicas do excesso de recursos. Uma delas a de gastar demais.",
        "– As contratações precisam estar muito afinadas com as necessidades esportivas. Há vários exemplos na história do futebol brasileiro. O Palmeiras não deve cair na tentação de montar um ataque dos sonhos, por exemplo. Esse tipo de contratação normalmente é desnecessária e gera custos tanto na hora da negociação quanto no futuro, na folha salarial.",
        "O estudo conduzido por Grafietti sobre as finanças do Palmeiras em 2017 ajudaram a desmontar um mito: a de que o clube precisa da patrocinadora para sobreviver. Mesmo que o nível de investimento da Crefisa fosse reduzido a um terço do atual, ainda assim o Palmeiras se manteria equilibrado financeiramente.",
        "",
        "O desafio do departamento de marketing do Palmeiras é acertar os pequenos detalhes e a gestão do dia a dia, avalia Ivan Rizzo, coordenador do MBA de gestão e marketing esportivo da Trevisan Escola de Negócios.",
        "– Na maioria dos clubes, o presidente eleito (ou até reeleito) pega terra arrasada, o caixa arrombado. O presidente do Palmeiras tem a casa arrumada, o sarrafo lá em cima. Talvez o maior desafio seja administrar as expectativas, que hoje são muito altas. Se prometer ao torcer que o clube vai ganhar um Brasileiro nos próximos três anos, vai ser frustrante.",
        "Rizzo lembra que o Palmeiras já acertou em boas bases os grandes contratos – patrocínio da Crefisa, o fornecimento de material esportivo (estreia uniforme da Puma em 2019), os direitos de transmissão e o acordo com a WTorre para uso do estádio.",
        "– As grandes enxadadas o Palmeiras já deu. Mas sempre há áreas em que é possível melhorar. A TV Palmeiras, por exemplo, é um sucesso no Youtube. Tem 1 milhão de seguidores, um número algo. Mas se você pensar no tamanho da torcida, na quantidade de torcedores, pode ter muito mais gente lá. O que o Palmeiras precisa fazer algora é a gestão do dia a dia e buscar novos acordos."
    ],
    "comments": [
        {
            "name": "Romeu Balducci",
            "text": "QUE ALÍVIO!!! O Maurício estava esperando a opinião dos \" especialistas\" para tocar o clube. Obrigado.",
            "date": "2018-11-26T22:26:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Martini",
            "text": "Como o artigo cita: A TV Palmeiras. Esta na hora de quebrar paradigmas e oferecer os pacotes de PPV exclusivamente para o Palmeiras. Pode até ser junto com o Premiere mas deixando um canal de entrada associado ao sócio torcedor. Seria um projeto matador podendo levar a receitas muito além das atuais. Mesmo num cenário em que os demais clubes ainda padecem.",
            "date": "2018-11-26T13:50:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nick Neto",
            "text": "O Palmeiras é um time modelo no Brasil, muitas glórias estão por vir!",
            "date": "2018-11-25T11:16:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Souza",
                    "text": "Que os outros clubes Brasileiros peguem como referencia o Palmeiras e flamengo para se tornar forte financeiramente, dessa forma quem ganha e o futebo Brasileiro que vai ter jogadores com mais qualidade, pois vai dinheiro pra manter e trazer jogadores. Entao, vamos dominar o futebol Sul Americano, podendo ir ao mundial para arrumar um empate e dicidir nas penalidades.",
                    "date": "2018-11-25T12:16:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "J Hitzlperger",
                    "text": "Desafio mesmo vai ser superar o Flamengo em termos de administração, investimento estrutural e superávit econômico/comercial. Os cariocas estão vindo com tudo, precisamos nos precaver. Já que não temos mundial e fomos rebaixados, vamos tentas nos igualar pelo menos em termos de finanças. Avanti Palmares!",
                    "date": "2018-11-25T17:03:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Siviero",
                    "text": "Kkkkk, todo palmeirense conhece um anti, vai dormir bobão. Todo mundo SECA, mas sou o Palmeiras é DECA.",
                    "date": "2018-11-26T05:51:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "antonio soares",
                    "text": "J Hitzlperger o flamengo não nos interessa eles tem uma arena?não, então já estamos um passo a frente o resto é trabalhar organizando o que precisa em todos os setores",
                    "date": "2018-11-26T11:38:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Rocha",
                    "text": "antonio soares você caiu nessa kkk.",
                    "date": "2018-11-26T12:05:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Leonardo Rocha",
            "text": "Sem contar que a prefeitura de São Paulo está de olho nessa grana do Palmeiras. Com certeza será uma briga de muitos anos na justiça, porque tem coisa muito esquisita na cobrança da prefeitura. De qualquer forma ganhar dinheiro por si só é grande risco no Brasil.",
            "date": "2018-11-26T12:01:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cris Felício",
            "text": "Palmeiras já é um time grande, mas tá caminhando pra se tornar gigante, assim como Real madrid, Bayer, United e Barça.",
            "date": "2018-11-25T19:45:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "antonio soares",
                    "text": "é isso ai Cris tem torcedor que parece que estar com o cérebro engessado e os olhos vendados e fora os invejosos que vão se manifestar.",
                    "date": "2018-11-26T11:45:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Também precisa de pelo menos mais um VOLANTE. Felipe Melo fará 36 anos de idade e Moisés me parece estar em declínio físico. Tem que chegar pelo menos mais um para o setor.",
            "date": "2018-11-25T15:03:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "J Hitzlperger",
                    "text": "Se puder trazer um mundial também, seria de muito bom grado.",
                    "date": "2018-11-25T17:04:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "J Hitzlperger, Deca é o DOBRO de penta (10 x 5) e Intercontinental não é mundial.",
                    "date": "2018-11-26T05:08:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mijai Kagon",
            "text": "Tem mundial? Tem não.",
            "date": "2018-11-25T21:25:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Givanildo Prado",
                    "text": "se tem mundial... basta saber ler e consultar as notícias e verá que tem ... time que tem tradição tem história... a do palmeiras começou em 1914 e não em 1990",
                    "date": "2018-11-25T21:55:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Monteiro",
            "text": "O jogo Vasco e Palmeiras está no finalzinho e estou torcendo contra o time da colina para garantir e título do Palmeiras e o seu flamengo vai ficar mais uma vez no CHEIRINHO, CHEIRINHO, CHEIRINHO. O time do CHEIRINHO.",
            "date": "2018-11-25T19:01:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Avanti Palestra",
            "text": "Se conseguir nesses próximos 3 anos, 2 títulos nacionais e 1 libertadores tá excelente !",
            "date": "2018-11-25T14:00:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Orciuolo",
            "text": "A diretoria está já trabalhando nessa direção",
            "date": "2018-11-25T12:59:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/e-agora-presidente-especialistas-apontam-desafios-do-palmeiras-no-futuro-proximo.ghtml"
}