{
    "time": "palmeiras",
    "date": "03/06/2018 09h30",
    "title": "Ânimo para Dudu, apoio a Dracena e calma para Roger: como o Choque-Rei repercute no Palmeiras. Verdão venceu o São Paulo, no último sábado, e pulou para a quinta posição do Brasileiro",
    "author": "Felipe Zito",
    "text": [
        "Uma vitória boa para todos e para acalmar o ambiente palmeirense. Foi esse o discurso adotado pelos jogadores do Verdão após a virada sobre o São Paulo, na noite do último sábado, na arena, pela 9ª rodada do Campeonato Brasileiro.",
        "Se Roger Machado vinha convivendo com pressão externa e se Dudu sofria com atuações apagadas nas últimas semanas, o triunfo no Choque-Rei foi o suficiente para deixar tudo em paz pelos lados do Palmeiras.",
        "– Todo mundo gosta dele (Roger Machado) aqui. Não existe isso de grupo rachado – disse Keno.",
        "– Não só do Roger, mas de todos. A aproximação nossa com a torcida, que foi fundamental para nos dar força. Foi incrível a festa da torcida, mesmo perdendo e empurrando. O Roger é um cara sensacional e está fazendo um grande trabalho, claro que se a vitória não vem começa a desconfiança, várias coisas da imprensa e da torcida, precisa saber lidar. Estamos trabalhando para poder corresponder o que a torcida espera e o que o Roger coloca para nós trabalharmos. A gente gosta muito dele. Se Deus quiser a gente vai ganhar junto com ele – afirmou o volante Bruno Henrique.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "Autor do terceiro gol palmeirense, Dudu vinha sofrendo com cobranças. Na última quarta-feira, por exemplo, ele ficou nervoso ao ser substituído no segundo tempo da partida contra o Cruzeiro, no Mineirão.",
        "– Não é nem questão de confiança, é de momento. Jogador passa por momentos. A gente sabe que o Dudu vinha passando. Ele mesmo me falou, a esposa dele está fazendo aniversário, ele falou que ia fazer um gol para a Malu. Estou há sete jogos sem fazer, a gente se cobra, quer isso, mas tem momento que é difícil. Foi importante essa vitória, gol do Dudu, time todo bem, isso dá confiança a todos – explicou o meio-campista Moisés.",
        "Quem também saiu fortalecido da arena na noite do último sábado foi o zagueiro Edu Dracena, que se emocionou ao falar sobre a falha e a virada palmeirense sobre o São Paulo.",
        "No fim da partida, os jogadores se aproximaram do defensor para abraçar e comemorar o triunfo de virada no clássico. Antes, no intervalo, ele chamou a responsabilidade pelo erro no lance do gol de Marcos Guilherme.",
        "– Foi de motivação (o papo no vestiário), um motivando o outro para levantarmos a cabeça, não entrar no nervosismo. Só poderíamos reverter isso estando juntos. Foi isso que fizemos. Principalmente o Edu, que chamou a responsabilidade para ele, um cara muito experiente. Foi legal poder também ter conseguido essa reviravolta para ele, sabemos o peso que tem de falhar em um clássico. Nos reunimos e todo mundo deu muita força. Saímos felizes pela vitória de todos – explicou Bruno Henrique."
    ],
    "comments": [
        {
            "name": "João Pita",
            "text": "Aos Opositores ao ROGER. Ele foi culpado pelo gol contra, ele foi culpado por dudu, keno e willian jogarem mal o primeiro tempo, ele foi errado em ter colocado Moises, ele errou em ter colocado Hioran. Ai eu Pergunto que trazer de tecnico agora, no meio de tres competiçoes se perderse iriamos ouvir adesculpa que não chegou a conhecre todo elenco",
            "date": "2018-06-04T16:21:44",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Schall",
            "text": "Sobre o ultimo jogo somente: Primeiro tempo uma bosta, Sao Paulo mesmo sem grande jogadores jogou mais. Segundo tempo depois do esporo, Ai sim todo mundo jogou bem porque cabeças iam rodar la So nao entendo porque nao dao tudo de si desdo começo ....",
            "date": "2018-06-04T15:51:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Palmieri",
            "text": "pra mim o erro maior no gol contra do saõ paulo foi a saida do jailson, ele frangou feio, saiu muito estabanado, batendo os braços sem direção, o Dracena errou o toque mas se o Jailson saisse certo tinha pego a bola, mas assustou com o marcos guilherme e furou a bola AVANTI",
            "date": "2018-06-04T13:49:54",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Toledo",
            "text": "Ainda bem que lucas lima não jogol e Maiky muito ruim Valeu Parabens Palmeiras",
            "date": "2018-06-04T13:02:16",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaka Sfm",
            "text": "VI UM NOTICIARIO DIZENDO QUE ESTAO VENDENDO O JOAO PEDRO. ISSO SIM É INCOMPETÊNCIA DA DIRETORIA !!! ESSE RAPAZ VAI SER LATERAL DIREITO DA SELEÇAO BRASILEIRA NO FUTURO !!! PQ DAO A PREFERENCIA PARA O MAYKE AO INVES DO JOAO PEDRO ???? VENDEU O JOGADOR DE 21 ANOS POR MIGALHAS ???",
            "date": "2018-06-03T10:46:31",
            "likes": "29",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Cassio Lessa",
                    "text": "Você sabe o valor da venda?",
                    "date": "2018-06-04T10:21:55",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Sociedade Corrompida",
                    "text": "isso ai é palmeirense baita chorão joão pedro é só um lateral razoável",
                    "date": "2018-06-04T12:04:48",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wesley Pereira",
            "text": "Palmares conseguiu ganhar do tricolor mas continua sendo FREGUÊS e INFERIOR ao Tricolor, perde no confronto direto, não ganhou um jogo sequer do Sp. na liberta 4 eliminações no mata mata, 16 anos sem ganhar no MorumTRI .. Sp. tem 03 mundial, e liberta, pepas só 1 liberta isso pq. era BANCADO, Sp. 12 títulos internac. pepas só 2, Sp. tem estádio próprio, pepas só daqui 30 anos .. Sp. 03 Cts, pepas só um .. Sp. é 20 anos mais novo .. Sp. não precisa ser BANCADO para ser campeão, já as pepas após 1976 só é campeão sendo BANCADO .. he he he ..",
            "date": "2018-06-03T14:36:55",
            "likes": "4",
            "unlikes": "90",
            "replies": [
                {
                    "name": "Danilo Pirani",
                    "text": "Mais é inocente, acho que vc deve estar bem desinformado em falar que o Palmeiras Maior campeão nacional e campeão do século XX) foi bancado, acho que vc esqueceu de citar um fato na história das tricoloucas....o Labambineira foi doado para as tricoloucas pela prefeitura de São Paulo (vcs não compraram nada), já o Verdão vem pagando com o que ele conquista, como por exemplo nesse jogo que a renda foi mais 2 milhões ..mais vamos deixar pra lá, pq o freguês sempre tem razão....",
                    "date": "2018-06-03T15:07:22",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Devanir Catanio",
                    "text": "ja faliu meu freguesito , e tem mais esse museu que vc chama de estadio foi o laudo natel que te deu nenem !",
                    "date": "2018-06-03T15:36:27",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "//SÃO PAULO F.C.//..*THE BEST*.. Clube Mais Vitorioso do Brasil./ Primeiro no Ranking de Títulos no geral somando se os títulos e seus devidos valores./ Primeiro no ranking da Conmebol./ 03 Mundiais.. 03 Liberta.. 12 Títulos Internac.. 06 Brasileiros que são a partir de 1971./ Clube com o maior Patrimônio.. Est. Próprio pago e que ele manda Capac. p/ 70 mil pessoas na região mais valiosa de Sp./ 03 Cts para atletas 01 p/ os prof. e 02 p/ cat. de base com alojamentos 5 estrelas .// e o principal sem que torcedores milionários (GREFI$$A) ajudem (BANQUEM) o clube em forma de patrocínio .",
                    "date": "2018-06-03T16:35:16",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Tiago Joaquim",
                    "text": "n ten isttadio proprio kkkk",
                    "date": "2018-06-03T17:40:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Carlos",
                    "text": "Ô primo pobre, qual é a sua miserável você não esta sendo autêntico, pobre não tem esse sentimento de inveja né,",
                    "date": "2018-06-03T18:37:25",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Carlos",
                    "text": "Realmente se você chama aquilo de estádio, nós podemos chamar o nosso da primeira maravilha do mundo, né miserável?",
                    "date": "2018-06-03T18:40:25",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Fabricio Palmeirense",
                    "text": "Parabéns ao São Paulo, não precisa ser bancado! Talvez seja por isso que o Marcos Guilherme esteja voltando pro atletico-pr. Kkkkk... Santa inocência, todos os clubes brasileiros precisam de patrocínio! Sorte do Palmeiras que tem sócios milionários e donos de banco!!!!",
                    "date": "2018-06-04T10:28:33",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Enquanto o parlmerda não ganhar um mundial, vai continuar sendo a quarta força do estado de São Paulo, somente o três rivais continuam sendo conhecido no mundo inteito, já essa ervilha verde só é conhecida aqui no Brasil",
                    "date": "2018-06-04T10:54:42",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Felipe Santos",
                    "text": "Tá certo, vc tem razão. Volte sempre",
                    "date": "2018-06-04T11:57:54",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Sociedade Corrompida",
                    "text": "é triste perceber que os sun paulinos abandonados e apequenados estão virando peça de museu, por favor respondam com compreensão o rapaz se encontra em profunda depressão é só pancada assim ninguém aguenta....",
                    "date": "2018-06-04T12:03:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Eduardo Siqueira",
            "text": "Esse Edu Dracena é muito ruim, é ruim por cima, por baixo, lento, não consegue dar um carrinho, desde dos tempo do Santos reclamam dele. -.-",
            "date": "2018-06-03T10:05:27",
            "likes": "19",
            "unlikes": "95",
            "replies": [
                {
                    "name": "Ezio Queiroz",
                    "text": "ganhou tudo onde passou",
                    "date": "2018-06-03T10:59:56",
                    "likes": "52",
                    "unlikes": "2"
                },
                {
                    "name": "Walter",
                    "text": "é que no palmeiras ninguém presta...",
                    "date": "2018-06-03T11:48:03",
                    "likes": "10",
                    "unlikes": "9"
                },
                {
                    "name": "Cassio Lessa",
                    "text": "Ele tirou uma bola de carrinho no segundo tempo com muita classe, você não viu?",
                    "date": "2018-06-04T10:20:46",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juliano Leone",
            "text": "Trabalhar o emocional do Dudu, pois sabe jogar bola, e se não caísse de produção estaria na copa, aproveitar mais o Keno em outras jogadas tem potencial para jogar pelo meio também, resolver o caso Scarpa, pois ainda não temos o meia tão sionhado no ano passado. L. Lima não tem interesse em vestir a camisa do Palmeiras. Hyoran e Moises são os meias do Palmeiras!",
            "date": "2018-06-04T10:19:55",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Pozzo",
            "text": "O EDU DRACENA FALHOU ISSO É FATO, MAS A SAÍDA DE JAILSON NO GOL É BRINCADEIRA, JÁ FALHOU CONTRA O CRUZEIRO AONDE QUIS ADIVINHAR O CANTO, VAMOS COLOCAR A BARBA DE MOLHO JAILSÃO DA MASSA A CONCORRENCIA É MUITO GRANDE TEM QUE JOGAR TODOS OS JOGOS EM ALTO NÍVEL, ISSO SERVE TAMBÉM PARA OUTROS JOGADORES QUE ESTÃO ACOMODADOS .",
            "date": "2018-06-04T07:45:50",
            "likes": "51",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Sergio Santos",
                    "text": "sai dai corneta!!!!",
                    "date": "2018-06-04T09:49:53",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Victor Pasini",
                    "text": "Cara, gosto pra caramba do Jaílson, sempre fui defensor dele ser titular, desde o início de 2017, com o incompetente do Eduardo Baptista, mas o Jaílson não tá muito bem mesmo. Também acho que ele tem falhado, inclusive nesse gol, que por mais que o Edu Dracena tenha falhado, acho que dava pro Jaílson sair mais rápido e afastar a bola, dando soco, sei lá, aí vai e ainda toma pelo meio das pernas... tá complicado.",
                    "date": "2018-06-04T09:58:21",
                    "likes": "5",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Doutrinador sccp",
            "text": "passei pra dar um alô pra freguesia....na disputa dos fregueses venceu o Vice do Timão.",
            "date": "2018-06-03T13:50:14",
            "likes": "3",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Sylvio Junior",
                    "text": "ahahahahah! Frêgues de libertadores falando isso? ahahahahahahh!",
                    "date": "2018-06-03T14:16:55",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Doutrinador sccp",
                    "text": "Aranas Park nosso salão de festas...kkk..fala meu vice!",
                    "date": "2018-06-03T15:06:48",
                    "likes": "2",
                    "unlikes": "11"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Afonso Neto",
            "text": "Ânimo para Dudu, apoio a Dracena e calma para Roger, é brincadeira estes abençoados que a cada 30 dias recebem seus salários que chegam a R$ 500.000,00. Vergonha na cara e obrigação de dar ao Palmeiras 100% de recompensas.",
            "date": "2018-06-04T09:28:20",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilton Santos",
            "text": "Penso que se o time nao ter uma melhora até copa melhor é nao insistir com o Roger pq o outro treinador vai ter tempo para fazer este time jogar bem",
            "date": "2018-06-03T23:27:46",
            "likes": "4",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Rodrigo Faria",
                    "text": "Dracena fez um golaço kkkkk",
                    "date": "2018-06-04T06:55:50",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vanderlei Aguiar",
            "text": "Mas nada tá bom pra esses palmeirenses",
            "date": "2018-06-03T22:44:11",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilton Santos",
            "text": "Aqui eu continuo pensando a mesma coisa o Roger nao vai fazer este time jogar bem acho que 6meses é muito tempo para fazer um time jogar melhor",
            "date": "2018-06-03T21:36:28",
            "likes": "6",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilton Santos",
            "text": "A diretoria nao pode se iludor com esta Vitória para mim o Palmeiras venceu porque só é muito ruim acho que se fosse um time q se fechasse mais o Palmeiras não ia virar o placar",
            "date": "2018-06-03T21:33:44",
            "likes": "5",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doutrinador sccp",
            "text": "Vicemeiras.........SCCP",
            "date": "2018-06-03T15:36:47",
            "likes": "4",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "São Paulo FC: um clube sem-história, nascido 1991 (nem torcida tinha antes disso), café-com-leite, rival de absolutamente NINGUÉM, eterno coadjuvante de Palmeiras e Corinthians. Voltou a ser o COADJUVANTE que sempre foi até a década de 90. Time sem tradição e eterno CAFÉ-COM-LEITE sem-expressão, que passou 27 anos sem ganhar do Palmeiras em Campeonatos Brasileiros, perdeu a única final de peso que disputou com o Palmeiras (Brasileiro de 73) e tem 7 derrotas em 7 jogos dentro do Allianz (21 gols sofridos e 4 marcados) .. Em resumo: FREGUESES.",
            "date": "2018-06-03T17:37:51",
            "likes": "27",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Ganhou aquele que tem 9 Brasileiros, 3 Copas do Brasil e 5 Interestaduais. Perdeu aquele que tem 6 Brasileiros, nenhuma Copa do Brasil e apenas 1 Interestadual . Ganhou o clube com história e tradição, nascido em 1914. Perdeu o clube sem história, eterno café-com-leite, rival de ninguém, nascido em 1991 . Deu a lógica . Saudações, FREGUESAS!!",
            "date": "2018-06-03T13:41:21",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Os bhambhis estavam todos se achando nas páginas do Palmeiras. Agora estão todos PIANINHOS. Voltaram ao normal: voltaram à COADJUVÂNCIA de sempre. Time CAFÉ-COM-LEITE, rival de ninguém.",
                    "date": "2018-06-03T17:36:56",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edair Sperandio",
            "text": "Melhorou a disposiçao. Com Moisés no time a pegada é outra!",
            "date": "2018-06-03T16:01:10",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doutrinador sccp",
            "text": "O chorão marcou gol impedido e saiu comemorando...nada como um jogo após o outro pra desmascarar um fanfarão..kkk",
            "date": "2018-06-03T15:09:23",
            "likes": "4",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sociedade Corrompida",
            "text": "o Palmeiras perdeu ontem pq nunca vi tanta reclamação ta louco, o time está bem em todas as competições parem com tanta choradeira",
            "date": "2018-06-03T13:09:09",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "300 Esparta",
            "text": "Lembro-me que compraram o Emerson Santos para suprir a zaga com a saída de Mina e V. Hugo; , mas o que se vê é A. Carlos e Dracena ou T. Martins como titular . Para que comprou então?",
            "date": "2018-06-03T12:43:49",
            "likes": "35",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Pereira",
            "text": "Queria cumprimentar o Gustavo Villani pois na narração de ontem ele citou várias vezes ALLIANZ PARQUE, parabéns Villani, nova cara da Globo, gostei demais. Chega de Milton Leite com arena Palmeiras.",
            "date": "2018-06-03T10:43:20",
            "likes": "103",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joacir Moreto",
                    "text": "Verdade, ele citou algumas vezes, mas acredito que foi chamado atenção, na parte final da transmissão já citava Arena Palmeiras.... Globo é sujeira!!!",
                    "date": "2018-06-03T11:40:18",
                    "likes": "62",
                    "unlikes": "1"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "Villani é Xupaulino doente desde criancinha.",
                    "date": "2018-06-03T12:39:28",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Romeu Balducci",
            "text": "EDU DRACENA FALHA REPETIDAS VEZES, ESTÁSE TORNANDO COMUM E O JAILSON DESATENTO NÃO AJUDOU O COLEGA, ALIÁS, VOLTOU A CAIR EM BOLAS FÁCEIS E FICAR DE PERNAS PARA O AR NOS GOLS QUE SOFRE. POR CENAS IGUAIS (GOLS PELO MEIO DAS PERNAS), PRASS PERDEU A TITULARIDADE. JUIZO JAILSON A POSIÇÃO NÃO É SUA......",
            "date": "2018-06-03T12:36:54",
            "likes": "11",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilton Santos",
            "text": "Para mim pelo o elenco q o palmeiras tem em 6 com o Roger tinha q fazer este time jogar mais bola é isto q eu fico pensando mesmo com a Vitoria nao acho ele vai fazer este time jogar melhor e sem ficar osilando",
            "date": "2018-06-03T12:35:21",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilton Santos",
            "text": "Só sei uma coisa o Palmeiras ganhou pq o sp é muito ruim se nao ele nao ganhava",
            "date": "2018-06-03T12:31:51",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Xe Lo",
            "text": "Se liga Matos, esse Igor Rabello do Botafogo joga muito, zagueiro forte rápido e bom na bola aérea sem contar nos gols.",
            "date": "2018-06-03T12:17:21",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaka Sfm",
            "text": "O TIME PERDEU TOTALMENTE O PODER DE FAZER GOLS DE CABEÇA A PARTIR DO MOMENTO QUE VENDEU MINA E VITOR HUGO. O TIME TAMBEM PERDEU O PODER DE DEFENDER PENALTIS A PARTIR DO MOMENTO QUE NAO DEIXOU DE COLOCAR NO GOL O FERNANDO PRASS OU O WEVERTON.",
            "date": "2018-06-03T10:42:23",
            "likes": "9",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Paulino",
            "text": "É assim que a torcida gosta de ver o DUDU ,vibrando com o gol ,parabens DUDU ,jogador e torcida é igual briga de irmãos no caso a torcida é o irmão mais velho,lá na frente vc ainda vai agradecer a ela pois a cobrança fazem a gente crescer na vida.",
            "date": "2018-06-03T10:00:00",
            "likes": "115",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "É isso mesmo Ricardo falou tudo!",
                    "date": "2018-06-03T10:37:26",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Preocupado com a galera que saiu sentindo...Keno, Moisés e Diogo Barbosa...queria ler notícia da situação deles agora.",
                    "date": "2018-06-03T10:39:47",
                    "likes": "29",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/animo-para-dudu-apoio-a-dracena-e-calma-para-roger-como-o-choque-rei-repercute-no-palmeiras.ghtml"
}