{
    "time": "palmeiras",
    "date": "29/05/2018 16h50",
    "title": "Presidente do Palmeiras obtém efeito suspensivo após punição do TJD. Dirigente foi suspenso por 45 dias por declarações após a final do Paulistão",
    "author": "Felipe Zito",
    "text": [
        "O Palmeiras conseguiu nesta terça-feira um efeito suspensivo que libera o presidente Maurício Galiotte, punido pelo Tribunal de Justiça de São Paulo com 45 dias de suspensão por causa das declarações após a decisão do Campeonato Paulista, contra o Corinthians.",
        "Na ocasião, o dirigente reclamou da arbitragem de Marcelo Aparecido Ribeiro de Souza e criticou a Federação Paulista de Futebol. O clube tenta até hoje provar que houve interferência externa na anulação da marcação da penalidade de Ralf em Dudu.",
        "CLIQUE AQUI e leia mais sobre o Palmeiras",
        "No primeiro julgamento, Galiotte não enviou representantes ao Tribunal para fazer a defesa. O clube, porém, pediu efeito suspensivo por entender que o dirigente não merece cumprir nenhuma suspensão.",
        "A punição impedia ao dirigente de falar em nome do Verdão e de frequentar o vestiário da equipe em dias de jogo. Ele está livre novamente até que um novo julgamento discuta a denúncia da procuradoria. O artigo 258 prevê punição de até 180 dias."
    ],
    "comments": [
        {
            "name": "Jose Almeida",
            "text": "Faz muito tempo que o jogador Dudu não vem jogando nada mais não é só ele tem mais jogador a defesa é só falha é uma vergonha é só diminuir seus salario é que eles merecem",
            "date": "2018-05-31T14:28:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "ESSE É O TIRONE DOIS SEM MORAL CHORÃO VAI CONTRATAR UM DIRETOR QUE NÃO FAÇA ACORDO COM TORCIDA UNIFORMIZADA OU VC TEM MEDO DO ALEXANDRE MATTOS SEU BOZO.",
            "date": "2018-05-30T16:44:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Junior",
            "text": "A justiça é uma piada, efeito suspensivo para um dirigente falar mal da federação e menosprezar um campeonato, os advogados do Palmeiras devem ter feito curso com os do Fluminense, pois conseguiram para o Jaílson é agora para o presidente..",
            "date": "2018-05-30T16:16:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Rodrigues",
            "text": "Esse Careca deveria sumir do Verdão e deixar o Paulo Nobre assumir.....ao menos o Paulo Nobre é bem resolvido e não teria problema em botar esse APRENDIZ de treinador pra correr e trazer um Profissional com Perfil de Treinador de verdade...mas o careca ai é apaixonado pelo APRENDIZ...daqui a pouco é capaz dele trazer tbem o Celso Roth.....esse ta com quase 100 anos e não conseguiu aprender até hj...é bem a cara desse careca metido a Presidente mas que não serve nem pra Sindico de Cortiço....o Verdão não merece isso !!!!!!",
            "date": "2018-05-30T00:05:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sylvio Junior",
                    "text": "Não sei não!",
                    "date": "2018-05-30T07:19:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Leal",
            "text": "Esse tjd de SP é uma piada mesmo. Suspender porque falou aquilo kkkk o Palmeiras tem que mandar o time sub 20 pro paulista e pronto.",
            "date": "2018-05-29T20:23:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimas",
            "text": "Esse goleiro virou dirigente? Achava que o nome era Marcos",
            "date": "2018-05-29T19:36:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enios Izaias",
            "text": "Esses cara e o Brasil, moral zero",
            "date": "2018-05-29T19:34:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Segatto",
            "text": "AMIGO SE ME PERMITE, MANDE ESSE TECNICO EMBORA ANTES QUE SEJA TARDE DEMAIS",
            "date": "2018-05-29T19:10:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Um Tirone só que careca e com o bolso cheio. Volta Nobre a coisa ta ficando feia.",
            "date": "2018-05-29T17:59:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thierry",
            "text": "Como assim? O cara fala da FPF e não pode frequentar os vestiários em jogos do camp. da CBF? tsc tsc tsc",
            "date": "2018-05-29T17:49:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Guariglia",
            "text": "OBAAAAAA...QUE GRANDE REFORÇO AtÈ O INÍCIO DA COPA....KKKKKK",
            "date": "2018-05-29T17:36:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/presidente-do-palmeiras-obtem-efeito-suspensivo-apos-punicao-do-tjd.ghtml"
}