{"id": 11634, "team_id": 8, "date": "14/06/2018", "author": " Felipe Zito", "title": " Bem na Libertadores e irregular no Brasileiro: veja balanço do primeiro semestre do Palmeiras Verdão fecha metade inicial do ano a oito pontos do líder Flamengo na competição nacional\n", "text": " Um time que sobrou na Libertadores, fez o básico na Copa do Brasil e que mostrou muita irregularidade no Campeonato Brasileiro. É desta maneira que o Palmeiras encerrou o seu primeiro semestre na última quarta-feira, quando , na arena, na última rodada da competição nacional antes da paralisação para a Copa do Mundo.  Com 19 pontos, o time de Roger Machado vai acompanhar o Mundial da Rússia fora do G-4, na sexta posição do Brasileirão, e oito pontos atrás do líder Flamengo. Em 12 rodadas, os palmeirenses misturaram boas atuações contra times na parte de cima da tabela e pontos perdidos contra adversários menos tradicionais.  – É uma metade de ano regular. Classificamos na Copa do Brasil, primeiro (lugar) geral na Libertadores, e no Brasileirão não estamos tão bem, oito pontos do líder. Fizemos bons jogos, mas também em alguns momentos deixamos cair. Não falo nem em questão de jogo, mas de pontos mesmo. Perdemos alguns pontos bobos. É trabalhar nesse recesso para voltar melhor - analisou Moisés.    Nas 12 primeiras rodadas do Brasileirão, o Palmeiras teve boas atuações contra São Paulo e Grêmio, mas perdeu pontos em casa contra Chapecoense e Sport, e contra o Ceará fora de casa.  – Quando joga um clássico, você vai ganhar do Flamengo, vai perder de outro time. Complicado é perder ponto para equipes que vão lutar para não cair. O jogo passado nós, devidos às circunstâncias, deixamos dois pontos no Ceará. Com todo respeito ao Ceará, mas, pela forma que se desenrolou o jogo, começando vencendo por 2 a 0, posse de bola, jogando bem, tomamos dois gols e um no final – disse Felipe Melo.  Na Libertadores, a campanha palmeirense deixou o time com a vantagem de decidir em casa até uma eventual final – foram 16 pontos em 18 disputados. O adversário das oitavas de final será o Cerro Porteño, com jogos no dia 9 de agosto, no Paraguai, e 30 de agosto, em São Paulo.  Na Copa do Brasil, o Verdão avançou para as quartas de final depois de eliminar o América-MG e agora aguarda o vencedor do confronto entre Bahia e Vasco.  Pelo Campeonato Brasileiro, o próximo compromisso será o Santos, no Pacaembu, no dia 19 de julho. Antes disso, o time fará uma excursão pelo Panamá e pela Costa Rica, onde disputará três amistosos, entre os dias 28 de junho e 8 de julho. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/bem-na-libertadores-e-irregular-no-brasileiro-veja-balanco-do-primeiro-semestre-do-palmeiras.ghtml"}