{
    "time": "palmeiras",
    "date": "12/07/2018 18h35",
    "title": "Roger promove coletivo na Academia de Futebol; Dudu treina entre os reservas. Atacante, que estava na mira do futebol chinês, trabalha normalmente na Academia",
    "author": "Felipe Zito",
    "text": [
        "O Palmeiras teve um dia movimentado na tarde desta quinta-feira, na Academia de Futebol. O técnico Roger Machado promoveu um coletivo em campo reduzido e contou com a participação de quase todos os atletas - as exceções foram Miguel Borja e Alejandro Guerra, que se recuperam de cirurgias.",
        "Com Dudu entre os reservas, a comissão técnica palmeirense manteve a ideia de formação que vinha trabalhando nos últimos dias, já projetando o clássico contra o Santos, no dia 19, no Pacaembu, pela 13ª rodada do Campeonato Brasileiro.",
        "Assim, Roger Machado trabalhou na equipe titular com Weverton; Marcos Rocha, Antônio Carlos, Edu Dracena e Diogo Barbosa; Felipe Melo e Bruno Henrique; Gustavo Scarpa, Lucas Lima e Hyoran; Willian.",
        "A movimentação dos atletas só foi encerrada no fim da tarde, quando quase não tinha mais luz natural na Academia de Futebol.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "",
        "Suspenso do clássico, Dudu treinou normalmente na Academia de Futebol, um dia depois de se reunir com o presidente Maurício Galiotte para discutir mais uma vez a oferta do Shandong Luneng, da China.",
        "Considerado peça-chave do planejamento do clube para a sequência da temporada, o atacante foi mantido no elenco pela diretoria, que via numa possível saída do camisa 7 uma chance de desequilíbrio técnico no grupo.",
        "Róger Guedes, que estava emprestado ao Atlético-MG, acabou sendo vendido para o Shandong por 9,2 milhões de euros - CLIQUE AQUI e veja mais detalhes sobre as negociações dos atacantes.",
        "",
        "Enquanto Roger Machado orientava a movimentação dos atletas em um coletivo, os auxiliares promoveram atividades complementares no campo 3 da Academia de Futebol.",
        "De um lado do campo, os zagueiros participaram de um trabalho específico, enquanto um atacante treinava finalização na outra parte. Por ali passaram Vitinho, Artur e Dudu.",
        "",
        "Jailson, Luan e Dudu foram julgados nesta quinta-feira no Superior Tribunal de Justiça Desportiva (STJD) por causa das expulsões na partida contra o Flamengo. Do trio, apenas o zagueiro recebeu mais um jogo além da suspensão automática, que todos cumprirão contra o Santos.",
        "O meio-campista Moisés, com três amarelos, também será ausência no clássico."
    ],
    "comments": [
        {
            "name": "Rafael",
            "text": "Weverton - Marcos Rocha - Edu Dracena - ???? - Diogo Barbosa - Felipe Melo - Moises - Lucas Lima - Dudu - Gustavo Scarpa - Borja",
            "date": "2018-07-13T13:34:00",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mateus Sakai",
                    "text": "moises suspenso",
                    "date": "2018-07-13T17:49:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Silva",
                    "text": "borja lesionado",
                    "date": "2018-07-14T20:52:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cicero Lima",
            "text": "Os treinamentos do Róger, da em nada. No jogo ninguém obedece seus comandados! Um time engessado! Esquema único! A moleza de sempre.",
            "date": "2018-07-13T08:19:42",
            "likes": "2",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Jorge Melo",
                    "text": "Alo galera verde ,vamos cobrar a construçaõ do nosso museu, a rica Historia do nosso clube naõ pode ficar em segundo plano. Avanti palestra",
                    "date": "2018-07-13T10:23:05",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Neto",
                    "text": "cicero lima, concordo com vc, estamos falando faz tempo, isso. a primeira eliminacao roger cai, é dinheiro jogado fora, e tempo tambem. abel, ,luxa e ate fernando diniz estáo cogitados. se bobear cai na copa do brasil pro bahia.",
                    "date": "2018-07-13T16:24:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ana Brito",
            "text": "Esse marginalzinho chorão cuspiu em Léo Duarte e só pegou um jogo de suspensão. Kléber Gladiador do Coritiba deu uma cusparada em um jogador do Bahia e pegou gancho de 15 jogos. Dois pesos e duas medidas. Existe uma máfia na CBF para favorecer os clubes paulistas!!",
            "date": "2018-07-12T22:16:07",
            "likes": "5",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Artur Filho",
                    "text": "Então, faz assim moça: deixe esse ressentimento de lado, adquira um plano de Sócio Avanti da Sociedade Esportiva Palmeiras e seja feliz. Esse seu time, pelo jeito, não te dá alegrias.",
                    "date": "2018-07-12T23:47:29",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Filho",
                    "text": "Então, faz assim, moça: deixe esse ressentimento de lado, adquira um plano de Sócio Avanti da Sociedade Esportiva Palmeiras e seja feliz. Pelo jeito, esse teu time não está te dando alegrias.",
                    "date": "2018-07-12T23:49:16",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Matos",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-13T00:40:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Matos",
                    "text": "Torcer para Coritiba quer mais o que....",
                    "date": "2018-07-13T00:41:06",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Neto",
                    "text": "roger cai em agosto.",
                    "date": "2018-07-13T08:13:46",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Luiz Schluchting",
                    "text": "Com esta insistência com Lucas Lima não da",
                    "date": "2018-07-13T09:56:22",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 6
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/roger-promove-coletivo-na-academia-de-futebol-dudu-treina-entre-os-reservas.ghtml"
}