{
    "time": "palmeiras",
    "date": "04/10/2018 06h00",
    "title": "Análise: Palmeiras cumpre missões contra o Colo-Colo e eleva moral para \"decisão\" no Brasileiro. Verdão aprende com lições na Libertadores e segue forte na disputa pelo Brasileirão",
    "author": "Eduardo Rodrigues",
    "text": [
        "O Palmeiras já entrou em sua arena na última quarta-feira, diante do Colo-Colo, com uma vantagem de dois gols e sabendo o que precisava fazer para não deixar a vaga para a semifinal da Libertadores escapar.",
        "A primeira missão era não repetir o erro de perder um jogador por expulsão logo no início do jogo, como aconteceu com Felipe Melo contra o Cerro Porteño, no jogo de volta das quartas de final. Naquela ocasião, o Palmeiras fez de um jogo fácil, com vantagem semelhante a da última quarta, um verdadeiro drama dentro de casa.",
        "Não estava nos planos palmeirense tamanho sofrimento outra vez e a parte dos cartões foi concluída com sucesso. O Verdão deixou o campo sem receber nenhum amarelo sequer e fez poucas faltas perto da área, onde o adversário poderia criar suas melhores oportunidades com o jogo aéreo de Barrios e Baeza.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "Com os 11 jogadores durante os 90 minutos, a equipe comandada por Luiz Felipe Scolari não deu chances ao Colo-Colo, venceu a partida sem dificuldades por 2 a 0 e, consequentemente, cumpriu a segunda missão: elevar o moral para enfrentar o São Paulo, no próximo sábado, pela 28ª rodada do Campeonato Brasileiro. O clássico vale a liderança da competição.",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "É fato que o time que deve entrar em campo contra o rival será muito diferente do que atuou na última quarta, seguindo o sistema de rodízio de Felipão. No entanto, jogadores importantes como Dudu e Borja, que marcaram contra os chilenos, chegam para um clássico com mais confiança.",
        "O centroavante, por exemplo, já não marcava há oito jogos e pode ser peça fundamental no sábado. Dudu, por sua vez, fez um gol de fora da área com a perna esquerda, uma raridade na carreira do jogador destro, que pouco arrisca de fora e muito menos com a perna que não é a sua melhor. Saiu de campo muito aplaudido e ainda mais em alta.",
        "Para o clube, a classificação marcou o fim do jejum de 17 anos sem conseguir chegar à semifinal da Taça Libertadores, algo que pode ser um combustível a mais para encerrar uma outra escrita que já incomoda os palmeirenses: os 16 anos sem vencer o São Paulo no Morumbi.",
        "Caso a vitória se concretize, o Verdão cumprirá a terceira missão na semana, que é se fortalecer ainda mais na ponta do Brasileirão."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/analise-palmeiras-cumpre-missoes-contra-o-colo-colo-e-eleva-moral-para-decisao-no-brasileiro.ghtml"
}