{
    "time": "palmeiras",
    "date": "24/10/2018 23h43",
    "title": "Atuações do Palmeiras: ataque não funciona contra Boca; Felipe Melo e Gómez vão bem. Verdão ataca pouco na Bombonera e acaba castigado com dois gols nos minutos finais",
    "author": "Carlos Augusto Ferrari",
    "text": [
        "Weverton [GOL]: errou em uma saída de bola pelo alto que quase originou o gol do Boca no primeiro tempo, mas fez um milagre em cobrança de falta de Olaza na etapa final. Não teve culpa nos dois gols de Benedeto Nota: 6",
        "Mayke [LAD]: teve bom desempenho na marcação nos confrontos com Olaza e Zárate. Com o Palmeiras mais defensivo, atacou pouco. Nota: 6",
        "Luan [ZAG]: fazia partida segura até sofrer um drible desmoralizante no segundo gol de Benedeto. Foi inocente. Nota: 5",
        "Gustavo Gómez [ZAG]: apesar do placar, não deu espaços para o centroavante Ábila. Cortou quase tudo de cabeça e por baixo. Vive grande fase. Nota: 7,5",
        "Diogo Barbosa [LAE]: assim como Mayke, fez boa partida defensiva diante de Jara e Pavón. Também quase não apareceu no ataque. Nota: 6,5",
        "+ CLIQUE AQUI e leia mais sobre o Palmeiras",
        "Felipe Melo [VOL]: foi o melhor jogador do Palmeiras na partida, mas cometeu uma falta desnecessária perto da área já nos minutos finais – Weverton fez um milagre na batida e, no escanteio seguinte, Benedeto abriu o placar. Mesmo assim, teve boa atuação na marcação e na proteção aos zagueiros. Nota: 7,5",
        "Bruno Henrique [VOL]: boa partida para impedir a chegada do Boca pelo meio. Faltou chegar mais ao ataque quando o Palmeiras teve a bola. Nota: 6,5",
        "Moisés [MEC]: não conseguiu segurar a bola para que o time saísse da defesa. Ajudou na marcação, mas fez jogo discreto no ataque. Nota: 5,5",
        "Willian [ATA]: teve a missão de ajudar Diogo Barbosa a segurar o perigoso Pavón. No ataque, apareceu apenas uma vez em chute sem muito perigo no início do segundo tempo. Nota: 5,5",
        "Dudu [ATA]: começou bem a partida, com bons lances individuais, mas sumiu gradativamente. No segundo tempo, assustou em chute de fora da área. Nota: 6",
        "Borja [ATA]: atuação comprometida pela postura mais cautelosa da equipe. Mesmo assim, lutou entre os zagueiros e reforçou na marcação na saída de bola. Nota: 6",
        "Deyverson [ATA]: entrou no lugar de Borja aos 30 minutos do segundo tempo e pouco fez. Nota: 6",
        "Thiago Santos [VOL] : foi a campo no lugar de Bruno Henrique aos 41 minutos do segundo tempo. Sem nota.",
        "Lucas Lima [MEC]: ocupou o lugar de Moisés nos acréscimos. Sem nota."
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Benedetto entrou pra acabar com o Palmerda!! No sábado vão tomar um sacode do Flamengo, diante de 60 mil rubro-negros!!",
            "date": "2018-10-25T01:14:38",
            "likes": "198",
            "unlikes": "113",
            "replies": [
                {
                    "name": "JrHeptaBR",
                    "text": "Tentativa desesperada é colocar o amistoso Flórida Cup na história pra dizer que são mais eliminações, já que vale até Flórida Cup, então vamos contar todas eliminações do Flamengo em mata-matas e chegar no número de 19 fracassos, ENEADECA eliminado, já que vale até Flórida Cup, vamos contar tudo então. Nós vamos chegar lá, no comparativo dos títulos dos 2 clubes nesse período, eu to ansioso pra ver pra onde você vai correr dessa vez, vai ser mais engraçado do que já é. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Você que manda. Boa noite!! kkkkkkkk",
                    "date": "2018-10-26T03:29:14",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Tentativa desesperada é colocar o amistoso Flórida Cup na história pra dizer que são mais eliminações, já que vale até Flórida Cup, então vamos contar todas eliminações do Flamengo em mata-matas e chegar no número de 19 fracassos, ENEADECA eliminado, já que vale até Flórida Cup, vamos contar tudo então. Nós vamos chegar lá, no comparativo dos títulos dos 2 clubes nesse período, eu to ansioso pra ver pra onde você vai correr dessa vez, vai ser mais engraçado do que já é. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Você que manda. Boa noite!! kkkkkkkk",
                    "date": "2018-10-26T03:29:16",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O GALO EM 99, GOL LEGAL DO GUILHERME OMITIDO PELA ARBITRAGEM, O BRASILIENSE ( ERROS CRASSOS), O MAIOR CASO DE ILICITUDE PRATICADO DO MUNDO FUTEBOLÍSTICO ( INTER 2005), EM 2009, O INTER NA COPA DO BRASIL NOVAMENTE! E É O MAIS BENEFICIADO NA ERA DOS PONTOS CORRIDOS! O NOSSO MUNDIAL SEMPRE TEVE TAL CARÁTER! INÚTEIS SÃO AS SUAS FALÁCIAS, ONDE JÁ SE VIU ENALTECER T.AIS \"TÍTULOS\" ILEGAIS E ESTÁDIO ADQUIRIDO COM DINHEIRO DESVIADO DO ERÁRIO PÚBLICO, QUE VCS NÃO CONSEGUEM PAGÁ-LO, SENDO PRATICAMENTE INSOLÚVELTAL DÍVIDA?",
                    "date": "2018-10-26T03:30:07",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "jroctadecaeliminado, vc é muito iludido! AS GESTÕES DO curinthia3ns são fraudulentas, obsoletas e temerárias, vc TENTA ENCOBRIR A SITUAÇÃO COMPLICADA do seu curinThi3ns, mascarando a dura realidade do curinthi3ns, mas a verdade é que vcs vivenciam o caos institucional! Aos outros vc não engana, e sim a si mesmo! NÃO SEGUIMOS hepta C.ORROMPIDO E SÉRIES B'S! AQUI É FLAMENGO!",
                    "date": "2018-10-26T03:41:52",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O Flamengo NUNCA participou de Flórida Cup, seu alienado, NÃO ADIANTA vc VIR COM INVENCIONICES, E SIM SEU curinthi3ns, que participou das 4 edições, não adianta vc deturpar os fatos, jroctadecaeliminado, vc TEM MAIS ELIMINAÇÕES QUE NÓS, ISSO É UM FATO IRREFUTÁVEL, PODE SE DESCABELAR, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-26T03:47:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ganhamos 3 títulos no Maracanã nesse ínterim e VCS NENHUM NO propinão, é octaeliminado lá, E O QUE o seu curinthi3ns GANHOU NOS ANOS 80 E ENTRE 54 ATÉ 77? NADA VEZES NADA! SEU jrOCTADECAELIMINADO, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-26T03:51:43",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Não é Flórida Cup gênio, são os mata-matas, daquele campeonato sem nexo do Rio de Janeiro: Fracassos do Fla: Campeonato Carioca 2015 Semifinal (Vasco) 2016 Semifinal (Vasco) 2018 Semifinal (Botafogo) Taça Guanabara 2013 Semifinal (Botafogo) 2017 Final (Fluminense) Taça Rio 2017 Semifinal (Vasco) 2018 Semifinal (Fluminense) Isso só no Pequeno Rio de Janeiro, só clássicos, nem vem com essa que se foi campeão não conta, se você quer contar até Flórida Cup, não tem regras mais. conta TUDO!! eu prefiro contar por mata-matas. EneaDeca fracassos nos mata-matas com o Bandeira. Segue o Hepta!!",
                    "date": "2018-10-26T04:05:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Naõ são só mata-matas, seu burro, corinthiasno, que vc deve contar como eliminações, VOSSA IGNORANCIA \"PREFERIR\", IMCOMPATIBILIZA-SE COM A VERACIDADE DOS FATOS, SUA CRIANÇA MIMADA, de seu timinho, mas sim TODOS OS CAMPEONATOS QUE PARTICIPOU DE 2013 PARA C.Á, NÃO adiANTA vossa ignorância tentar excluir as Flóridas cup, FORAM TORNEIOS OFICIAIS QUE CONSTAM NA LISTA DE ELIMINAÇÕES de seu curinthi3ns, REITERO, SÃO 18 ELIMINAÇÕES NESSE ÍNTERIM, PODE SE DESCABELAR, seu jrOCTADECAELIMINADO! NÃO SEGUIMOS hepta c.orrompido e SÉRIES B'S!",
                    "date": "2018-10-26T10:00:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "*VOSSA IGNORÂNCIA jrOCTADECAELIMINADO. Fomos campeões Cariocas invictos em 2017 E , LOGO, NÃO DEVERIA DER COMPUTADO, POIS O CARIOCA ABSORVE A TAÇA GUANABARA E RIO! QUAL TÍTULO EFETIVAMENTE FICARÁ PARA A HISTÓRIA? CLARO QUE O CARIOCA, TAÇA GUANABARA E RIO SÃO REPRESENTATIVAS DE TURNOS E NÃO DO CAMPEONATO CARIOCA! DE UQLQUER FORMA, EMSMO SE FOR CONSIDERADO T.AIS TAÇAS ,REPRESENTATIVAS DE TURNOS, seu timinho tem mais eliminações que o MENGÃO, SEU TROUXA! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-26T10:06:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "FRACASSOS do curinthi3ns: 2013: c.urinthi3ns eliminado da libertadores e da copa do Brasil, 2014: eliminado do paulista e Copa do Brasil, 2015: Libertadores, Copa do Brasil, Paulista, Flórida Cup. 2016: Florida Cup, Campeonato Paulista, Copa do Brasil, Libertadores. 2017: Florida Cup, Copa do Brasil, Copa Sul-Americana. 2018: Libertadores, Flórida Cup e Copa do Brasil. VICE ATÉ DO spfw!KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-26T10:08:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Da onde enea deca eliminado? Seu acéfalo, cracudo, são 16 eliminações, NÃO INVENTE SUA ANTA, seu timinho TEM 18 EILMINAÇÕES, jrOCTADECAELIMINADO! C.HUPAAAA, SEU I.MBECIL!",
                    "date": "2018-10-26T10:11:29",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "DE *QUALQUER FORMA, *MESMO SE FOR CONSIDERADO T.AIS TAÇAS, REPRESENTATIVAS DE TURNOS, seu timinho curinthi3ns tem mais eliminações! SÃO 18 *ELIMINAÇÕES de seu curinthi3ns, SEU TROUXA! NÓS NÃO JOGAMOS FLÓRIDA CUP, seu doido de pedra, jrOCTADECAELIMINADO. O mentiroso inventa, improcedentemente, eliminações nossas, falando em \"ênea\", coitado de vc, seu complexado, vc sabe que foram 16, e de seu timinho 18, que correspondem à realidade dos fatos, não adiANTA vc adulterar, que será desmascarado, com FATOS! VIÇÃO DOS B . A M B I S NA FLÓRIDA CUP! KKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-26T12:49:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Fracassos em mata-matas do Flamengo: Libertadores: 2014 (León) 2017 (San Lorenzo) 2018 (Cruzeiro). Sul-americana: 2016 (Palestino) 2017 Final (Independiente) Copa do Brasil: 2014 (Atlético-MG) 2015 (Vasco) 2016 (Fortaleza) 2017 (Cruzeiro) 2018 (Corinthians) Primeira Liga: 2016 (Atlético-PR) 2017 (Paraná) Campeonato Carioca: 2015 (Vasco) 2016 (Vasco) 2018 (Botafogo) Taça Guanabara: 2013 (Botafogo) 2017 (Fluminense) Taça Rio: 2017 Semifinal (Vasco) 2018 Semifinal (Fluminense). Se quer contar Flórida Cup, vamos contar TUDO. 19 fracassos na gestão Bandeira. ENEADECA kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-26T15:41:20",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "A prova cabal é ESSA QUE CITAREI A SEGUIR, que menciona 16 *ELIMINAÇÕESNOSSA NÃO ADIANTA INVENTAR ELIMINAÇÕES NOSSAS, QUE NÃO PROCEDE! A MATÉRIA INFRACITADA É RECENTE, DE 27 DE SETEMBRO DE 2018, CORRESPONDENTE AO ÚLTIMO MATA-MATA QUE JOGAMOS ------------------------------------------------------------------------------------------------------------------- /esporte/flamengo/flamengo-amarga-16-eliminacao-em-seis-anos-de-gestao-de-eduardo-bandeira-de-mello-",
                    "date": "2018-10-26T20:21:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Mentira sua ô jroctadeca eliminado, o seu curinthi3ns tem 18 eliminações, FLÓRIDA CUP É UM TORNEIO OFICIAL, A PARTIRT DO MOMENTO QUE vcs se PROPUSERAM A JOGAR, É PORQUE TINHAM A INTENÇÃO DE CONQUISTAR, E FRACASSARAM NAS 4 , SENDO VICE ATÉ DOS b. a m b i s! KKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-10-26T20:35:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "NO MAIS, vc mentiu, PRIMEIRO PORQUE EM 2017 FOMOS CAMPEÕES CARIOCA, INVICTO, E vc RELACIONOU IMPROCEDENTEMENTE SEMI-FINAL DE TAÇA GUANABARA E DE TAÇA RIO NO MESMO ANO, MERAMENTE REPRESENTATIVA DE TURNOS, O CARIOCA FAZ DISSIPAR ESSAS TAÇAS GUANABARA E RIO, TANTO TENHO RAZÃO, QUE O QUE MENCIONEI, É CONDIZENTE COM A MATÉRIA SUPRACITADA! AGORA NOS CARIOCAS DE 2013, 2015, 2016, E 2018, QUE NÃO FOMOS CAMPEÕES, AÍ PROCEDE, POIS AS ELIMINAÇÕES EM TURNOS, CESSA A POSSIBILIDDE DE SER CAMPEÃO CARIOCA, QUE É OBJETIVO PRINCIPAL QUANDO SE JOGA TAL CAMPEONATO!",
                    "date": "2018-10-26T20:38:47",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "\"Somando todas as chances de títulos do Rubro-negro em cinco anos, foram quatro quedas no Campeonato Estadual do Rio, duas na Primeira Liga, cinco na Copa do Brasil e três na Copa Libertadores, sendo duas na fase de grupos, e duas na Sul-Americana. \" ------------------------------------- ESSE FOI O TEOR PRINCIPAL DA MATÉRIA COMPROBATÓRIA SUPRACITADA, NÃO ADIANTA vc inventar eliminações contra nós,, jroctadecaeliminado, que vc será desmascarado, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-26T20:44:08",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Observação: mencionaram 5 anos, porque o Flamengo foi campeão da Copa do Brasil de 2013, correspondentente ao primeiro ano de mandato do Bandeira de Mello, mas no total são 6 anos ( contando com o Carioca de 2013), com 16 eliminações! SUAS RECORRENTES FALÁCIAS NÃO PROCEDEM, NÃO ADIANTA vc ADULTERAR OS FATOS!",
                    "date": "2018-10-26T20:54:07",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "FRACASSOS do curinthi3ns: 2013: c.urinthi3ns eliminado da libertadores e da copa do Brasil, 2014: eliminado do paulista e Copa do Brasil, 2015: Libertadores, Copa do Brasil, Paulista, Flórida Cup. 2016: Florida Cup, Campeonato Paulista, Copa do Brasil, Libertadores. 2017: Florida Cup, Copa do Brasil, Copa Sul-Americana. 2018: Libertadores, Flórida Cup e Copa do Brasil. VICE ATÉ DO spfw!KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-26T20:54:36",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Fracassos em mata-matas do Flamengo: Libertadores: 2014 (León) 2017 (San Lorenzo) 2018 (Cruzeiro). Sul-americana: 2016 (Palestino) 2017 Final (Independiente) Copa do Brasil: 2014 (Atlético-MG) 2015 (Vasco) 2016 (Fortaleza) 2017 (Cruzeiro) 2018 (Corinthians) Primeira Liga: 2016 (Atlético-PR) 2017 (Paraná) Campeonato Carioca: 2015 (Vasco) 2016 (Vasco) 2018 (Botafogo) Taça Guanabara: 2013 (Botafogo) 2017 (Fluminense) Taça Rio: 2017 Semifinal (Vasco) 2018 Semifinal (Fluminense). Se quer contar Flórida Cup, vamos contar TUDO. 19 fracassos na gestão Bandeira. ENEADECA kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-26T21:15:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Vem do seu jeito, venha na base do choro, mas venha seguindo, seguindo o Hepta, sempre tentando alcançar o Hepta, Segue o Hepta!!",
                    "date": "2018-10-26T21:32:02",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "vc é um tremendo de um mentíroso, a matéria é bem elucidativa, FORAM 16 ELIMINAÇÕES NOS ÚLTIMOS 6 ANOS, SEMPRE QUE vc POSTAR SUAS MENTIRAS, EU JOGAREI NA SUA CARA ESSES FATOS, E VC CONTINUAARÁ A PASSAR VERGONHA, ESTIGMATIZADO NO GE COMO DETURPADOR E MENTIROSO B.ARATO! O seu curinrthui3ns TEM DUAS ELIMINAÇÕES A MAIS! QUEM C.HORA É vc, ALÉM DE DETURPAR OS FATOS! SIGA OS 343 TÍTULOS DO FLAMENGO, CONTRA 167, (SIMPLESMENTE O DOBRO) DO SEU TIMINHO! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-26T22:33:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "FRACASSOS do curinthi3ns: 2013: c.urinthi3ns eliminado da libertadores e da copa do Brasil, 2014: eliminado do paulista e Copa do Brasil, 2015: Libertadores, Copa do Brasil, Paulista, Flórida Cup. 2016: Florida Cup, Campeonato Paulista, Copa do Brasil, Libertadores. 2017: Florida Cup, Copa do Brasil, Copa Sul-Americana. 2018: Libertadores, Flórida Cup e Copa do Brasil. VICE ATÉ DO spfw! jroctadeca eliminado, SENDO DUAS A MAIS QUE NÓS! vc sabe disso e quer adulterar, coitado do complexado, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-26T22:36:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/esporte/flamengo/flamengo-amarga-16-eliminacao-em-seis-anos-de-gestao-de-eduardo-bandeira-de-mello--------------------------------------------- PROVE O CONTRÁRIO, seu leviano, não consegue né, SEGUE O C.HORO, FOI DESMASCARADO DUAS VEZES!KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-26T22:37:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* mentiroso. Sempre que vc digitar essa sua mentira, eu postarei abaixo a matéria comprobatória de que vc está adulterando os fatos (vc ficará estigmatizado como mentiroso aqui no GE) e em seguida postarei as ELIMINAÇÕES FACTUAIS de seu timinho, que correspondem a veracidade dos fatos! Siga os 343 títulos oficiais do Flamengo, contra 167 de seu timinho, TEM QUE R.ALAR MUITO, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-26T22:54:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 110
        },
        {
            "name": "João Manfre",
            "text": "O GUARANI DA CAPITAL FAZ OS BRASILEIROS PASSAR VERGONHA EM JOGOS INTERNACIONAL...",
            "date": "2018-10-25T07:02:57",
            "likes": "38",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Danilo Silva",
                    "text": "E voce faz vergonha ao Brasil utilizado esse portugues seu...",
                    "date": "2018-10-25T07:45:55",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Palmeiras vai continuar sem mundial que pena kkkk",
                    "date": "2018-10-25T09:59:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "João Manfre",
                    "text": "a sua frase esta correta?palavra errada..portugues ,utilizado..vc é o cara...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-25T22:12:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk ótima rima kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-26T05:04:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Danilo Silva",
            "text": "E voce faz vergonha ao Brasil utilizado esse portugues seu...",
            "date": "2018-10-25T07:45:55",
            "likes": "26",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcielly Cordeiro",
            "text": "Palmeiras vai continuar sem mundial que pena kkkk",
            "date": "2018-10-25T09:59:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Manfre",
            "text": "a sua frase esta correta?palavra errada..portugues ,utilizado..vc é o cara...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-25T22:12:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JrHeptaBR",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk ótima rima kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-26T05:04:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Uma covardia sem tamanho dos comentaristas do SporTV, principalmente do palmeirense mais fake e blasé da televisão brasileira, Maurício Noriega, em querer colocar a culpa toda pela derrota no Felipe Melo, que era indiscutivelmente o MELHOR jogador em campo até o momento do gol. Repito: o MELHOR jogador em campo até o lance do gol, DISPARADO. E nenhum elogio foi feito. Gustavo Gómez foi outro MONSTRO e Luan também jogou DEMAIS, mesmo após o gol. Os piores: Bruno Henrique (irreconhecível, errou TUDO), Willian (entrou em campo?) e Borja (sem comentários). Setor ofensivo do Palmeiras PÉSSIMO hoje",
            "date": "2018-10-25T01:13:34",
            "likes": "40",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Ciro Filho",
                    "text": "Mas nem ligue, ano que vem vocês podem tentar de novo o tão sonhado mundial.",
                    "date": "2018-10-25T01:21:04",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Santista10",
                    "text": "PALESTRINO . TUDO QUE VC DIZ É *FAKE *NEWS> O *POVO NÃO CAI MAIS NAS SUAS* I DI O T I C ES MANÉ SEM MUNDIAL! SEU TIMECO É UM PEQUENO NANICO SUL AMERICANO APENAS!",
                    "date": "2018-10-25T01:25:02",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Tricolor Paulista",
                    "text": "Time sem expressão, é o menor de São Paulo. Dinheiro não compra história. Jamais será Campeão do Mundo, é preciso ter Camisa, impor respeito para isso.",
                    "date": "2018-10-25T03:37:37",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Palestrino",
                    "text": "Faz 10 anos que os B.ambis são o MENOR time de SP. Ex-clube de futebol, nascido em 1991 e falecido em 2008, eterno café-com-leite, rebaixado no Paulistinha de 1990",
                    "date": "2018-10-25T04:03:53",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Que história têm os B.ambis? Viraram time grande na década de 90, passaram 50 anos sendo coadjuvantes de Palmeiras e Corinthians, são rivais de NINGUÉM. O café-com-leite morno da capital. O menos tradicional de SP.",
                    "date": "2018-10-25T04:07:18",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Costa",
                    "text": "Viraram time grande decada de 90 vc mesmo falando que o SP é grande e o palmeiras vai virar time grande em que década nenhuma kkk sem mundial segue 3 mundial 3 libertadores",
                    "date": "2018-10-25T07:44:20",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Palmeiras kkkkkkkk gol do boca kkkkkkkkk",
                    "date": "2018-10-25T10:00:37",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Fernandes",
                    "text": "Kkkkkkkk. . . É verdade Tricolor Paulista? Então nos conte a história do jogo das Barricas. Lembra? Aquele dinheirinho que os rivais arrecadaram pra livrar o time das meninas do Jardim Leonor da falencia! kkkkk. . .",
                    "date": "2018-10-25T10:38:16",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Lourival Junior",
                    "text": "O Palmeiras não vai virar grande mesmo porque já é e sempre foi gigante....agora o SP tentou ser grande mas durou só 17 anos o lampejo... SP é um vaga lume que morreu...",
                    "date": "2018-10-25T11:08:49",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas",
                    "text": "concordo com tudo menos que o borja foi mal o que ele podia fazer com esse time covarde",
                    "date": "2018-10-25T11:10:04",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Amilcar Pasta",
                    "text": "Os comentaristas já começam o jogo diminuindo o Felipe Melo, esse comentarista do SPORTV odeia ele. A falta que ele fez houve tantas outras normais de jogo. O problema é que não havia um armador no meio campo. MOISÉS já falou que a posição dele não é camisa 10. Fiquei zapeando em 3 canais, e todos concordavam que só marcar e dar chutão é muito pouco.",
                    "date": "2018-10-25T11:19:13",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "\"Luan jogou demais\"... depois não sabe por que é negativado na própria página, kkkkk. Estou de BOCA aberta lendo tanta i.diotice!!",
                    "date": "2018-10-25T11:26:55",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "A Ana Cheirinho acha que o Palmeiras rivaliza com Fluminense e Botafogo, como o time dela. Ainda não entendeu que o Palmeiras é o clube com mais antis do país, coitada. Sempre burra. Quem negativa não é palmeirense, i.mbecil. Entra na página falando sobre o Luan (\"Luan, sobre drible\") aqui no GE e procura meu comentário NO TOPO dizendo que Luan foi o melhor em campo, junto com Felipe Melo e Gómez. Sabe NADA de bola.",
                    "date": "2018-10-25T22:05:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Palestrino",
            "text": "Uma covardia sem tamanho dos comentaristas do SporTV, principalmente do palmeirense mais fake e blasé da televisão brasileira, Maurício Noriega, em querer colocar a culpa toda pela derrota no Felipe Melo, que era indiscutivelmente o MELHOR jogador em campo até o momento do gol. Repito: o MELHOR jogador em campo até o lance do gol, DISPARADO. E nenhum elogio foi feito. Gustavo Gómez foi outro MONSTRO e Luan também jogou DEMAIS, mesmo após o gol. Os piores: Bruno Henrique (irreconhecível, errou TUDO), Willian (entrou em campo?) e Borja (sem comentários). Setor ofensivo do Palmeiras PÉSSIMO hoje!",
            "date": "2018-10-25T01:14:27",
            "likes": "87",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Hique Guerra",
                    "text": "Achei que o Felipe Melo fez uma péssima partida. Teve raça, ei de concordar. Contudo, errou muitos passes e várias vezes que podia ter colocado a bola no chão deu chutão. Além disso, o gol veio depois de uma entrada desnecessária (típica dele, com o pé lá no alto). Teria tirado ele e recuado o Moisés para colocar o Lucas Lima.",
                    "date": "2018-10-25T01:24:02",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "A culpa pela derrota hoje foi do setor OFENSIVO inoperante do Palmeiras, não do setor defensivo, que segurou TUDO até os 37 do segundo-tempo. Lamentável a atitude parcial dos comentaristas para com o Felipe Melo: ficam como abutres, esperando o cara dar um único deslize no jogo, para poderem criticar. Era, de longe, o MELHOR em campo até o gol.",
                    "date": "2018-10-25T01:27:33",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Leonardo Morais",
                    "text": "E ai Bi rebaixado kkkkkkk",
                    "date": "2018-10-25T01:28:31",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto Costa",
                    "text": "Monstro foi o Benedetto",
                    "date": "2018-10-25T01:29:08",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk calma que ainda dá",
                    "date": "2018-10-25T01:31:18",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "João Souza",
                    "text": "Covardia é o Felipão fazer o time não jogar, covardia é colocar Tiago Santos com o time perdendo e deixar Lucas lima na reserva ...",
                    "date": "2018-10-25T01:31:48",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo Santos",
                    "text": "Pepa iludida... teu time tem DNA de perdedor... aceita que dói menos... kkkk",
                    "date": "2018-10-25T01:37:50",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "O Palmeiras perdeu hoje por causa do setor OFENSIVO inoperante, não por causa do setor defensivo, que segurou TUDO até os 37 do segundo-tempo. Felipão jogou na retranca, sobrecarregou a zaga (que jogou DEMAIS) e pagou o preço por isso. Esse é o resumo do jogo.",
                    "date": "2018-10-25T01:43:12",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Julio Oliveira",
                    "text": "Sem falar do Moisés, não dá sem condições!!!",
                    "date": "2018-10-25T01:43:19",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Hique Guerra, Vc está louco. Até o momento do gol, o Felipe Melo estava MONSTRUOSO no jogo.",
                    "date": "2018-10-25T01:43:53",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "King Santos",
                    "text": "Cara teu time é pequeno aceite que dói menos kkk",
                    "date": "2018-10-25T01:44:40",
                    "likes": "11",
                    "unlikes": "8"
                },
                {
                    "name": "Palestrino",
                    "text": "Julio Oliveira, Sim, Moisés também foi horroroso. Mas acho que Bruno Henrique e Willian foram ainda piores.",
                    "date": "2018-10-25T01:45:40",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Urubu Eterno",
                    "text": "BBalestrinoCHUPAAAAAAAAAAAAAAAAAAAAA",
                    "date": "2018-10-25T01:49:55",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "King Santos",
                    "text": "Palestino vai dormir cuidado para não ter pesadelo com maledetto kkkkkkkk",
                    "date": "2018-10-25T01:50:55",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Celso Pessoa",
                    "text": "Deu a lógica. Boca 2 x Meia Boca 0... kkkkkkkkkkk...",
                    "date": "2018-10-25T01:51:07",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "A Ana \"Cheirinho\" Brito continua não entendendo NADA de bola. Avalia o Dudu por \"pênaltis perdidos\" e agora avalia o Luan por levar um drible de um jogador da seleção argentina, mesmo após ter feito uma partida IMPECÁVEL durante todo o tempo. Sabe absolutamente NADA de bola, coitada.",
                    "date": "2018-10-25T02:02:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Braga",
                    "text": "O que ninguém repara é que a culpa maior pelo segundo gol é do Diogo Barbosa, que cabeceia a bola para o meio e não para a lateral, e deixa a defesa completamente vendida.",
                    "date": "2018-10-25T02:19:15",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Tricolor Paulista",
                    "text": "Time sem expressão, Dinheiro não compra história, esse time verde é o menor de São Paulo. Jamais será campeão do mundo, isso é para poucos.",
                    "date": "2018-10-25T03:32:12",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Que história têm os B.ambis? Viraram time grande na década de 90, passaram 50 anos sendo coadjuvantes de Palmeiras e Corinthians, são rivais de NINGUÉM. O café-com-leite morno da capital. O menos tradicional de SP. O mais \"não-fede-nem-cheira\", composto por simpatizantes nutellinhas.",
                    "date": "2018-10-25T04:08:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Marcos Braga, Também. Mas a estratégia de entregar a bola do jeito que o Palmeiras fez neste jogo mata qualquer defesa.",
                    "date": "2018-10-25T04:09:52",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Realista",
                    "text": "Sem nenhuma chance de virar contra o Boca, Eliminados, Vai lá na Pagina do São Paulo agora? Lave sua \"Boca\" KKK antes de falar de quem tem 3 Libertadores, 3 Mundial e eliminou o Bi rebaixado de 4 Libertadores, ajudo Você na conta, 1974, 1994, 2005 e 2006",
                    "date": "2018-10-25T04:43:46",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "José Pereira",
                    "text": "Realista, cuide das donzelas do seu time, que se brincar nem pra libertadores vai.",
                    "date": "2018-10-25T06:53:15",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Os B.ambis fregueses nasceram em 1991 e morreram em 2008. Ex-clube de futebol. Segue o LÍDER.",
                    "date": "2018-10-25T11:01:49",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Tricolor Paulista",
                    "text": "Jejum de Titulo não diminui a Grandeza de um clube. Os maiores do mundo passam por isso. Agora a torcida ficar implorando para ser rival de alguém, igual vc vive imolorando para ser rival da Galinhada pra se sentir importante, isso sim mostra como o seu clube é pequeno.",
                    "date": "2018-10-25T11:30:18",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Não sou eu que estou implrando, bobalhão. Isso é SENSO COMUM. Sempre foi assim e sempre será. A maior rivalidade do Estado (e do Brasil) SEMPRE foi Palmeiras e Corinthians. FATO. Seu time não existia antes da década de 90, nem torcida tinha. Eterno café-com-leite morno. O São Paulo é o mais \"não-fede-nem-cheira\" da capital e todo mundo sabe disso.",
                    "date": "2018-10-25T22:00:44",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 28
        },
        {
            "name": "Clara Fadoni",
            "text": "moises 5 5 ridiculo ele nao entrou em campo",
            "date": "2018-10-25T20:27:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Ganharam do Junior Barranquilla e deram a vaga pro Boca. Rindo litros. Luan tomou um drible tão humilhante que ficou sem pai nem mãe... Mas será o Benedetto?! kkkkk.",
            "date": "2018-10-25T01:14:20",
            "likes": "213",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Gabriel Freitas",
                    "text": "kakakakakakakaka ala perdeu o controle e a discussao e ja começou os xingamento.............. como eu disse so sabem passar vergonha kakakakakkakaka",
                    "date": "2018-10-25T02:04:39",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Quem passa vergonha é vc, seu trouxa rebaixado! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-25T02:10:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Boa noite, galera. Valeu a zoação nas peppas!!",
                    "date": "2018-10-25T02:12:23",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Valeu, Ana,, boa noite princesa rubro-negra :)",
                    "date": "2018-10-25T02:23:37",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gareth Bale",
                    "text": "kkkkkkkkkkkkkkkkk",
                    "date": "2018-10-25T02:35:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Perae. Flamengo em nem líder do Brasileiro é ou estou enganado? Nem na Libertadores tá ou estou enganado? Dando pitaco no que? O Palmeiras vira no Allianz Parque. Ao menos para os pênaltis vai...veremos pq o jogo ainda não acabou!!!",
                    "date": "2018-10-25T07:43:37",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O palmerda já está eliminado, não tem chances!",
                    "date": "2018-10-25T09:26:51",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Thomaz Ferraz",
                    "text": "oh poxa, falou a torcedora do time que coleciana decepçoes, e se acha que tem moral pra falar algo, o flamengo sempre foi assim, ate nos anos 80 teve algumas eliminaçoes suprrendentes eh so pesquisar, time eterno do cheirinho, smepre quando pensa que vais er campeao o final da historia ja sabe qual é.",
                    "date": "2018-10-25T10:04:27",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ué, por que as peppas não foram hoje na página do Flamengo?! Estou de BOCA aberta com o sumiço das peppas!! kkkkk.",
                    "date": "2018-10-25T10:27:12",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Não fomos lá pq vcs foram eliminados em td que jogaram e ontem não teve jogo do Cheirinho. Então fique quetinha aí com os 4 pontos de diferença kkkkkkkkk pelo que lembro somos os líderes do BR ou estou enganado?",
                    "date": "2018-10-25T10:29:18",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Oscar Filho",
                    "text": "Querem um balinha de menta pra tirá gosto ruim do Boca?",
                    "date": "2018-10-25T11:02:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Lourival Junior",
                    "text": "Quem é Flamengo? A o flam3rd4 que foi eliminado pelo Cruzeiro que foi eliminado pelo Boca que ainda está tentando alguma coisa contra o Palmeiras, lider do Brasileirão com time reserva??? Me faz rir Ana Brito.... não fomos na pagina do Flamengo porque não tem nada que presta lá, agora vcs vem aqui procurar time bom e encontram....",
                    "date": "2018-10-25T11:11:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Lourival, o Palmerda também foi eliminado pelo Cruzeiro, animal. Pela Copa do Brasil.",
                    "date": "2018-10-25T11:19:17",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "O Palmeiras passa a semana toda dizendo \"segue meu pal\", pra chegar na quarta e cair de Boca. kkkkk.",
                    "date": "2018-10-25T11:19:36",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Sergio Soares",
                    "text": "Por falar nisso Ana vem c.hupar o meu .",
                    "date": "2018-10-25T11:45:06",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Olha quem fala que coleciona vexames, o palmerda é TETRA-REBAIXADO NO BRASILEIRO, BI-REBAIXDO NO PAULISTINHA, EM 1924 ( NO ANO DAS PEPPAS), E EM 1968 QUANDO SUBORNARAM O GUARANI PARA NÃO CAIR PELA SEGUNDA VEZ, MAS TECNICAMENTE SÃO BI-REBAIXADOS SIM, NÃO TEM MUNDIAL, FICARAM 17 ANOS SEM NADA ( DE 76 ATÉ O INÍCIO DE 93), 22 ANOS SEM BRASILEIRO, DE 2001 PRA C.Á, PROTAGONIZARAM OS MAIORES VEXAMES DO FUTEBOL BRASILEIRO junto com o vascoitado, SENDO ELIMINADOS E GOLEADOS POR TIMECOS DAS SÉRIES B, C e D!",
                    "date": "2018-10-25T12:56:12",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Nesse ínterim, foi BI-REBAIXADO PELO FLAMENGO, POIS AMBOS OS CONFRONTOS FORAM DETERMINANTES PRA ESTES DESFECHOS! E AINDA POR CIMA, FORAM TENTAR PLEITEAREM UM MERO TORNEIO COMO \"MUNDIAL\" E VOLTARAM COM UMA CANINHA 51 NA MÃO! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-25T12:57:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/2016/03/28/palmeiras-mais-goleadas-sofridas-no-seculo-entre-os-grandes-de-sp/",
                    "date": "2018-10-25T13:08:48",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/esportes/palmeiras/reis-do-vexame-vasco-e-palmeiras-tem-26-vergonhas-no-seculo",
                    "date": "2018-10-25T13:10:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "noticia/441746-no-seculo-21-palmeiras-tem-pelo-menos-um-vexame-por-ano",
                    "date": "2018-10-25T13:11:38",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Claudumiro Secco",
                    "text": "Framerdista iludidos, time do cheirinho, só têm disgosto e vexames nos últimos anos e ao longo da história e agora vêm querer tirar sarro aqui. Se tocam mulambos!",
                    "date": "2018-10-25T13:55:22",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinho de vc , seu palmerdense iludido, c.heirador de SÉRIES B'S DESMORALIZANTES E DE AUSÊNCIA DE MUNDIAL, quem só tem desgosto são vcs, ao longo da história fatídica do palmerda! Se m.anca, peppa tomadora de caninha 51!",
                    "date": "2018-10-25T14:09:40",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Contra os sintomas da Gripe Suína, tome Benedetto 2 x ao dia. kkkkk.",
                    "date": "2018-10-25T15:31:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Oliveira",
                    "text": "kkkkkkkkkkk",
                    "date": "2018-10-25T16:10:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-25T20:27:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 46
        },
        {
            "name": "Shiou Bacca",
            "text": "Mas peidq na forafa em competições internacionais quando pega times com camisas pesadas de verdade! É fato pois só tem uma libertadores e o mundial é aquela copa rio igual o torneio de verão do corinthians. Essas estrelas falsas deixam a camisa leve por isso toma fumo dos verdadeiros campeões.",
            "date": "2018-10-25T11:08:43",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Claudumiro Secco",
                    "text": "Para de chiar shiou. O seu Prantos nasceu na era Pelé, anos 60 e faleceu nos anos 80, quando ele encerrou a carreira.",
                    "date": "2018-10-25T16:34:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Souza",
            "text": "Se o meio campo e o ataque do Palmeiras for iden o jogo de ontem, já eras essa classificação, já eras !!",
            "date": "2018-10-25T11:35:47",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudumiro Secco",
                    "text": "O Palmeiras tem totais condições de reverter esse resultado no Allianz Parque, afinal, o Boca não é esse monstro que pensam que é, e o Palmeiras tem jogar como vem jogando.",
                    "date": "2018-10-25T16:18:39",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodolfo",
            "text": "Dudu e Borja deveria ser nota 2,5 não vi os caras jogar!",
            "date": "2018-10-25T11:01:57",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Janailson",
                    "text": "E o deyverson nota 6 por que??",
                    "date": "2018-10-25T11:32:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Manfre",
            "text": "EU ACHO QUE O PARMEIRA JOGOU BEM..O FELIPÃO MEXEU CERTO E TUDO FOI DENTRO ESPERADO..VAI BOCA",
            "date": "2018-10-25T07:06:13",
            "likes": "24",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jefferson silva",
                    "text": "17 nos bandidos",
                    "date": "2018-10-25T08:45:53",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Santista10",
                    "text": "13 NOS *NAZISTAS!",
                    "date": "2018-10-25T16:03:25",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Barthem",
            "text": "Dudu e Moisés pipocaram mais uma vez.",
            "date": "2018-10-25T11:46:29",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudumiro Secco",
                    "text": "É verdade, o time jogou errado, ou melhor, não jogou. Tbm achei o time do Boca, meia Boca. Dá para reverter.",
                    "date": "2018-10-25T15:41:12",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Lourençon",
            "text": "Pode por na conta Felipão essa derrota, pq n mexeu logo no inexistente meio campo?! Sem criação nenhuma, Moisés deveria ter saido logo no intervalo p a entrada Lucas Lima. Jogo vergonhoso esse q vimos!!!",
            "date": "2018-10-25T05:19:55",
            "likes": "93",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Hique Guerra",
                    "text": "Teria tirado F. Melo. Era o jogador que teve mais espaço para criar e errou muitos passes. Além disso, quando podia colocar a bola no chão, dava chutões.",
                    "date": "2018-10-25T09:40:30",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Antonio Vieira",
                    "text": "Pelo amor de Deus esse Moisés não faz nada a tempos, só atrapalha!",
                    "date": "2018-10-25T10:00:31",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Soares",
                    "text": "Moisés tem que jogar como segundo volante e não como meia .Tá sendo escalado errado.",
                    "date": "2018-10-25T11:48:38",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Felipão não teve culpa. O time joga assim desde q ele assumiu e desempenho de mais de 80% de aproveitamento. Foram os jogadores da frente mais o Moisés que tremeram na base, tudo amarelão quando precisa mostrar q sabe jogar.",
                    "date": "2018-10-25T13:44:23",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "AMARELARAM KKKKKKKK",
                    "date": "2018-10-25T14:18:07",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Claudumiro Secco",
                    "text": "Olha, não sei se foi o técnico, mas o time jogou atrás, visivelmente em busca de um empate. Assim, não funcionou o meio de campo e muito menos o ataque. Mas, discordo que o time jogou como vinha jogando. Tinha que marcar, é certo, mas gol fora era muito importante, logo...",
                    "date": "2018-10-25T15:36:45",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Fernando Cavalcante",
            "text": "O palmeiras pagou pela postura como entrou em campo.....estrategia furada de jogar por um empate e resolver a classificacao em casa. Tem um time tao bom quanto o boca.....só precisava ter coragem de jogar.",
            "date": "2018-10-25T11:06:55",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hélio Lima",
                    "text": "Quem é o técnico??? O arregão do 7x1 eterno???",
                    "date": "2018-10-25T11:52:54",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Claudumiro Secco",
                    "text": "O técnico é simplesmente o último campeão do mundo pela seleção brasileira em 2002 no Japão e Coreia. Os 7x1 foi um acidente de percurso. Basta lembrar que o time, foi o mesmo que chegou com mérito, até aquele jogo na semi final, ok?",
                    "date": "2018-10-25T15:20:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Souza",
            "text": "Os mulambos pensam que essa derrota para o Boca jrs vai nos abater? Pelo contrário, vamos com tudo pra cima dessa urubuzada !!",
            "date": "2018-10-25T11:01:53",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hélio Lima",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk, choradeira parte II. Palmerda NÃO GANHA NADA ESSE ANO! M4LEDETOS KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK!",
                    "date": "2018-10-25T11:54:26",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Hélio Lima",
                    "text": "Palmerda não ganha nada esse ano e Cúrintiás na segundona não tem preço!",
                    "date": "2018-10-25T11:55:21",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Claudumiro Secco",
                    "text": "Contra o Fla, o Palmeiras tem que jogar normalmente como sempre vem jogando: Forte marcação e passes rápidos para o ataque. Nada além disso.",
                    "date": "2018-10-25T15:10:51",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Biu Carlos",
            "text": "Só lembrando que meu Corinthians foi Campeão invicto da Libertadores em cima desse \"boquinha\"!!!",
            "date": "2018-10-25T01:14:08",
            "likes": "31",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Felipepalmeiras",
                    "text": "bom cuidar pra não cair, pq moral pra zuar vcs não tem kkkkk",
                    "date": "2018-10-25T01:27:15",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Maikon Bezerra",
                    "text": "nao tem moral pra falar ???? , deixa ficar calado",
                    "date": "2018-10-25T10:12:22",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Jefferson Rodrigues",
                    "text": "Boca de Riquelme e cia era muito melhor que esse.",
                    "date": "2018-10-25T10:24:26",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Claudumiro Secco",
                    "text": "O Palmeiras foi garfado na Copa do Brasil - (gol lícito anulado) e ainda tem chances na Libertadores e no Brasileirão. Não podemos reclamar.",
                    "date": "2018-10-25T15:05:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Oliveira",
            "text": "Moises foi lamentavel; jogamos com um a menos",
            "date": "2018-10-25T12:12:39",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudumiro Secco",
                    "text": "Do meio pra frente, tirando o Felipe Melo, ninguém jogou nada.",
                    "date": "2018-10-25T14:59:58",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Souza",
            "text": "Tia Leila vende Borja e Deyversson e traga (Além do Arthur que já é do Palmeiras) traga o Pablo do Atpr e o Benedetto do Boca jrs !!",
            "date": "2018-10-25T12:13:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudumiro Secco",
                    "text": "E traz o Keno de volta.",
                    "date": "2018-10-25T14:57:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Uma covardia sem tamanho dos comentaristas do SporTV, principalmente do palmeirense mais fake e blasé da televisão brasileira, Maurício Noriega, em querer colocar a culpa toda pela derrota no Felipe Melo, que era indiscutivelmente o MELHOR jogador em campo até o momento do gol. Repito: o MELHOR jogador em campo até o lance do gol, DISPARADO. E nenhum elogio foi feito. Gustavo Gómez foi outro MONSTRO e Luan também jogou DEMAIS, mesmo após o gol. Os piores: Bruno Henrique (irreconhecível, errou TUDO), Willian (entrou em campo?) e Borja (sem comentários). Setor ofensivo do Palmeiras PÉSSIMO hoje.",
            "date": "2018-10-25T01:13:19",
            "likes": "122",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Jairo Amaral",
                    "text": "Felipe Mello fala demais e não resolve nada . Isso só serve pra motivar os adversários ,. Continue falando e postando suas asneiras Felipe Mello srn kkkkkk",
                    "date": "2018-10-25T01:50:54",
                    "likes": "13",
                    "unlikes": "10"
                },
                {
                    "name": "Jose Silva",
                    "text": "Palestrino chola não, a batata ta assando rsrsrsrsrsrs",
                    "date": "2018-10-25T01:56:15",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Tricolor Paulista",
                    "text": "Time sem expressão, é o menor de são Paulo. Dinheiro não compra história, jamais será campeão do Mundo. É preciso ter Camisa para isso.",
                    "date": "2018-10-25T03:34:17",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Palestrino",
                    "text": "Que tradição têm os B.ambis? Viraram time grande na década de 90, passaram 50 anos sendo coadjuvantes de Palmeiras e Corinthians, são rivais de NINGUÉM. O café-com-leite morno da capital. O menos tradicional de SP.",
                    "date": "2018-10-25T04:06:52",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Realista",
                    "text": "Esse Palestino é Passivo.",
                    "date": "2018-10-25T04:44:16",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Evandro",
                    "text": "Ae palestrino: quer falar do spfw fale por vc. Corinthians e palmerda não se misturam nem nas mesmas frases",
                    "date": "2018-10-25T06:46:57",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "José Pereira",
                    "text": "Palestrino, você esqueceu do tal de Moisés, o pior em campo. Concordo com o que vc falou. Agora não sei porque tem corintianos, flamenguistas malhando da gente, o que vocês ganharam? Outra coisa, torcedores do Flamengo ninguém ganha jogo antes da partida, viu? cuidado com a arrogância.",
                    "date": "2018-10-25T06:51:18",
                    "likes": "35",
                    "unlikes": "2"
                },
                {
                    "name": "Felipe Ferreira",
                    "text": "José ganhamos o título em cima de vocês no eliminates arena",
                    "date": "2018-10-25T08:19:14",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Silvana Certorio",
                    "text": "Felipe Ferreira, o curica não ganhou nada, o juiz ganhou pra vocês, pra variar, foi um dos maiores roubos da história do futebol, e nem assim conseguiram pagar as marmitas kkkkk",
                    "date": "2018-10-25T08:34:40",
                    "likes": "18",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo Neto",
                    "text": "pensar em massacra o flamengo agora, liberta ja era. e comemorar o deca. acho que é melhor. coloca reservas quarta feira.",
                    "date": "2018-10-25T08:48:19",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Paulo Neto, Já era nada. É mudar a atitude e fazer o jogo que vinha fazendo até agora. Marcação pressão lá na frente, conseguir um gol rápido. Claro que dá. Só jogar como vinha jogando até ontem.",
                    "date": "2018-10-25T10:57:41",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Tricolor Paulista",
                    "text": "Engraçado é ver o Palestrino implorando em todos os seus comentários para ser rival da Galinhada para se sentir importante. kkkkkkkkkkk seu clube é uma Piada.",
                    "date": "2018-10-25T11:38:42",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Roger",
                    "text": "O palmeiras já ganhou algum jogo de virada com o Felipão este ano? Sempre quando começa perdendo, no máximo empata.",
                    "date": "2018-10-25T12:18:38",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Fernandes",
                    "text": "Creio que o Palmeiras vai virar essa partida de volta, temos time para isso tranquilamente.",
                    "date": "2018-10-25T12:30:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Santos10",
                    "text": "Felipe Melo jogou demais ontem, marcou limpo, sem falta, ganhou todas pelo alto. Fazia tempo que não jogava tão bem. Melhor que ontem só na copa de 2010 onde conseguiu classificar a Holanda jogando pelo Brasil, jogadorzaço esse kkkkkk",
                    "date": "2018-10-25T12:56:40",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Tormen",
                    "text": "Não gosto do Felipe Melo, mas o kra jogou demais ontem.Por ele, teriam ganhado o jogo. Mas o Palmeiras é pequenino, e para ganhar libertadores tem que ter tradição, camisa. Conseguiram uma vez, porque a Parmalat comprou meio time do Grêmio multicampeão, inclusive o Felipão.",
                    "date": "2018-10-25T12:57:00",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Claudumiro Secco",
                    "text": "O Felipe Melo é, indiscutivelmente, um excelente jogador e vem jogando uma enormidade nos últimos jogos. Às vezes peca pelas palavras ou algumas jogadas mais ríspida, mas qual bom jogador de marcação não as comete?",
                    "date": "2018-10-25T14:47:56",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Claudumiro Secco",
                    "text": "...ríspidas...",
                    "date": "2018-10-25T14:48:50",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Eduardo",
            "text": "Nossa uma tremenda vergonha para o futebol Brasileiro esse Palmeiras, foi notável um time grande como o boca encurralando um time Pequeno que era o Palmeiras no jogo",
            "date": "2018-10-25T14:27:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Nossa uma tremenda vergonha para o futebol Brasileiro esse Palmeiras, foi notável um time grande como o boca encurralando um time Pequeno que era o Palmeiras no jogo",
            "date": "2018-10-25T14:24:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Se o time perdesse tentando jogar, indo pra cima, ainda vá lá, agora perder o jogo jogando nessa covardia de apenas querer defender ...",
            "date": "2018-10-25T13:03:02",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudumiro Secco",
                    "text": "Por favor pede para essa tal de Ana Cabrito ir para o tanque lavar roupas e pia está cheia de louças suja. Se toca criatura.",
                    "date": "2018-10-25T14:17:06",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Rodrigues",
            "text": "E OS IMUNDICES AGORA ESTAO PIANINHOS E NOS SEUS DEVIDOS LUGARES...",
            "date": "2018-10-25T14:16:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Felipão foi burro isso sim, na argentina não tínhamos que nos defender e sim atacar, ou ele não sabe que gol fora tem um peso enorme !! Fomos punidos pela covardia do treinador.",
            "date": "2018-10-25T13:09:07",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudumiro Secco",
                    "text": "A grande verdade é que o Palmeiras foi à Argentina em busca do empate. O meio de campo não funcionou e o ataque foi totalmente nulo. A defesa estava indo bem até tomar aquele gol de bola parada, inadmissível. Penalizado pela inoperância. Ainda dá para buscar a vaga dentro do Allianz Parque. Eu confio e acredito.",
                    "date": "2018-10-25T14:12:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilo Tordin",
            "text": "3x0 no Allianz ! E só.",
            "date": "2018-10-25T14:06:03",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Soares",
            "text": "Começo a ver jogo do Palmeiras e na metade do primeiro tempo já desisto de assistir .Fico nervoso ao ver como ,o Diogo Barbosa falha na defesa e no ataque ,como o Dudu mata contra ataque e o pior dá contra ataque perigosos ao adversário ,como finaliza mal ,assim como o William que ou chuta mal ou chuta encima do goleiro .E por ultimo nosso goleiro que qdo precisa fazer a diferença não o faz ,sai mal do gol e vive dando chutão para o ataque.O segundo gol se estivesse melhor posicionado faria a defesa .",
            "date": "2018-10-25T11:20:39",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Hélio Lima",
                    "text": "Cadê do Doidiverson???",
                    "date": "2018-10-25T11:47:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Dudu e Willian são dois jogadores que ajudam em uma partida e afundam o time em outros. Agora, precisamos de um meia armador. Não temos ninguém q faça essa função de receber a bola, articular jogadas, e colocar atacante em condição. E Moisés é pesado, lento, erra todo os passes, não cria, não rouba bola, marca mal, fica esperando a bola chegar no pé e adversário toma a frente dele, não dribla; a única coisa q ele faz é ficar cercando jogador na frente do adversário quando faz. É um ex-jogador.",
                    "date": "2018-10-25T13:51:29",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jizreel Cruz",
            "text": "Realmente, o Felipão tem que rever a posição do Moisés, é um ótimo jogador como segundo volante, mas ta parecendo muito cansado. Na minha opinião tem que revezar com Bruno Henrique, nos jogos contra o cruzeiro e ontem foi um a menos. Com uma a menos fica difícil.",
            "date": "2018-10-25T13:40:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santos10",
            "text": "Tia Leila vai querer o bendetto para 2019 é vai acabar com a carreira de um bom jogador kkk, pelo menos dá para ele fazer o pé de meia arrancando dinheiro dos iludidos",
            "date": "2018-10-25T13:20:46",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Souza",
                    "text": "Volta pra escola sardinha analfabeta, quem é Bendetto? Kkkkkkkkkkkkk",
                    "date": "2018-10-25T13:37:14",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zeca Trabalhador",
            "text": "O LIMITADÃO SCOLARI tem razão... Não foi apagão... FOI A.RREGÃO. Parecido com o BOLSOPATA, o f.ujão!!!... .kkkkkkkk. Levaram dois gols do M4LEDETTO???....... JÁ ERAAAAAAAAAA!!!......kkkkkkkk. É ZÉ FINI!!!.... kkkkk. Não avisei que seria UMA QUARTA FEIRA DE RISOS???..... kkkkkkk. Agora é só esperar pela outra, e cair na gargalhada...kkkkkkkk .....E depois esperar que o FRAMENGO repita 2009!!!... FINAL DE ANO PROMETE!!!.... hehehe",
            "date": "2018-10-25T05:07:08",
            "likes": "13",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Luiz Mansano",
                    "text": "Segunda está proxima.",
                    "date": "2018-10-25T11:42:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zeca Trabalhador",
                    "text": "Falou o bi quase tri rebaixado!!!..... hehehe.",
                    "date": "2018-10-25T13:26:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "André Fialho",
            "text": "Um grande time começa com um Grande Goleiro fica a dica, mais um ano sem mundial.",
            "date": "2018-10-25T13:23:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Esse goleiro Weverton nem falo nada, qdo é exigido pra fazer alguma defesa milagrosa (iden São Marcos12) não consegue realizar nenhuma, nenhuma; Volta Prass",
            "date": "2018-10-25T13:10:39",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ananilza Claudino",
            "text": "Se Palmeiras não ganhar nada e Corinthians foi rebaixada já ficou feliz segue líder.",
            "date": "2018-10-25T12:52:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clayton Reis",
            "text": "Vcs estao de sacanagem, tenho um amigo palmeirense conhecido como Negueba e se ele ver q vcs acham que o Diogo Barbosa foi bem ele vai ter um colapso favor arrumar isso ai !!",
            "date": "2018-10-25T12:44:41",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michele Zandoná",
            "text": "Temos muito o que comemorar palestrinos! Assistindo ao jogo cheguei à uma conclusão: tivemos sorte! Vejam bem, o Benedetto (cujo nome começa com B) marcou um gol pra cada um dos nossos rebaixamentos. O Ábila, marcou um gol pra cada um dos nosso mundiais, ou seja, sofremos apenas 2 gols! Que bom que não temos mundial hein?",
            "date": "2018-10-25T12:30:49",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Ontem a bola mal chegava ao Borja, então por que com a entrada do Deyversson seria diferente? Se tivesse entrado o Lucas lima, acredito que o time conseguiria prender mais a bola, cavar faltas, cadenciar o jogo, esfriar um pouco o time do Boca jrs, enfim ...",
            "date": "2018-10-25T11:39:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Clayton",
            "text": "Que ataque? Palmeiras não tem ataque!!! Quem acompanha os comentários aqui sabem que estou dizendo isso a mais de 8 meses. Um time que vive de gols de volantes, zagueiros, laterais e raramente de ATACANTES, tem algo errado, mas já estou acostumado com essas coisas de futebol. Nós, leigos torcedores, detectamos essas carências e os grandes\"ADMINISTRADORES\" dos clubes, não conseguem enxergar sequer um palmo na frente do nariz!",
            "date": "2018-10-25T10:40:59",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "o grande erro do Palmeiras foi na estratégia. Jogou para não perder e foi castigado. Mas dá pra reverter, pois esse time do Boca não é tudo isso. Eu acredito.",
            "date": "2018-10-25T11:22:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Soares",
            "text": "Tô pra ver um centroavante ruim igual ao Borja .",
            "date": "2018-10-25T11:12:31",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Filho",
            "text": "Apesar da garra, o Moisés continua travado.",
            "date": "2018-10-25T10:18:56",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eurico Almeida",
                    "text": "MOISÉIS CUMPRIU A FUNÇÃO DELE. QUEM NÃO CUMPRIU FOI O FELIPÃO. O LUCAS LIMA DEVERIA TER ENTRADO ANTES NO LUGAS DO BORJAS.",
                    "date": "2018-10-25T10:51:28",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Sergio Soares",
                    "text": "Moisés é volante e deveria jogar como tal meias temos Lucas Lima ,Scarpa e Guerra .",
                    "date": "2018-10-25T11:11:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Soares",
            "text": "Brincadeira o Felipão fazer substituição aos 41 e 48 do segundo tempo .Pediu pra perder e perdeu .",
            "date": "2018-10-25T11:10:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shiou Bacca",
            "text": "Mas o jogo foi muito bom, esse time do boca é muito forte, em relação ao drible desconsertante no Luan, foi mais merito do atacante do que falha dele, cara jogou bem, melhora a nota aí",
            "date": "2018-10-25T11:08:59",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shiou Bacca",
            "text": "Agora a mae leila irá atrás do benetto para 2019.",
            "date": "2018-10-25T11:08:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shiou Bacca",
            "text": "Palmeiras, é time muito caro e só, tem monte de jogador meia boca recebendo salarios absurdos, tecnicamente não é muito diferenciado e tem um bom banco reservas por isso está indo bem na reta final do Brasileirão...",
            "date": "2018-10-25T11:08:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubenilson Mattos",
            "text": "Eu fico vendo certos comentários aqui os invejosos q secam o Grêmio tava falando q o jogo não acabou q o river vai fazer e acontecer no jogo de volta q era p o Grêmio ficar esperto q2015 o Cruzeiro tomou 3 dentro de casa e tal . 2 x0 é uma grande vantagem é sim é difícil de ser tirado é sim , mais não é impossível ainda como se trata de futebol. Eu acredito ! A final será Grêmio x Palmeiras.",
            "date": "2018-10-25T11:00:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rejane Santana",
            "text": "DuDu, Bigode e Moises Pipocaram",
            "date": "2018-10-25T10:59:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Santos",
            "text": "6,5 para o Barbosa? o cara cabeceou uma bola que estava na lateral para o meio da área e saiu o segundo gol do boca, sem falar que errou vários passes. 5,5 para o Willian? o cara não acertou nada, absolutamente nada. 5,5 para o Moisés? o cara se escondeu, está limitando seu futebol para ser um volante brucutu. Notas 4, 3, 4 respectivamente.",
            "date": "2018-10-25T10:55:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-25T10:45:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Ataque péssimo..Borja nem se fala ..faltou Lucas Lima mas eu acredito no jogo da volta .. Dalí palmeiras",
            "date": "2018-10-25T10:36:58",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "Existe uma frase que resumirá o jogo de quarta feira que vem: Nunca divide do Palmeiras!",
            "date": "2018-10-25T09:50:15",
            "likes": "15",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Itamar Costa",
                    "text": "3x0.......................isso é fato.",
                    "date": "2018-10-25T10:10:17",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Fernandes",
                    "text": "Mas vai ter que jogar muuuuito mais do que jogou ontem! O Palmeiras complicou o que poderia ser uma classificação tranquila diante desse time do boca. Se o Moises entrar jogando a proxima partida, já entraremos com um a menos novamente!",
                    "date": "2018-10-25T10:30:46",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Fernandes",
            "text": "Palmeiras jogou com um a menos o jogo todo!!! Moisés estava morto!!! Não conseguiu dar continuidade em nenhuma jogada. Felipe Melo e Gustavo Gomes jogaram muito, Dudu parecia que estava com medo de ir pra cima. Teve uma chance e mais nada. Vão precisar jogar muito pra reverter aqui.",
            "date": "2018-10-25T10:28:05",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jedal",
            "text": "Notas muito boas para uma defesa que tomou 2 gols e um ataque que não criou nada .",
            "date": "2018-10-25T10:17:59",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/atuacoes-do-palmeiras-ataque-nao-funciona-contra-boca-felipe-melo-e-gomez-vao-bem.ghtml"
}