{
    "time": "palmeiras",
    "date": "15/08/2018 18h59",
    "title": "Processados por Leila Pereira, vices do Palmeiras criticam empresária e atacam Maurício Galiotte. Empresária pede indenização por danos morais por causa de declarações dos dirigentes",
    "author": "GloboEsporte.com",
    "text": [
        "Os vices-presidente Genaro Marino, Victor Fruges e José Carlos Tomaselli emitiram no fim da tarde desta quarta-feira mais uma nota de repúdio contra a empresária Leila Pereira. A conselheira do Palmeiras e presidente da Crefisa processa o trio por danos morais após os dirigentes do Verdão terem criticado declarações recentes da empresária na imprensa.",
        "Na ocasião, Leila Pereira teria dado a entender que retiraria o patrocínio da Crefisa do Palmeiras caso a oposição ganhasse a eleição no fim do ano. Ainda não há chapas registradas no Conselho Deliberativo para a disputa do pleito, mas a tendência é que Maurício Galiotte tente a reeleição contra Genaro Marino.",
        "Na publicação, os vices citam que a conselheira teria criado turbulência política no clube com os últimos acontecimentos. Por mais de uma vez, o trio, que é rompido com o presidente desde o início do mandato, também critica Maurício Galiotte.",
        "– Ao contrário do que faz o presidente Maurício, não seremos omissos e não abaixaremos a cabeça – diz trecho do comunicado.",
        "A maior polêmica da vida política atual do Palmeiras está relacionada ao aditivo do contrato com a Crefisa, assinado por Galiotte em janeiro. Depois que a empresa foi multada pela Receita Federal, os R$ 120 milhões investidos em contratações se transformaram em empréstimo para o clube.",
        "Opositores reclamam da alteração no vínculo e questionam se o presidente não deveria ter levado o assunto ao Conselho de Orientação e Fiscalização antes da assinatura do aditivo. Defensores da gestão de Maurício Galiotte defendem o contrato, comparam com os empréstimos feitos na gestão de Paulo Nobre e citam que os próprios atletas são ativos.",
        "Confira a íntegra do comunicado publicado pelos vices do Palmeiras:",
        "Recebemos na manhã desta terça, 14, Carta de Citação do Tribunal de Justiça do Estado de São Paulo, na qual a Sra. Leila Medjalani Pereira ajuizou pedido de indenização por danos morais por conta da Nota de Repúdio que emitimos em 26 de julho. Diante de tal ato, vimos a público, repudiar a nova tentativa da “conselheira” (?) de intimidar quem defende os interesses da Sociedade Esportiva Palmeiras.",
        "Em primeiro lugar, lamentamos que a “conselheira” (?) Leila mais uma vez crie turbulência política e traga para si os holofotes às vésperas de um jogo decisivo do que é mais importante para todos nós, a Sociedade Esportiva Palmeiras. Diante disso, lamentavelmente, voltamos a ser obrigados a defender publicamente o nosso clube, coisa que o Exmo. presidente Mauricio Precivale Galiotte se abstém de fazer por motivos que não conseguimos entender.",
        "Todo legítimo palmeirense sabe o que é ser perseguido ou ameaçado. Está na nossa história. Desde que fomos discriminados por sermos imigrantes italianos ou quando nos obrigaram a mudar de nome. Isso nos fez crescer e nos transformou no gigante que somos. Porém, nunca aceitamos. E não será agora que permitiremos que alguém utilize reiteradas vezes o revólver do poder econômico para nos censurar. Ninguém vai nos calar, nem nos fazer retroceder.",
        "A capacidade ilimitada da “conselheira” (?) de contratar advogados para processar quem ouse dela discordar não vai nos intimidar. Ao contrário do que faz o presidente Maurício, não seremos omissos e não abaixaremos a cabeça. Sobretudo quando nossas palavras são para proteger a independência do clube que amamos e que, por obrigação, devemos sempre defender. Um amor que existe desde que nascemos e que não é um sentimento efêmero baseado em desejo de poder e em negócio.",
        "Essa atitude é apenas mais uma prova de que, o que dissemos naquela ocasião, é modus operandi da conselheira (?). Quando confrontada, a senhora ameaçou tirar o patrocínio do Palmeiras. No COF, tentou em vão intimidar nossos colegas que têm como função orientar e fiscalizar os atos do Poder Executivo do clube. Agora, em vez de aceitar o debate democraticamente, como um legítimo conselheiro palestrino faria, utiliza-se do Poder Judiciário diante de uma posição contrária a sua opinião.",
        "Defenderemos a camisa alviverde a qualquer custo. Uniforme que, aliás, usamos desde criança. E não será um processo com um pedido de indenização que vai nos calar e impedir de lutar pelo que entendemos ser o melhor para a instituição que amamos.",
        "A “conselheira” (?) disse que vai ceder ao clube o valor arrecadado no processo, R$ 300 mil, caso vença a questão no Judiciário. Essa DOAÇÃO será igual aos R$ 120 milhões que, de forma monocrática, Maurício Galiotte transformou em DÍVIDA em uma canetada?",
        "Como dissemos, a Sociedade Esportiva Palmeiras não tem dono. Nem dona. Já passou de a hora dos presidentes da Diretora Executiva e do Conselho Deliberativo saírem em defesa do clube. Esperamos que, após tomarem conhecimento dessa aviltante atitude contra membros legítimos da diretoria, eles parem de trabalhar apenas para resguardar os interesses da patrocinadora e a sanha de poder da senhora Leila Pereira.",
        "Genaro Marino Neto\n1º Vice-Presidente",
        "Victor Fruges\n3º Vice-Presidente",
        "José Carlos Tomaselli\n4º Vice-Presidente"
    ],
    "comments": [
        {
            "name": "Cartolouco",
            "text": "Esses vermes tem mais amor ao dinheiro do que ao Palmeiras.",
            "date": "2018-08-16T10:10:23",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Edu",
                    "text": "Os 3 vices são ligados ao Paulo Nobre e contra o Mustafá... se informe melhor, vc está cometendo uma injustiça enorme.",
                    "date": "2018-08-16T12:12:41",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Mateus Fogassa",
                    "text": "Amor ao dinheiro tem a Leila...impressionante como a galera não enxerga a real, vai ver o quanto as empresas dela cresceram depois que associou sua marca ao Palmeiras...",
                    "date": "2018-08-16T23:10:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Mendes",
                    "text": "Ei Mateus Fogassa, faz o seguinte, pague esse patrocínio ao Palmeiras, para o Maurício tirá a Leila! Que tal? É só uma ninharia de 100 milhões por mês, você concorda em pagar?",
                    "date": "2018-08-17T08:22:02",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "William Silva",
                    "text": "100 milhões por mês ? Tu tem demência..",
                    "date": "2018-08-17T09:10:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Edu",
            "text": "Os 3 vices são ligados ao Paulo Nobre e contra o Mustafá... se informe melhor, vc está cometendo uma injustiça enorme.",
            "date": "2018-08-16T12:12:41",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Fogassa",
            "text": "Amor ao dinheiro tem a Leila...impressionante como a galera não enxerga a real, vai ver o quanto as empresas dela cresceram depois que associou sua marca ao Palmeiras...",
            "date": "2018-08-16T23:10:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Mendes",
            "text": "Ei Mateus Fogassa, faz o seguinte, pague esse patrocínio ao Palmeiras, para o Maurício tirá a Leila! Que tal? É só uma ninharia de 100 milhões por mês, você concorda em pagar?",
            "date": "2018-08-17T08:22:02",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Silva",
            "text": "100 milhões por mês ? Tu tem demência..",
            "date": "2018-08-17T09:10:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Augusto",
            "text": "Se estão tão preocupados com a decisão contra o Bahia, pq não esperaram o jogo para emitir a nota e criar mais polêmica? Não sou completamente a favor do que a Leila faz no clube, mas essa corja de idosos ja está na hora de sumir do meu Palmeiras.",
            "date": "2018-08-15T19:26:42",
            "likes": "100",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eduardo Edu",
                    "text": "Não tem corja de idosos, tem os 3 caras do grupo do Paulo Nobre e o que ele apoia 100% para presidente. Os vices em questão são o primeiro (Victor), o quarto (Genaro) e o quinto (José Carlos) da foto, os 2 últimos não tem nada de idosos, muito menos de corja e só o segundo (Jesse) é ligado ao Mustafá. A Leila nem palmeirense, nem tempo de clube tem e acha que vai ser presidente em 6 anos confrontando, derrubando e difamando. Não está certo isso.",
                    "date": "2018-08-16T11:20:51",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "Fabricio Palmeirense",
                    "text": "O que a Leila faz no clube de errado? Até onde eu sei o dinheiro e limpo e ela faz com ele o que ela quiser! Eu acho que isso e machismo; estão com medo dela virar presidente e ela e mulher! O que é uma bobagem. Eu como palmeirense quero ver o Palmeiras com bons times e isso não se faz sem dinheiro! Esses conselheiros não apareceram na 2 divisão; quando o clube estava quebrado; agora querem mostrar serviço? Bando de machistas !!!!",
                    "date": "2018-08-16T11:49:50",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Edu",
                    "text": "Vc tá errado, vc está falando como se eles fossem ligados ao Mustafá, só o Jessé é. Esses caras estavam ao lado do Paulo Nobre sempre, são da Academia, aguentaram a série B sim. Tem muitos comentários comprados pela Leila aqui, só pode pra entender deturparem a realidade. Machismo? Machismo querer que o poder não seja comprado? E pq ela não seguiu como patrocinadora apenas? Abram os olhos, dinheiro comprando o poder no clube, tá muito claro e fácil pra ela.",
                    "date": "2018-08-16T12:10:34",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Marcos Mendes",
                    "text": "Fabrício, é o medo de um brasileiro nato ser presidente do Palmeiras, o maior das Américas!",
                    "date": "2018-08-17T08:37:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Edu",
            "text": "Não tem corja de idosos, tem os 3 caras do grupo do Paulo Nobre e o que ele apoia 100% para presidente. Os vices em questão são o primeiro (Victor), o quarto (Genaro) e o quinto (José Carlos) da foto, os 2 últimos não tem nada de idosos, muito menos de corja e só o segundo (Jesse) é ligado ao Mustafá. A Leila nem palmeirense, nem tempo de clube tem e acha que vai ser presidente em 6 anos confrontando, derrubando e difamando. Não está certo isso.",
            "date": "2018-08-16T11:20:51",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Palmeirense",
            "text": "O que a Leila faz no clube de errado? Até onde eu sei o dinheiro e limpo e ela faz com ele o que ela quiser! Eu acho que isso e machismo; estão com medo dela virar presidente e ela e mulher! O que é uma bobagem. Eu como palmeirense quero ver o Palmeiras com bons times e isso não se faz sem dinheiro! Esses conselheiros não apareceram na 2 divisão; quando o clube estava quebrado; agora querem mostrar serviço? Bando de machistas !!!!",
            "date": "2018-08-16T11:49:50",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Edu",
            "text": "Vc tá errado, vc está falando como se eles fossem ligados ao Mustafá, só o Jessé é. Esses caras estavam ao lado do Paulo Nobre sempre, são da Academia, aguentaram a série B sim. Tem muitos comentários comprados pela Leila aqui, só pode pra entender deturparem a realidade. Machismo? Machismo querer que o poder não seja comprado? E pq ela não seguiu como patrocinadora apenas? Abram os olhos, dinheiro comprando o poder no clube, tá muito claro e fácil pra ela.",
            "date": "2018-08-16T12:10:34",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Mendes",
            "text": "Fabrício, é o medo de um brasileiro nato ser presidente do Palmeiras, o maior das Américas!",
            "date": "2018-08-17T08:37:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Não sei onde isso vai parar, mas uma coisa é certa, não é hora de processos daqui, processos dali, acho que essa diretoria deveria resolver os problemas internamente. Acordem pro mundo Diretoria, conselheiros, patrocinadores, acima de tudo isso existe a Instituição chamada Palmeiras. Comandem nosso time com dignidade, com honra, não com intrigas pessoais, é muito ego para uma agremiação.",
            "date": "2018-08-16T17:53:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Mendes",
                    "text": "Amigo Carlos Silva, eles não pensam no Palmeiras, pensam só no poder.",
                    "date": "2018-08-17T08:28:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cicero Lima",
            "text": "Esses só sabem zurpa o Palmeiras. Nunca fizeram nada pelo clube.",
            "date": "2018-08-15T19:31:04",
            "likes": "69",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Bruno Freitas",
                    "text": "Sanguessugas......asseclas .....nunca fizeram nada pelo o clube......só querem poder.....",
                    "date": "2018-08-15T19:35:48",
                    "likes": "38",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Edu",
                    "text": "Parem de falar besteira, são os 3 vices ligados ao Paulo Nobre, incluindo o candidato dele Genaro, quem disse que não fizeram nada pelo Palmeiras? Fazer pelo Palmeiras agora é comprar a todos? O poder está tão fácil a venda assim? Vcs estão sendo ludibriados.",
                    "date": "2018-08-16T11:36:58",
                    "likes": "6",
                    "unlikes": "15"
                },
                {
                    "name": "Joao Filho",
                    "text": "NADA DE PAULO NOBRE... ESSES 3 SÃO TUDO MUSTAFÁ CONTURSI",
                    "date": "2018-08-16T16:55:06",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "luiz jesus",
                    "text": "Esta na hora de ir curtirem o dinheiro que ganharam do Palmeiras e deixar Palmeiras em paz",
                    "date": "2018-08-16T17:52:56",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Celso Neto",
                    "text": "O Mauricio não poderia ter aceito uma dívida de 120 milhões sozinho, tinha que ter passado pelo COF sim. Além do mais, quem arrumou essa confusão foi a receita federal,",
                    "date": "2018-08-16T17:57:37",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Mendes",
                    "text": "Celso Neto, quem arrumou essa confusão foi esses caras, foram eles que denunciaram o Palmeiras a Receita Federal, somos gratos ao Paulo Nobre, mais o Palmeiras também pagou o dinheiro que ele investiu no clube! FATO!",
                    "date": "2018-08-17T08:26:11",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Bruno Freitas",
            "text": "Sanguessugas......asseclas .....nunca fizeram nada pelo o clube......só querem poder.....",
            "date": "2018-08-15T19:35:48",
            "likes": "38",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Edu",
            "text": "Parem de falar besteira, são os 3 vices ligados ao Paulo Nobre, incluindo o candidato dele Genaro, quem disse que não fizeram nada pelo Palmeiras? Fazer pelo Palmeiras agora é comprar a todos? O poder está tão fácil a venda assim? Vcs estão sendo ludibriados.",
            "date": "2018-08-16T11:36:58",
            "likes": "6",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Filho",
            "text": "NADA DE PAULO NOBRE... ESSES 3 SÃO TUDO MUSTAFÁ CONTURSI",
            "date": "2018-08-16T16:55:06",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "luiz jesus",
            "text": "Esta na hora de ir curtirem o dinheiro que ganharam do Palmeiras e deixar Palmeiras em paz",
            "date": "2018-08-16T17:52:56",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Neto",
            "text": "O Mauricio não poderia ter aceito uma dívida de 120 milhões sozinho, tinha que ter passado pelo COF sim. Além do mais, quem arrumou essa confusão foi a receita federal,",
            "date": "2018-08-16T17:57:37",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Mendes",
            "text": "Celso Neto, quem arrumou essa confusão foi esses caras, foram eles que denunciaram o Palmeiras a Receita Federal, somos gratos ao Paulo Nobre, mais o Palmeiras também pagou o dinheiro que ele investiu no clube! FATO!",
            "date": "2018-08-17T08:26:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rodella",
            "text": "Esses caras SÓ QUEREM APARECER, por dinheiro no Clube NEM PENSAR. O Palmeiras EVOLUIU e esses caras ficaram pra trás, não passam de figuras decorativas.",
            "date": "2018-08-16T12:14:48",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mateus Fogassa",
                    "text": "E quem colocou dinheiro no Palmeiras? O crucificado Paulo Nobre, melhor presidente da história...Essa Leila tem que sair o quanto antes, não deveria nem ter virado \"conselheira\"",
                    "date": "2018-08-16T23:09:22",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Mendes",
                    "text": "Caro Mateus Fogassa, estou na dúvida se vc e corintiano ou débil mental, dispensar o maior patrocínio da América Latina, por politicagem? para seguir um bando de diretores que não querem o bem do Palmeiras? onde eles estavam quando o Palmeiras estava na segundona? naquela época o COF aprovavam todas as contas, estranho não? Somos gratos ao Paulo Nobre por tudo que fez pelo, mais não vamos regredir! vamos continuar avançado! até por que o Palmeiras pagou o investimento que o Paulo fez! AVANTE PALESTRA!!!!",
                    "date": "2018-08-17T08:16:32",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Izaque Santos",
            "text": "Paus mandados do Mustafá; de palmeirenses, só o interesse pelo din-din. Bando de velhos idiotas.",
            "date": "2018-08-17T06:31:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brahma Texas",
            "text": "Esses vices e mais alguns diretores deveriam sumir do Palmeiras, sangues sugas, não querem aceitar a modernidade que esta agora, Patrocinador gasta milhões no time, estamos em busca de 03 títulos, e esses vermes ficam querendo o contrario. Parabéns Leila processa todos..sem dó e piedade.",
            "date": "2018-08-16T10:55:19",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Hamilton",
                    "text": "Investimento que virou emprestimo, essa mulher tem que sair logo do Palmeiras antes que leve o time pro buraco.",
                    "date": "2018-08-16T11:01:14",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Brahma Texas",
                    "text": "Hamilton, você tem trauma da parmalat, sai disso procura um psicologo, ou tenta entender que acabou a moleza la dos vermes sugarem o Palmeiras, acabou as indicações familiares, agora e tudo profissional. Esses vermes querem voltar a ter o poder.",
                    "date": "2018-08-16T16:11:22",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "luiz jesus",
                    "text": "Deve ser parente desses vermes",
                    "date": "2018-08-16T17:53:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Silva",
            "text": "Eu apoio Leila para presidente! Faz muito pelo Verdão!",
            "date": "2018-08-16T13:33:28",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Itamar Costa",
                    "text": "Bando de velhos safados...só quer o mal do clube fazendo politica e não pensa no Palmeiras...tinha q se aposentar nem em jogos do Palmeiras deveria ir....",
                    "date": "2018-08-16T14:24:19",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pascoal Stavale",
            "text": "Estão dizendo que o Palmeiras não tem dono...mas eles se acham donos, não só eles, o mundo mudou, eles não, o que fizeram para o bem do Palmeiras, ficar falando isso, aquilo, é facil, agora é facil, quando praticamente não tinha dinheiro para pagar a conta de luz, fizeram o que?? o Palmeiras está cheio dos Tirones da vida, só querem tirar, se os times virarem empresas quero ver as mamatas desse pessoal acabar",
            "date": "2018-08-16T14:05:09",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Varo",
            "text": "Esses 3 conselheiros são o pior tipo de Palmeirense!!! Que a Leila processe, ganhe e que eles percam o direito de serem conselheiros!!! Vermes!!",
            "date": "2018-08-16T08:04:00",
            "likes": "37",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Omaisinvejado",
                    "text": "nossa. pu-tin-ha que só pensa em dinheiro vc",
                    "date": "2018-08-16T08:48:04",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Moises Martins",
                    "text": "É isso mesmo Mauricio.",
                    "date": "2018-08-16T09:00:58",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Santos",
                    "text": "Vocês três pertencem a corja do Mustafá!! De fato existe um risco, mas o pior de tudo é o câncer Mustafá que já não possui uma imagem de prestígio, e utiliza-se de terceiros para continuar a influenciar no clube. O palmeiras só teve dívidas e decepções na gestão Mustafá, precisamos livrarmos desse câncer, expulsando-o do conselho deliberativo do clube. Todas as dívidas que hoje estão sendo adimplidas, foram contraídas na gestão Mustafá e seus seguidores. MUSTAFA NUNCA MAIS!!",
                    "date": "2018-08-16T09:02:48",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Edu",
                    "text": "Os 3 vices são ligados ao Paulo Nobre e contra o Mustafá... se informem melhor, estão sendo injustos.",
                    "date": "2018-08-16T12:13:20",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Athos Clementi",
                    "text": "Se estão ligados ao Paulo Nobre acho lamentável, mas dessa vez o Paulo não tera meu apoio",
                    "date": "2018-08-16T13:01:56",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rubão Jr",
            "text": "Que a Leila Pereira seja logo Presidente do Palmeiras e faça uma faxina colocando esses abutres velhotes nos seus devidos lugares.",
            "date": "2018-08-16T12:41:21",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Barsottini",
            "text": "Resumindo, se realmente esses conselheiros quisessem o bem do Palmeiras, não estariam ligados ao Mustafa Contursi !",
            "date": "2018-08-16T12:19:21",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliomar Gonçalves",
            "text": "Se dependesse dessas três figuras patéticas o Palmeiras tava quebrado, esses caras nunca defenderam interesse do Palmeiras, defenderam interesses deles, que é ter um cargo na diretoria.",
            "date": "2018-08-16T08:07:50",
            "likes": "21",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Morellato",
            "text": "Não podemos dar ouvidos a esses representantes antigos e ultrapassados que muito provavelmente são orientados pelo SAPO BOI Mustafá...Temos que modernizar a gestão...Acordem pra vida ...",
            "date": "2018-08-16T10:25:41",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Edu",
                    "text": "Os 3 vices são ligados ao Paulo Nobre e contra o Mustafá... se informe melhor.",
                    "date": "2018-08-16T12:11:56",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Edu",
            "text": "Ou seja, os 3 caras do grupo do Paulo Nobre, incluindo o Genaro, que ele apoia 100% para presidente, lutando contra a investida de uma senhora que só chegou a posição que está por canetada do Mustafá... Porque ela não ficou apenas como patrocinadora? Porque tanta sanha de poder, já que já tinha conquistado fama com o Verdão? Se essa mulher for presidente em 6 anos de escalada no clube, será a demonstração que gente do clube se vende, que o dinheiro compra o comando do Palmeiras. Uma vergonha.",
            "date": "2018-08-16T11:33:07",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Souza",
                    "text": "vergonha é essa corja que nunca fizeram nada pelo Palmeiras.",
                    "date": "2018-08-16T12:06:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "WESLEY PEREIRA, O QUE VC ACHA SE O MUSTAFÁ CONTURSI VOLTAR PARA O PALMEIRAS PARA TRAZER O TERCEIRO TÍTULO SA SEGUNDA DIVISÃO ????????????????????????????????",
            "date": "2018-08-16T11:12:15",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Saudade do Paulo NObre esse sim é PALMEIRENSE, MANDOU TODOS EM BORA E SO FICOU COM O PRASS, PARABÉNS",
            "date": "2018-08-15T19:39:37",
            "likes": "26",
            "unlikes": "4",
            "replies": [
                {
                    "name": "João Rocha",
                    "text": "&",
                    "date": "2018-08-16T10:43:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Terror Vg",
            "text": "120 milhões em empréstimos para o clube ! todos entenderam agora quando falo que \" titia Leila' vai levar ate a cor verde desse clubeco ? se eu fosse torcedor ficaria preocupado !!!",
            "date": "2018-08-15T21:04:59",
            "likes": "14",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Jaime Izidoro",
                    "text": "Um Corinthians falando de roubo e o Andreza tá cuidando muito bom da finanças do clube nem estádio paga",
                    "date": "2018-08-15T23:56:31",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Jakson Alves",
                    "text": "kkkkk responde ai, quanto o Palmeiras devia para o Paulo Nobre e quanto já pagou?",
                    "date": "2018-08-16T08:37:44",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesar Pozzo",
            "text": "É SÓ VER OS VIZINHOS CORINTIANS E SÃO PAULO, ATOLADOS EM DIVIDAS E MAIS DIVIDAS, PRESSÃO E COBRANÇAS FORTES FORA DE CAMPO",
            "date": "2018-08-16T08:05:27",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Sipos",
            "text": "O time superavitário, protagonista em campo, maior patrocínio das Américas e esses banguelos querendo dar um jeito de tumultuar. O problema do Palmeiras sempre foram esses parasitas.",
            "date": "2018-08-16T07:59:45",
            "likes": "13",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Pozzo",
            "text": "INFELIZMENTE É ASSIM QUEM TEM DINHEIRO MANDA E QUEM TEM JUIZO OBEDECE, QUER UM ELENCO FORTE E COM QUALIDADE TEM QUE TER DINHEIRO E O PALMEIRAS ESTA NO CAMINHO CERTO, UMA COISA PUXA OUTRA, NÃO EXISTE FUTEBOL SEM DINHEIRO, OU QUEREM VOLTAR DAS MINGUAS DE UM PASSADO RECENTE.",
            "date": "2018-08-16T07:57:53",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Montagnini",
            "text": "Fora três patetas, Leila para presidente!",
            "date": "2018-08-16T07:55:43",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André",
            "text": "Vcs são o câncer do Palmeiras",
            "date": "2018-08-16T07:55:08",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Lopes",
            "text": "ESSES 03 VICE PRESIDENTE ESTÃO CRITICANDO O ATUAL PRESIDENTE DO PALMEIRAS E MUITA TRAIRAGEM; E FALA QUE E SO OPOSIÇÃO ISSO TA CHEIRNDO A DISESPERO POLITICO,O PALMEIRAS VAI CONTINUAR GIGANTE .PORQUE A ESTRUTURA ESTA MUITO FORTE,PARABENS, GALIOTTE E LEILA PEREIRA,VAMOS LEVAR O VERDÃO AO SEU LUGAR DE MAIOR CAMPEÃO BRASILEIRO.",
            "date": "2018-08-16T07:51:53",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giuliano Golzio",
            "text": "Essa Leila tá querendo virar Mustafá?! Tá louca mulher?!",
            "date": "2018-08-16T07:09:39",
            "likes": "9",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Camargo",
            "text": "Hei Leila, estamos juntos, chega desses ultrapassados ficarem escrevendo besteiras achando que o Palmeirense é burro. É tudo política é tudo armado, só que pela primeira vez eu vejo que não vazam notícias para terceiros ou quartos, sinal que os espiões estão trancados lá fora. SAV",
            "date": "2018-08-16T01:55:03",
            "likes": "11",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Johnny Sool",
            "text": "E os modinha criticando presidente, enquanto essa \"oposição\" tenta criar crise interna.",
            "date": "2018-08-16T01:46:20",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcimar Bortoli",
            "text": "esses \"véios\" aí são todos paus-mandados do Mustafá pra estabelecer a balbúrdia... estão perdendo a boquinha e por isso o desespero....",
            "date": "2018-08-16T01:02:50",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hélio Faccin",
            "text": "Esses caras estão com a data de validade vencida. Futebol é coisa profissional e envolve dinheiro. O resto é pura balela. Se o Palmeiras ganha, a torcida comparece e o clube tem dinheiro para contratar atletas. Se não ganha, ninguém aparece e o clube desaparece.",
            "date": "2018-08-16T00:37:51",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Bonucci",
            "text": "Já passou da hora da grande nação alviverde não permitir que esses velhos da oposição comandados por Mustafá interfiram no crescimento do Palmeiras .. APOIO TOTAL A LEILA ! Que ela vença esse processo e que o Mauricio Galliotti vença a eleição no final do ano.. mantendo firme e forte a parceria com nossa patrocinadora.",
            "date": "2018-08-16T00:15:05",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Campos",
            "text": "E ainda acusam a Leila Pereira de conturbar o ambiente... Sai fora ! Já ficou claro pra todo mundo que o valor dos próprios jogadores é garantia do empréstimo e ainda se vender com valorização o Palmeiras fica com o Lucro. Tá difícil de entender ou quer que desenhe !",
            "date": "2018-08-15T20:31:09",
            "likes": "43",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "quem disse que todos os jogadores vao valorizar ? mais da metade perde muito o valor e titia Leila trabalha com porcentagem em cima do empréstimo . quer que eu desenhe ?? cada uma !",
                    "date": "2018-08-15T21:09:04",
                    "likes": "5",
                    "unlikes": "19"
                },
                {
                    "name": "Jaime Izidoro",
                    "text": "Nossa o intelijegue não acumula juros troxa apenas declarado mais vai ser pago só valor emprestado não é banco acordo feito da pessoa física não jurídica",
                    "date": "2018-08-15T23:59:07",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Oliveira",
            "text": "Um bando de velhacos atrasados e incompetentes. ficam cobrando publicamente a patrocinadora que mais injetou dinheiro no clube e ajudou essa instituição a dar a volta por cima. fora do Palmeiras seus zé ruelas.",
            "date": "2018-08-15T23:37:21",
            "likes": "30",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "Estou com os vocês, essa Leila só quer aparecer",
            "date": "2018-08-15T23:33:56",
            "likes": "8",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestra",
            "text": "Fora esses vices...fora Mustafá..fora BOZO Melo Felipe do meu PALMEIRAS",
            "date": "2018-08-15T21:01:51",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Fica nosso General Felipe Melo",
                    "date": "2018-08-15T23:15:28",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Montejano",
            "text": "pede para esses senhores arrumarem um patrocinador que pague em media 100 milhoes por ano ao clube, ao inves de criticarem a Leila",
            "date": "2018-08-15T23:07:56",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Schenatto",
            "text": "Incrível como esses senhores tratam o Palmeiras, falam que o clube não tem dono e que querem o melhor para a sociedade, mas esquecem como a corja de Mustafá deixou o time no final da era MUMU, endividado e sem perspectiva alguma. Fora bando de arcaicos o Palmeiras não precisa de vcs.",
            "date": "2018-08-15T20:38:10",
            "likes": "23",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Izaque Santos",
                    "text": "De acordo",
                    "date": "2018-08-15T23:01:35",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Izaque Santos",
            "text": "Esses verdadeiros cancros do Palmeiras, só complicam. Vão dormir seus xaropes. Vocês não estão com nada.",
            "date": "2018-08-15T22:59:07",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Haas",
            "text": "6 são muito orelhudo mesmo. Representantes do velho Palmeiras que se apequenava ano após ano e agora protagoniza e se agiganta mês após mês.",
            "date": "2018-08-15T22:54:30",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Batista",
            "text": "FORA SEU BANDO DE VELHOS ...ESTÃO REVOLTADOS POR NÃO MORDEREM MAIS OS SEUS",
            "date": "2018-08-15T20:00:32",
            "likes": "65",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Riccetti",
                    "text": "\"MUMIAS\" nunca fizeram nada,nunca colocaram um centavo no Palmeiras,e veem contestar? Patrocínio? Vão se lascar,vão cuidar dos netos e ler jornal numa praça suas pragas.",
                    "date": "2018-08-15T20:34:27",
                    "likes": "22",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Lima",
                    "text": "Eita o parmares agora virou time de torcedores velhos. Envelheceu a torcida do parmera.",
                    "date": "2018-08-15T22:27:55",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Lima",
            "text": "Olha a Leila disse que sem ela o parmera vai para segundona... Melhor os parmerenses beijarem os pés da agiota dos velhinhos.",
            "date": "2018-08-15T22:25:00",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lima",
            "text": "Time pequeno...A agiota dos velhinhos manda no parmares.",
            "date": "2018-08-15T22:23:22",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "esses vice-presidentes, traíras, só sabem se manifestar através de nota??? não são machos de aparecer, mostrar a cara e discutir tete-a-tete ??? bando de ranzinzas, retrógrados, aproveitadores.",
            "date": "2018-08-15T22:21:35",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Carrara",
            "text": "cassem o mandato destes 3 senhores pelo amor de Deus, quer ajudar o Palmeiras? deixa a tia leila administrar o palmeiras, esta mais que provado que disso ela entende",
            "date": "2018-08-15T19:17:06",
            "likes": "40",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Nunes",
            "text": "Tira esses vermes daí, se um desses ganhar na eleição p presidente eu deixo de ser sócio avante.",
            "date": "2018-08-15T22:02:24",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando oliveira",
            "text": "São os três patetas. Sumam do Palmeiras seus sangue sugas e deixem o Palmeiras em paz",
            "date": "2018-08-15T21:43:23",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Miranda",
            "text": "Viva Leila!!!!!",
            "date": "2018-08-15T19:16:04",
            "likes": "46",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "120 milhões !",
                    "date": "2018-08-15T21:10:54",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Carrara",
            "text": "Se Tia Leila fosse a presidente do Palmeiras, jamais o palmeiras tinha perdido roubado a final do paulistinha, essa peita geral.",
            "date": "2018-08-15T20:20:18",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "e mesmo tinha comprado todo mundo !",
                    "date": "2018-08-15T21:09:49",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Campeão",
            "text": "estes 3 conselheiros são baba ovo do mustafa ..são verdadeiros 3 patetas que deveriam sumir da vida do Palmeiras ...",
            "date": "2018-08-15T21:00:24",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roni Azevedo",
            "text": "Nos EUA o buraco é mais embaixo!",
            "date": "2018-08-15T20:56:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davison Lima",
            "text": "Esses chupins tem que ir embora, nunca fizeram nada pelo palmeiras, vivem mamando .....fora cambada",
            "date": "2018-08-15T20:47:39",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/processados-por-leila-pereira-vices-do-palmeiras-criticam-empresaria-e-atacam-mauricio-galiotte.ghtml"
}