{"id": 11513, "team_id": 8, "date": "17/07/2018", "author": " Tossiro Neto", "title": " Com Dudu sorridente, Palmeiras faz ensaio tático e de bola parada Atacante se mostra feliz em treino depois de frase intrigante na internet", "text": " Horas  um texto que levantou dúvida se estava \"feliz ou não\" no Palmeiras, Dudu apareceu sorridente no treino desta terça-feira pela manhã, antevéspera do clássico contra o Santos, pelo Campeonato Brasileiro.  Nas últimas semanas, o clube recusou ao menos duas propostas milionárias pelo atacante, que estava inclinado a se transferir. Após reiteradas aproximações, o Shandong Luneng, da China, chegou a oferecer 15 milhões de euros.  – Feliz ou não, é a lei da vida. Seguir em frente com a cabeça erguida. Superando tudo que está por vir – escreveu o camisa 7, na segunda-feira à noite, antes de suavizar a mensagem original.  Nesta terça-feira, porém, ele deixou o vestiário sorrindo e brincando com colegas de elenco e funcionários da Academia de Futebol. Ele se divertiu também durante o treino, principalmente nos momentos de finalização cara a cara com os goleiros.  A primeira atividade do dia foi um ensaio tático que começava na saída de bola dos zagueiros pelas laterais e terminava na infiltração de meias e atacantes na área. Depois, a ordem se inverteu: se antes a ideia era o lateral fazer o passe nas costas do adversário, no segundo ensaio o próprio lateral é que fazia a ultrapassagem pelo lado para receber a assistência final e concluir a gol.    Por fim, o técnico Roger Machado dividiu o grupo para um trabalho de bola parada defensiva. Nele, mostrou oito dos dez prováveis titulares de linha: Marcos Rocha, Antônio Carlos, Edu Dracena, Diogo Barbosa, Felipe Melo, Bruno Henrique, Gustavo Scarpa e Willian.  Os outros dois, como o treinador havia deixado à mostra o treino de segunda-feira, deverão ser Lucas Lima e Hyoran. Para a partida de quinta-feira, contra o Santos, no Pacaembu, há quatro desfalques por suspensão (Jailson, Luan, Moisés e Dudu), além de Guerra e Borja, ambos em recuperação física após cirurgias.     Pacaembu, em São Paulo quinta-feira, às 20h (de Brasília) Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Jean Mota (Renato) e Rodrygo; Gabigol, Eduardo Sasha e Bruno Henrique David Braz (virose) Diego Pituca Weverton; Marcos Rocha, Antônio Carlos, Edu Dracena e Diogo Barbosa; Felipe Melo e Bruno Henrique; Gustavo Scarpa, Lucas Lima e Hyoran; Willian Jailson, Luan, Moisés e Dudu (suspensos); Guerra e Borja (recuperação física)Pendurados: Willian, Lucas Lima e Dudu Dewson Fernando Freitas da Silva (Fifa) apita, auxiliado por Helcio Araújo Neves e Heronildo Freitas da Silva, todos do Pará no GloboEsporte.com, a partir das 18h30 ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/com-dudu-sorridente-palmeiras-faz-ensaio-tatico-e-de-bola-parada.ghtml"}