{"id": 11552, "team_id": 8, "date": "08/07/2018", "author": " Felipe Zito", "title": " Com indefinições no elenco, Palmeiras faz último amistoso na América Central Verdão, que pode perder Dudu para a China, enfrenta a Liga Alajuelense antes de retornar ao Brasil", "text": " O Palmeiras encerra neste domingo sua excursão pela América Central, quando enfrenta a Liga Alajuense, em San José, na Costa Rica, . Se por um lado a viagem ajudou o Verdão a fortalecer o aspecto físico do elenco e a entrosar a equipe para o retorno ao Brasileirão, o clube ainda trabalha para fechar o seu plantel para a sequência da temporada.  Depois de perder Keno, vendido para o futebol do Egito, e Borja, que será desfalque por pelo menos seis semanas por causa de uma cirurgia no joelho, o técnico Roger Machado corre o risco de não contar mais com Dudu.  Na mira do Shandong Luneng, o atacante não treinou com a equipe no último sábado, um dia após . Mas  e uma proposta salarial fora dos padrões do futebol brasileiro podem ser determinantes para que a transferência seja concretizada.  Internamente, o Palmeiras vê o mercado limitado para reposições e por isso tenta evitar mais perdas. O retorno de Gustavo Scarpa, por exemplo, foi comemorado para ocupar a vaga deixada por Keno. Mas, além da possível saída de Dudu, a ausência de Borja abre a necessidade de o clube buscar alternativas.  Outro fator que atrapalha o Verdão neste momento é a questão financeira. Os R$ 88 milhões de lucro em negociações recentes que envolveram Keno, Tchê Tchê, João Pedro e Fernando serão utilizados principalmente para equilibrar o caixa, prejudicado com dívidas trabalhistas e cíveis de gestões passadas.    Se não bastassem as indefinições no elenco, Roger Machado também tem acertos a fazer no time. E nisso os amistosos têm sido importantes.  Contra a Liga Alajuelense, a ideia é pensar em uma formação para a retomada do Campeonato Brasileiro, algo que já ocorreu nas vitórias sobre o Deportivo Árabe Unido e o Independiente Medellin, no Panamá.  Para o jogo contra o Santos, no dia 19 de julho, o Palmeiras tem quatro desfalques confirmados: Jailson, Luan, Dudu e Moisés. No primeiro jogo, o treinador observou uma variação com três no meio de campo, enquanto que no segundo voltou a atuar com três meias e um atacante, já com os atletas que terá à disposição no clássico.  A delegação palmeirense retorna para São Paulo na noite deste domingo. No segundo semestre, além do Brasileirão, o Palmeiras disputa a Libertadores (contra o Cerro Porteño, nas oitavas de final) e a Copa do Brasil (contra Vasco ou Bahia, nas quartas de final). ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/com-indefinicoes-no-elenco-palmeiras-faz-ultimo-amistoso-na-america-central.ghtml"}