{"id": 11482, "team_id": 8, "date": "23/07/2018", "author": " Tossiro Neto", "title": " Análise: não desistir ainda é pouco para o Palmeiras, que venceu a qualquer custo OK, desta vez o time não deixou dois pontos escaparem (graças a um gol aos 48 minutos), como nos três jogos anteriores, mas no segundo tempo o desespero ficou claro pelas bolas paradas", "text": " O time do Palmeiras merece parabéns por ter vencido o Atlético-MG, um duro adversário e concorrente direto pelas primeiras posições do Campeonato Brasileiro. Não é fácil, não foi fácil. Só que a avaliação da atuação, no geral, não se resume ao resultado, diria o próprio Roger Machado, discípulo de Tite.  Os jogadores não desistiram depois do baque de ver o rival empatar o placar duas vezes, o que aconteceu nas últimas três partidas. Isso é um ponto louvável.   Durante a Copa do Mundo, Tite, técnico da seleção brasileira e tido como \"mestre\" pelo técnico do Palmeiras, elogiou a vitória da Alemanha sobre a Suécia, pela fase de grupos. Mesmo atrás no placar, e depois de ter um jogador expulso, a campeã mundial de 2014 não mudou o jeito de jogar. Teve calma, manteve padrão.    A França, que mais tarde ficaria com o título, também não passou a jogar de qualquer jeito quando levou a virada da Argentina nas oitavas de final. Teve calma, confiou no seu padrão de jogo.  O Palmeiras do segundo tempo de domingo, não.  – e, OK, foi assim que marcou um desesperado terceiro gol, aos 48 minutos, mas não dá para abdicar do estilo de jogo tão cedo para apostar.  Um agravante é que o lance do decisivo e segundo gol de Bruno Henrique – ele já tinha marcado em um tiro livre direto – foi um dos poucos em que houve capricho na bola levantada. Dá uma olhada nessas aqui:  Tudo bem, nem Alemanha nem França jogaram sob a pressão que o Palmeiras jogou no domingo, depois de ter cedido três empates nas três rodadas anteriores do Campeonato Brasileiro. Vá lá que Joachim Löw e Didier Deschamps não foram vaiados nem cobrados por seus torcedores durante os jogos ou nas substituições feitas.  Tudo bem. Agora que ganhou um pouco mais de tranquilidade por ter vencido, . Na quarta-feira, como visitante, enfrenta o Fluminense. Uma boa oportunidade no Maracanã. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/analise-nao-desistir-ainda-e-pouco-para-o-palmeiras-que-venceu-a-qualquer-custo.ghtml"}