{"id": 10751, "team_id": 8, "date": "08/05/2018", "author": " GloboEsporte.com", "title": " Palmeiras tem Mundial? Casagrande diz o que pensa; vídeo Comentarista se posiciona sobre a polêmica em torno da Copa Rio de 1951", "text": " O comentarista Walter Casagrande Jr, da TV Globo, se posicionou nesta terça-feira (8 de maio), no programa Globo Esporte SP, sobre a questão que gera tanto debate entre torcedores do  e dos rivais: afinal, o  tem ou não tem Mundial?  A polêmica gira em torno da conquista da Copa Rio de 1951, torneio que reuniu, na época, alguns dos maiores clubes da Europa (Juventus, Áustria Viena, Estrela Vermelha, Sporting e Nice), além de Palmeiras (campeão paulista de 1950 e do Rio-SP de 1951) e do Vasco (campeão carioca de 1950), e do Nacional (campeão uruguaio).  Em 2014, o então presidente da Fifa, Joseph Blatter,  como título do Mundial de clubes daquele ano. No , porém, não há menção ao torneio na área que fala dos mundiais de clubes (os chamados \"Mundiais Interclubes\", entre os campeões da América do Sul e da Europa, também não aparecem). Em 2017, já sem Blatter no poder, a Fifa se pronunciou e disse que os títulos mundiais antes de 2000 \"\". Antes, a entidade havia parabenizado o Palmeiras pelo \"\".  Questionado sobre qual deveria ser a prioridade do Palmeiras em 2018, entre as três competições que disputa no momento (Brasileiro, Copa do Brasil e Libertadores), Casagrande disse que o Verdão tem elenco para brigar pelo título de todas elas, mas, se tiver que focar numa só, deveria optar pelo torneio sul-americano.  – O time do Palmeiras é muito forte e está jogando muito bem (...) O Palmeiras quer a Libertadores para jogar o Mundial e acabar com aquela historinha, \"tem Mundial ou não tem Mundial?\" – disse Casagrande.  Questionado na sequência pelo apresentador Ivan Moré se \"tem ou não tem\", o comentarista respondeu:  VEJA TAMBÉM:  ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-tem-ou-nao-tem-mundial-casagrande-diz-o-que-pensa-video.ghtml"}