{
    "time": "palmeiras",
    "date": "08/04/2018 20h12",
    "title": "TJD deve chamar presidente do Palmeiras para conversa após ataques à arbitragem. Chefe do tribunal cita também objetos atirados no gramado por torcedores na saída de corintianos",
    "author": "Leonardo Lourenço",
    "text": [
        "O presidente do TJD (Tribunal de Justiça Desportiva) de São Paulo, Antonio Olim, afirmou que pretende chamar o presidente do Palmeiras, Maurício Galiotte, para conversar. Após a final do Paulista, neste domingo, o dirigente afirmou que houve interferência externa no lance em que a arbitragem voltou atrás após marcar um pênalti a favor do time alviverde.",
        "Na jogada, no segundo tempo, o árbitro Marcelo Aparecido de Souza marcou falta de Ralf em Dudu dentro da área do Corinthians. Após ouvir o quarto árbitro, Adriano Miranda, ele cancelou a marcação.",
        "Nos vestiários, Galiotte atacou a arbitragem e a Federação Paulista de Futebol. Para ele, o que houve foi uma “vergonha”.",
        "– Vamos ver tudo o que ele falou, depois a gente toma as providências cabíveis. Tenho que aguardar. Teve muitas coisas além do que ele falou. Jogaram coisas no campo. Deixa ele falar à vontade. Depois eu chamo ele lá para conversar. Ele está nervoso, o Palmeiras perdeu. Faz parte do jogo. Vamos deixar ele acalmar – disse Olim.",
        "O presidente do TJD se referiu, também, a objetos que foram atirados no gramado quando jogadores do Corinthians deixavam o campo após a comemoração do título.",
        "O Palmeiras, em protesto, decidiu não enviar representantes à festa de premiação dos melhores do Campeonato Paulista, marcada para esta segunda-feira, em São Paulo.",
        "Veja abaixo o lance que originou as reclamações:"
    ],
    "comments": [
        {
            "name": "roberto garaguzo",
            "text": "Sou Palmeiras,joguei no chamado \"juvenil\" na decada de 60,com Pires,Toninho Vavusa,Pedrinho e isso é choro de mal perdedor.O palmeiras não jogou nada, não ameaçou o Corintians e não teve capacidade nos penaltis. Marcos Rocha,A.Carlos e Tiago Martins são jogadoresde série B.O penalti não existiu.Perdeu por imcompetencia dos jogadores e técnico com substituição erradas.Quer ganhar o jogo põe Guerra e Tchê Tchê e não Deiverson e TIago dois Brucutus incompetentes.Vai perder para o Boca tb.",
            "date": "2018-04-09T15:27:52",
            "likes": "20",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Claudio Santos",
                    "text": "Ai sim pelos um palmeirense reconheçendo oque houve no jogo.",
                    "date": "2018-04-09T15:49:14",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Celso Larrubia",
                    "text": "Dudu tentou cavar o Penalti. Tinha que arrumar uma vaga na Broadway em vez de jogar futebol.",
                    "date": "2018-04-09T22:49:43",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Celso Larrubia",
                    "text": "Em uma coisa o Presidente do Palmeiras está certo: O campeonato Paulista é menor do que os mundiais que o palmeiras não tem.",
                    "date": "2018-04-09T22:51:30",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Jaime Salinas",
                    "text": "nâo foi penalti, simples assim ...",
                    "date": "2018-04-10T08:48:12",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Heliton Paulo",
                    "text": "se o juiz tivesse mantido o pênalti e o Dudu convertesse... o dirigente do palmeiras iria chamar o campeonato de paulistinha? ganhamos com um pênalti roubado, não vamos na festa pq o campeonato está manchado... Palmeiras é muito maior que esse bosta de dirigente...",
                    "date": "2018-04-10T09:12:44",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Claudio Santos",
            "text": "Ai sim pelos um palmeirense reconheçendo oque houve no jogo.",
            "date": "2018-04-09T15:49:14",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Larrubia",
            "text": "Dudu tentou cavar o Penalti. Tinha que arrumar uma vaga na Broadway em vez de jogar futebol.",
            "date": "2018-04-09T22:49:43",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Larrubia",
            "text": "Em uma coisa o Presidente do Palmeiras está certo: O campeonato Paulista é menor do que os mundiais que o palmeiras não tem.",
            "date": "2018-04-09T22:51:30",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Salinas",
            "text": "nâo foi penalti, simples assim ...",
            "date": "2018-04-10T08:48:12",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heliton Paulo",
            "text": "se o juiz tivesse mantido o pênalti e o Dudu convertesse... o dirigente do palmeiras iria chamar o campeonato de paulistinha? ganhamos com um pênalti roubado, não vamos na festa pq o campeonato está manchado... Palmeiras é muito maior que esse bosta de dirigente...",
            "date": "2018-04-10T09:12:44",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "depois de tanto mi mi mi , só tenho uma coisa a dizer palmeiras não tem mundial kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-09T13:14:06",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ubiratan Junior",
                    "text": "A mamãe ta bem?",
                    "date": "2018-04-09T16:18:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Silva",
            "text": "TJD da FPF não tem moral para chamar ninguém. E se chamarem e por circo armado. Não vai lá não. ESQUECE a FPF. Avanti",
            "date": "2018-04-09T12:26:57",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Animal Divino",
                    "text": "Colocaram um \"delegado\"pra mandar na FPF, com isso acham que vão intimidar jogadores e diretores dos times. É uma várzea mesmo. Eterno 7x1",
                    "date": "2018-04-09T12:47:10",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Janildo Melo",
                    "text": "Avanti é o karaleo....campeão da pinga! VAI CORINTHIANS!",
                    "date": "2018-04-09T12:53:38",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "José Silva",
                    "text": "Com estas conversas de suburbanos , que só sabem reclamar e agredir , serão sempre pequenos , além de não terem mundial e copinha São Paulo.",
                    "date": "2018-04-09T13:04:57",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Savoia",
                    "text": "Pequeno? O seu time era um nada até 90, quando nós já tínhamos pilhas de títulos importantes. O Faz Me Rir, lembra disso? Copinha kkkkkkkkkkk ??? Nós só temos 9 Coponas do Brasileiro na galeria, por enquanto... aliás, bem por enquanto. Vamos ver no Brasileiro que é de pontos corridos onde vocês chegam com essa bolinha.",
                    "date": "2018-04-10T04:27:57",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano Nogueira",
                    "text": "por favor qq um ai me manda fotos dos 9 titulos brasileiros do palmares, kkkkk. manda da copa piraçununga CARIOCA de 51 tb , e alguem ai me diga, perderam 2 penaltis para o melhor goleiro do brasil o cassio, pq queriam um penalti roubado pra ter q ganhar??? perderam e choraram, so esta ficando mais ridiculo isso, kkkkkkkkkkkkkkkk.",
                    "date": "2018-04-10T06:32:57",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Savoia",
            "text": "O interessante é que em 90% dos \"erros\" kkkkk, o lado favorecido é sempre o mesmo. Se entrar o VAR o Curintia fica na fila outros 23 anos. Não teria passado nem pelo Bragantino, que por sinal também foi garfado.",
            "date": "2018-04-10T04:33:09",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glf",
            "text": "TEM QUE ATACAR MESMO! ATÉ QUANDO O FUTEBOL VAI FICAR NESTA VERGONHA! COLOCA ARBITRO DE VIDEO E ACABA COM ISSO! SE O JUIZ DEU PENALTI DEVERIA SSUMIR!",
            "date": "2018-04-09T12:30:43",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "José Silva",
                    "text": "Não importa se não foi , o importante é que te beneficiava. Vocês não entenderam nada que o Juiz Moro tá fazendo.",
                    "date": "2018-04-09T13:07:28",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Savoia",
                    "text": "Você é que não sabe regra. Uso de opinião externa bem evidente, o que pelo menos até 2018, não existe no regulamento. Nem o quarto árbitro sabia o que aconteceu, já que a informação veio do quinto árbitro, que por sua vez trouxe essa informação dos delegados da partida.",
                    "date": "2018-04-10T04:20:44",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jeferson Alves",
            "text": "Esse Olim curintiano tá de brincadeira gosta de aparecer chama os ratos pra conversar,se eu fosse o galliote eu não comparecia nessa palhaçada.",
            "date": "2018-04-09T22:04:03",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Só louco",
            "text": "Quanto mais eu leio e vejo os pepa's se fE3rrando mas engraçado fica...isso por que era Paulistinha!!!",
            "date": "2018-04-09T13:08:38",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Cavallaro",
            "text": "Sr. Antonio Olim.....mudanças no Futebol são necessárias, como são necessárias também a PUNIÇÃO não somente a Clubes e Jogadores , como aos Árbitros que muitas vezes mal intencionados ou pressionados pelo órgãos que os escalam e os fiscalizam , acabam prejudicando uma determinada equipe que gasta MILHÕES tentando alcançar o objetivo. CHEGA DE INTERFERÊNCIAS EXTRA CAMPO.!!!",
            "date": "2018-04-09T18:16:15",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Curitiba",
            "text": "pq o TJD não chama os arbitros? tem que dar suspensão a eles pela quebra de regra (inteferencia externa)",
            "date": "2018-04-09T17:29:38",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleiton Maraschi",
            "text": "Todos os profissionais do esporte falando que não foi pênalti e o árbitro acertou ao corrigir o seu erro, muita hipocrisia reclamarem por um acerto do juiz, até porque se fosse ao contrário estariam batendo palmas para o mesmo. O choro é livre!!",
            "date": "2018-04-09T14:07:40",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Clovis",
                    "text": "vai tomar vergonha na sua cara e para de querer ser o save tudo e so contra voces que isto acontece no jogo na na arena da faucatrua o jui de um penalty depois de 10 bminuto a favor de voces contra o sporte no brasileirao foi falta fora da areia e o juiz deu penalty voce lembra o ja esqueceu em",
                    "date": "2018-04-09T14:46:33",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Ubiratan Junior",
                    "text": "E o gol anulado do bragantino? E o gol irregular contra o bragantino? E a falta no Treles a 3 minutos de jogo feita pelo Pedro Henrique, no mesmo lance o pontapé do Gabriel é a joelhada nas costa dada pelo Cássio? e se quer tomaram amarelo, entre outras!!!!!!",
                    "date": "2018-04-09T16:17:17",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Santos",
            "text": "e toda a comissão do f.p.f ir comemorar o titulo no c.t do Corinthians",
            "date": "2018-04-09T17:11:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Nascimento",
            "text": "Vai o presidente e mais 10 mil Palmeirenses! Ta bom TJD?",
            "date": "2018-04-09T16:57:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Zamboni",
            "text": "kkkkkkkkkkkkkkk",
            "date": "2018-04-09T16:40:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão",
            "text": "PRESIDENTE JÁ QUE VAMOS SAIR DESTE CAMPEONATO DE CARTAS MARCADAS NEM PRECISA VC IR LA NESTE TJD ..DE UMA BANANA PRA ESTES CARAS",
            "date": "2018-04-09T14:55:22",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Ambrosio",
            "text": "pra que serve mesmo este tal de TJD ha serve para julgar punir e voltar atras e conceder habeas corpus (efeito suspensivo) para jogador punido poder jogar mesmo suspenso ta ate parecendo o gilmar mendes",
            "date": "2018-04-09T15:08:29",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Ribeiro",
            "text": "O parmeira deveria ser excluído do \"paulistinha\" por no mínimo 3 anos só para pagarem as besteiras que falam.",
            "date": "2018-04-09T06:44:48",
            "likes": "52",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Mauro Junior",
                    "text": "Aí eu concordo",
                    "date": "2018-04-09T08:04:38",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Fernando Porto",
                    "text": "Se sou o Palmeiras eu saiu do Paulista, a final o campeonato feito para o curica ganha.",
                    "date": "2018-04-09T08:53:17",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Niel Freitas",
                    "text": "O palmeiras é Freguês, Freguês.....",
                    "date": "2018-04-09T09:11:34",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Bernardo",
                    "text": "Nossa Fábio Ribeiro...Seria um enorme favor que a FPF faria ao Palmeiras. O Palmeiras deveria fazer igual ao Atlético Paranaense e mandar um time junior disputar esta bosta...",
                    "date": "2018-04-09T09:17:03",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Jabson Batista",
                    "text": "Também, concordo.",
                    "date": "2018-04-09T09:21:44",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Cleiton Rocha",
                    "text": "eu como palmeirense ia adorar sair, seria um grande favor fabio ribeiro.",
                    "date": "2018-04-09T10:17:31",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Valdecir Polizelli",
                    "text": "Também como palmeirense concordo, mas FPF está de olho nas rendas do Palmeiras, só ontem foram 4 milhões, esses safados não vão acabar com a mina de ouro.",
                    "date": "2018-04-09T10:45:35",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Lacioni Wolf",
                    "text": "vergonha, vergonha e vergonha. Sempre assim, todo campeonato o corinthians é beneficiado. Vergonha mesmo, marcou o pênalti e voltou atrás, duvido se fosse em Itaquera iam anular o pênalti. Vergonha. O Balbuena apitou o lance do Penalti, vergonha, vergonha,vergonha. E ponto final: VERGONHA.",
                    "date": "2018-04-09T11:29:54",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Benedito Junior",
                    "text": "A maior vergonha é pensar que um time gigante como o Palmeiras precisa de um penalti inexistente para ser campeão. Penso que faltou um pouco mais de futebol para ganhar no tempo normal. Agora tudo é motivo de reclamação. VERGONHA é depredar o metrô e a FPF.",
                    "date": "2018-04-09T12:01:53",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Sucar",
                    "text": "inexistente? pelo amor de Deus? tem que ter fratura exposta pra dar pênalti contra o sccp...só pode...",
                    "date": "2018-04-09T12:07:03",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Oscar Alho",
                    "text": "O Palmeiras não precisa disputar Paulista. Já o $, é bem interessante para a FPF.",
                    "date": "2018-04-09T13:04:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Marcos Costa",
            "text": "Sou SANTISTA com muito orgulho não vou falar do penal mas sim da falta o jogador Ralf tocou a bola mas atingiu o jogador dudu ou seja falta isso é igual um carrinho mesmo o jogador pegando a bola ele ao atingir o adversário comete a falta e o arbitro sabendo disso deu a falta no primeiro instante e logo depois por interferencia externa ele voltou atrás ou seja a falta existiu repito não é pq ele tocou a bola não fez a falta.Minha opinião",
            "date": "2018-04-09T12:11:02",
            "likes": "10",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Oscar Alho",
                    "text": "Concordo. No lance do Jailson no primeiro turno, ele também atingiu a bola antes do Renê Júnior. Cadê o critério?",
                    "date": "2018-04-09T13:02:00",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edilson Santos",
            "text": "CUIDADO QUE VCS VÃO DESIDRATAR DE TANTO CHORO!!!",
            "date": "2018-04-09T12:39:57",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Franco",
            "text": "Uma vergonha. Assim todo ano, impossível esse 4 árbitro vê o lance de onde estava, e o mais engraçado que o Corinthians foi contra o árbitro de vídeo.",
            "date": "2018-04-09T12:23:05",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronald Thomaz",
            "text": "Aproveite e chame o arbitro pra explicar , como ele e o arbitro de linha deram o pênalti e o 4o. arbitro do meio campo viu e cancelou tudo, sem uso do arbitro de video.",
            "date": "2018-04-09T06:51:23",
            "likes": "31",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Mauro Junior",
                    "text": "Kkkkkk piaaaaaada",
                    "date": "2018-04-09T08:04:24",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Hélio Santo",
                    "text": "Então, fica assim combinado entre os perdedores: fregueses: se esse pênalti inexistente fosse confirmado e o palmeiras fosse campeão, o título era festejado por todos na Arena e o Palmeiras seria a melhor esquipe do Brasil. Isso NÃO seria uma vergonha e o Paulistão não estava manchado. Mas com foi tudo dentro da legalidade, o Timão venceu o paulistinha por seus puros méritos, dentro da Arena da WTORRE. Vocês são hipócritas !!!",
                    "date": "2018-04-09T11:50:24",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Rodrigo Souza",
                    "text": "Volta para Arena ZL Lava Jato ga-li-nha!",
                    "date": "2018-04-09T12:14:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Otmar Kurtz",
                    "text": "Comprar arbitragem agora \"é puro mérito\"....kkkkkkkkkk",
                    "date": "2018-04-09T12:19:52",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fábio Silva",
            "text": "Só lero.... essa figura vai fazer o que com o Palmeiras? excluir do campeonato? Boa sorte",
            "date": "2018-04-09T12:15:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jamiro Souza",
            "text": "vergonha, vergonha e vergonha. Sempre assim, todo campeonato o corinthians é beneficiado. Vergonha mesmo, marcou o pênalti e voltou atrás, duvido se fosse em Itaquera iam anular o pênalti. Vergonha. O Balbuena apitou o lance do Penalti, vergonha, vergonha,vergonha. E ponto final: VERGONHA.",
            "date": "2018-04-09T11:58:54",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Animal",
            "text": "Só no Brasil que é preciso se provar o obvio, só da pra ver que não foi pênalti quando a TV usa a lente de aumento... Agora o quarto arbitro tem super visão kkkkkkkkkkkkkkkkk Brasil, país dos hipócritas!",
            "date": "2018-04-08T20:49:55",
            "likes": "112",
            "unlikes": "29",
            "replies": [
                {
                    "name": "O Animal",
                    "text": "E mesmo usando a LENTE DE AUMENTO DA TV, dependendo do angulo, ainda da a impressão que foi pênalti, agora eu quero saber como que o quarto arbitro, em um angulo pior que o do Juiz, viu que não foi pênalti?",
                    "date": "2018-04-08T21:18:59",
                    "likes": "25",
                    "unlikes": "11"
                },
                {
                    "name": "Jonas Pinto",
                    "text": "Eu vou te falar que mesmo com a lente eu ainda acho que foi Pênalti",
                    "date": "2018-04-08T22:17:34",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Edivaldo Junior",
                    "text": "Deixa eu ver se eu entendi, você critica uma interferência externa em um lance originalmente irregular, que foi marcado pelo juiz da partida, Mas que depois foi corrigido, onde se ele continuasse com a interpretação equivocada, o Palmeiras teria uma chance clara de gol. Como pode ser hipócrita, como queremos mudanças neste país afundado em \"jeitinho brasileiro\". Para que consigamos vantagens, vale até o errado, mesmo sabendo que prejudicamos o outro lado. Nestas questões, julgamos sim o caráter das pessoas, onde a vitoria pessoal está acima do certo e errado.",
                    "date": "2018-04-08T22:18:25",
                    "likes": "18",
                    "unlikes": "15"
                },
                {
                    "name": "Gustavo Moura",
                    "text": "Vai procurar um jegue viúvo, falso moralista! Teve 3 pênaltis nesse jogo! Um em Borja, um em Dudu e mão de Henrique (que ele mesmo pede desculpas logo depois)! Mas bom mesmo é pagar de bonzão aqui dizendo que a interferência externa nesse lance é positiva pra corrigir o erro... Cadê a interferência externa no penalti em Borja? Palhaço...",
                    "date": "2018-04-08T23:23:34",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "João Neto",
                    "text": "Cara, sim. É proibido interferência externa(por exemplo tv), se isso acontece torna a invalidação irregular. É como a polícia conseguir provas de maneira irregular, sem mandado as provas são anuladas.",
                    "date": "2018-04-09T00:15:35",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "O Animal",
                    "text": "Edivaldo, vc só falou besteira, recomendo ler mais sobre as regras do futebol, pra não passar vergonha, a questão aqui é de um juiz que usou recursos de TV pra anular um lance, o que é irregular, engraçado que osPilantras do seu time votaram contra o arbitro de vídeo, e agora foram beneficiados pelo uso indevido do mesmo, em suma, roubo descarado.",
                    "date": "2018-04-09T00:45:16",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Miguel Fonseca",
                    "text": "Por co Mr magoo. Do outro lado do campo deu pra ver que não foi penalty. Lance claro",
                    "date": "2018-04-09T01:10:37",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Maurício Glück",
                    "text": "Votaram contra o árbitro de vídeo porque quando é pra favorecer eles, vai ter igual e quando é pra prejudicar, não vai ter.",
                    "date": "2018-04-09T11:44:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Juliano Lopes",
            "text": "Jogada limpa",
            "date": "2018-04-09T11:44:03",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "H1n1",
            "text": "Cabeça fria Galliote , vamos pensar prá frente . A partir do ano que vem disputar o paulista com os juniores e os outros campeonatos com os profissionais , não vamos nos apequenar diante deste circo armado pela federação pra nos achicalhar com esta patética argumentação . Avanti Palestra , que venha o Boca !!!!",
            "date": "2018-04-09T11:09:49",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Lazinho",
            "text": "mas a roubalheira vcs não vão falar com os ladrões ? vão tomar no seus cuzes !",
            "date": "2018-04-09T10:54:05",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Braçarotto",
            "text": "federaçao paulista de futebol é igual quadrilha de assaltantes",
            "date": "2018-04-09T10:53:09",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdecir Polizelli",
            "text": "Vai Presidente e fala a verdade à esse safados da FPF. O Palmeiras é prejudicado por esse bando de pilantras, que parasitam o dinheiro das rendas do Verdão.",
            "date": "2018-04-09T10:39:39",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ferreira",
            "text": "palmeiras no paulistinha agora só com time juniores e reservas",
            "date": "2018-04-09T10:24:56",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wellington",
                    "text": "VAI CHAMAR PARA CONVERSAR PQ FALOU A VERDADE TJD VAI CASSAR QUE FAZER. AGORA MAURICIO GALIOTE GANHOU MEU RESPEITO.",
                    "date": "2018-04-09T10:35:13",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Kuroda",
            "text": "Bem que podia fazer campeonato paulista só com Corinthians jogando com juiz vestindo camisa desse time nojento que tem estádio feito com dinheiro roubado do povo. Metade dos titulos conquistados foram com ajuda de juiz.",
            "date": "2018-04-09T10:22:55",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "over penalti sim fio roubando de novo",
            "date": "2018-04-09T10:15:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Pereira",
            "text": "Presidente, desfilie-se da Federação paulista, e fique focado só no campeonato brasileiro, AVANTE SOMOS PALMEIRAS",
            "date": "2018-04-09T09:48:27",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Hr",
            "text": "Nem vai Galiotte. Que se f. Essa federação de varzea!",
            "date": "2018-04-08T22:04:09",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "O Bacaninha",
                    "text": "não sabem perder...arrogantes",
                    "date": "2018-04-08T23:20:42",
                    "likes": "13",
                    "unlikes": "12"
                },
                {
                    "name": "Marco Montagnini",
                    "text": "Sabebos perder sim , só não queremos ser roubados !",
                    "date": "2018-04-09T09:42:30",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Erivelton Alexandre",
            "text": "Sabe oque é engraçado, o parmeiras reclamar de 1 pênalti que dizem que não deram, e quando ganha 5 não fazem kkkkk.",
            "date": "2018-04-09T09:24:11",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Emerson Souza",
                    "text": "Percebe-se que você entende muito de futebor... pois de futebol, nada.",
                    "date": "2018-04-09T09:34:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Weder Silva",
            "text": "Do jeito que as coisas andam presidente não me espantaria se eles roubasse nosso estádio tbm... fica de olho ... Nossa só de comentar aqui minha carteira sumiu .... aff",
            "date": "2018-04-09T09:33:29",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Costa",
            "text": "campeonato corinthians de futebol",
            "date": "2018-04-09T09:26:08",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Chame os árbitros também !!! Vergonha !!!",
            "date": "2018-04-09T09:23:57",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Diniz",
            "text": "Essas federações brasileiras estão uma vergonha, eles são os donos da verdade e quem ir contra, tem que ficar calado, porque se abrir a boca vem o TJD e pune! Ou seja, é obrigado a acatar tudo que eles fazem de boca calada, se contradizer é punido! Já passou de vergonha isso!",
            "date": "2018-04-09T09:16:52",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adejair Silva",
            "text": "Ai porque vcs não chama os arbitros para explicar a falta de autoridade dentro de campo, pq precisa de fator extra campo. a regra a clara que decide é o arbitro.. vcs do TJ são cheio de graça",
            "date": "2018-04-09T08:51:54",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lino Marques",
            "text": "Malandramente, o juis deu uma ajudinha pra gente,,,Se foi penalt nao sei minha gente, mas o goleiro do parmeira num jogo tambem tocou na bola e foi expulso e foi penalti pra corintiano ficar contente,,Malandramente,, o palmeiras deveu futebol,,logo caiu no anzol, da arbitragem,,",
            "date": "2018-04-09T08:48:25",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Prado",
            "text": "Esse Olin é outro Curintiano!!",
            "date": "2018-04-09T08:30:24",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Santos",
                    "text": "concerteza Luiz",
                    "date": "2018-04-09T08:48:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Fraga",
            "text": "Sabe quando qualquer outro time vai conseguir levar um campeonato no mata mata do curica? ... No Dia em que o Juiz (Arbitro) for o Sérgio Moro... Ele é o único que tem peito pra acabar com a farra dos Cúrintianusssssssssssssss.....",
            "date": "2018-04-09T08:44:39",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "cara eu ficaria mais triste se a galinhada tivesse ganho de forma normal ,mai com ajuda de terceiros já estou sentindo melhor, vamos focar no ano que nos resta e ver oque tá errado com o time - Valeu federação paulista vcs conseguirão fzr o curithans ser campeão",
            "date": "2018-04-09T02:37:53",
            "likes": "21",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Palmeirensemente Falando",
                    "text": "E olhando as imagens paralisadas mostradas pela Globo, está provado que foi penalty e houve o contato do Ralf com a mão esquerda na nuca do Dudu e da perna direita do Ralf na perna direita do Dudu. Ele tirou a bola e fez falta ao mesmo tempo. Quarto árbitro não poderia ver o lance do lugar onde estava. Roubo. Na dúvida tem que favorecer as galinhas.",
                    "date": "2018-04-09T05:29:50",
                    "likes": "16",
                    "unlikes": "9"
                },
                {
                    "name": "Marcos Torrecilha",
                    "text": "pessoal entendam... começou a retaliação da rede globo, o palmeiras não assinou e eles estão começando com a sujeira, se prepara que vem mais, consegue manipular esses alienados e eles acreditam, o fato de tocar na bola primeiro não significa que não seja penalti, acertou a perna do dudu, fim de papo. futebol sujo.",
                    "date": "2018-04-09T08:41:40",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Calígula",
            "text": "BANDO DE CORRUPTOS, BANDIDOS E VENDIDOS.",
            "date": "2018-04-09T08:43:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mizael",
            "text": "odim !! e quanto as coisas que foram jogadas no jogo anterior também?garrafas e cuspes copos e não vi vc falar nada a respeito disso,ou só é pra um lado que tem que tomar atitude?",
            "date": "2018-04-09T08:29:34",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Jorge",
            "text": "Ae Lucas Lima bateu bem o penalti hein, vai fazer outra tatuagem dessa vez errando o penalti ?? kkkkk saudações santistas!",
            "date": "2018-04-09T07:48:49",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Augusto Pimenta",
                    "text": "kkkkkkkkkkkk... receba o troco de Lucas Lima o jogador do Barcelona",
                    "date": "2018-04-09T08:06:19",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Mizael",
                    "text": "oh meu Deus bora nosso fregues!!!",
                    "date": "2018-04-09T08:26:35",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronald Thomaz",
            "text": "Não é o Palmeiras que tem que explicar é a federação que permite que façam esse desmando do arbitro, 4o. arbitro agora virou o Gilmar.",
            "date": "2018-04-09T06:52:55",
            "likes": "10",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Mauro Junior",
                    "text": "Kkkk piaaaaaada",
                    "date": "2018-04-09T08:04:14",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jairzão",
            "text": "O STJD É O MAIS NOVO CONTRATADO DO CURICAS. É O TRIBUNAL AMIGO DO CURICA.",
            "date": "2018-04-09T07:23:55",
            "likes": "16",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alexandre Lara",
                    "text": "Esse STJD é uma palhaçada... assim como o país em que vivemos... um teatro dos horrores... os corinthianos são o melhor retrato de nós brasileiros... .quando o roubo nos favorece... achamos que não é roubo... Não há futuro para nossas crianças neste país e nem escape mais no futebol. Espero que a Argentina seja o próximo a fazer 7 a 1 no time do Tite.",
                    "date": "2018-04-09T07:45:36",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Mauro Junior",
                    "text": "Ah que isso, elas estão descontroladas kkk",
                    "date": "2018-04-09T08:03:43",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Junior",
            "text": "TJD? ESTÁ DE BRINCADEIRA NÉ? O QUARTO ARBITRO É CORINTIANO ELE E A FAMILIA TODA E NÃO VAI SER PUNIDO? QUE EU SAIBA NÃO TINHA ARBITRO DE VIDEO. VERGONHA DO FUTEBOL A FPF.",
            "date": "2018-04-09T07:31:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everson Santos",
            "text": "Vocês que vao ter que explicar essa ajuda externa que árbitro teve. Se é proibido, pq teve? Juízada não tem nem vergonha na cara",
            "date": "2018-04-09T05:58:03",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/tjd-deve-chamar-presidente-do-palmeiras-para-conversa-apos-ataques-a-arbitragem.ghtml"
}