{
    "time": "palmeiras",
    "date": "09/12/2018 05h00",
    "title": "Com contrato renovado, Edu Dracena projeta mais títulos e fazer história no Palmeiras. Zagueiro vai chegar ao fim do se vínculo com o Verdão com 38 anos",
    "author": "Felipe Zito",
    "text": [
        "Edu Dracena vai completar no dia 18 de maio do ano que vem 38 anos de vida. Mas a renovação com o Palmeiras para mais uma temporada fez o atleta voltar no tempo e emocionou o experiente defensor, que é um dos atletas mais vencedores do futebol brasileiro nos últimos anos.",
        "Leia mais notícias do Palmeiras",
        "– Foi muito marcante para a minha carreira. Quando assinei parecia que era o meu primeiro contrato. Fiquei muito feliz. Ter oportunidade de fazer o gol número dois mil do Palmeiras... Não tenho o que falar, só agradecer. Estou muito emocionado por esse momento – afirmou.",
        "Tetracampeão nacional, Edu Dracena fez parte dos dois times do Palmeiras que conquistaram o Campeonato Brasileiro nos anos de 2016 e 2018. Com 110 partidas, o zagueiro projeta entrar ainda mais para a história do clube.",
        "– O mais importante é ganhar títulos. O Brasileirão é muito difícil. Você ganhar duas vezes com essa camisa é uma marca importa. Quem sabe ano que vem não possa vir mais...",
        "No Palmeiras desde janeiro de 2016, Edu Dracena demorou dois anos e nove meses para marcar o seu primeiro gol com a camisa alviverde. Depois de fazer de cabeça na vitória por 3 a 2 sobre o Santos, ele voltou a marcar na vitória pelo mesmo placar e novamente de cabeça contra o Vitória, na última rodada do torneio.",
        "– Sempre brincava que depois do primeiro sairiam mais, era só abrir a porteira (risos). Lógico que fazer gol é legal, mas importante é ganhar título. No ano que vem vou estar aqui para ajudar, jogando ou não – disse.",
        "A tendência é que Edu Dracena continue enfrentando grande concorrência no sistema defensivo palmeirense em 2019. Luan, Gustavo Gómez e Antônio Carlos têm contrato e fazem parte dos planos da comissão técnica. O setor é completado por Pedrão e Nico Freire."
    ],
    "comments": [
        {
            "name": "Mateus",
            "text": "Será reserva no próximo ano. Presumo que vão trazer mais um para ser titular com o Gomez.",
            "date": "2018-12-09T09:05:39",
            "likes": "37",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cesare",
                    "text": "Vai fazer história primeiro jogador do palmeiras a enfartar em campo... ou quebrar a bacia velho é louco pra quebrar a bacia",
                    "date": "2018-12-10T00:17:28",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Buosi",
                    "text": "Kkkk",
                    "date": "2018-12-12T08:32:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francesco Filho",
            "text": "Principal responsável pela eliminação do Palmeiras na copa do Brasil este ano. Falhou nos dois jogos contra o Cruzeiro ! Se ele ficar no banco o Palmeiras tem chance de ser campeão. Ele só ganha títulos no Palmeiras na reserva. Assim até eu !",
            "date": "2018-12-11T11:44:03",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruce Wayne",
            "text": "é melhor tomar cuidado... fazer história com as falhas é muito mais fácil do que com títulos...",
            "date": "2018-12-11T10:43:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Real Guarani Sem mundial, e 2003 / 2013. O Passado te Condena.",
            "date": "2018-12-09T10:48:50",
            "likes": "11",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marciobsb",
            "text": "Mas não conseguiu segurar o Darío Benedetto!!!! Bidabê.....kkkk",
            "date": "2018-12-09T18:37:55",
            "likes": "2",
            "unlikes": "18",
            "replies": [
                {
                    "name": "renato",
                    "text": "Risadinha nervosa. Tá aqui na página do verdão vendo notícias pra saber quem o Palmeiras contrata, renova, etc. Comemorou título esse ano?",
                    "date": "2018-12-09T19:05:03",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Green Wave",
                    "text": "Noossa, Marciobsb, como estamos tristes nos palestrinos!! Q tristeza ser DECA!!!!!! Kkkkkkkkkkkkkkkkkkkk Ai ai !! Esses comentarios não fazem nem cócegas!!! Kkkkkkkk Achou pouco esse ano??? Aguarde 2019. Kkkkkkk Rumo ao UNDECA. Avanti",
                    "date": "2018-12-09T20:43:04",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Junior",
                    "text": "Tolima manda lembranças.",
                    "date": "2018-12-10T09:49:41",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Jurity",
            "text": "aqui é a página do DUODECA??.....2003 2013 esqueceram de computar",
            "date": "2018-12-09T09:52:16",
            "likes": "4",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Diego Lima",
                    "text": "Quem foi rebaixado em 2007 mesmo?",
                    "date": "2018-12-09T11:28:38",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Philippe Augusto",
                    "text": "Benedetto mandou um abraço kkkk",
                    "date": "2018-12-09T20:32:56",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Bruno Molski",
                    "text": "Benedetto é vice, não ganhou nada igual seu time. O meu verdão é campeão Brasileiro. Abraço a você seu invejoso.",
                    "date": "2018-12-10T07:57:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Junior",
                    "text": "O Campeonato Brasileiro chegou ao fim. Não importa o time que você torça. O que prevalece é o respeito. Lembre-se que a amizade em primeiro lugar, em segundo vem o Flamengo e em décimo terceiro o Corinthians.",
                    "date": "2018-12-10T09:44:02",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Junior",
                    "text": "Se considerarmos os Títulos de 2003 e 2013 seremos BI-DECACAMPEÃO DO BRASIL. Alem das Três Copas do Brasil e Uma Copa dos Campeões em 2000. Portanto: HEXA DECACAMPEÃO DO BRASIL. AVANTI PALESTRA!!",
                    "date": "2018-12-10T09:48:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Pereira",
            "text": "Guardiola foi enganado com esse Gabriel Jesus logo logo vão devolver ele pro Guarani da Capital",
            "date": "2018-12-09T10:53:56",
            "likes": "6",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Bruno Molski",
                    "text": "Segue meu PALmeiras",
                    "date": "2018-12-10T07:59:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Junior",
                    "text": "O Campeonato Brasileiro chegou ao fim. Não importa o time que você torça. O que prevalece é o respeito. Lembre-se que a amizade em primeiro lugar, em segundo vem o Flamengo e em décimo terceiro o Corinthians.",
                    "date": "2018-12-10T09:42:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edgar Campos",
            "text": "Olá palmeirenses,tenho más notícias,o Mano vai escalar o Sassá caindo pela esquerda contra vo6 kkkkk!",
            "date": "2018-12-10T08:15:32",
            "likes": "0",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "com certeza é um grande jogador, mas já não dá mais para contar com ele em partidas muito decisivas, pois não tem mais velocidade e erra demais, ainda mais ao lado do péssimo Antonio Carlos. Será ótimo para ajudar nos bastidores das partidas.",
            "date": "2018-12-09T10:07:54",
            "likes": "21",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Eterno Palmeiras",
                    "text": "Dependendo do valor que foi feita a renovação, foi bom pro Palmeiras. Ele é muito útil pro elenco pela experiência e para a base que vem vindo.",
                    "date": "2018-12-09T12:25:34",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Molski",
                    "text": "Dois comentários certíssimos.",
                    "date": "2018-12-10T07:58:41",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Green Wave",
            "text": "Enquanto o MAIOR DO BRASIL ganha titulos e faz uma gestão exemplar, a turminha la do MARMITHIANS encabeçada por Andres honesto sanchez e Rosenberg \"competencia\" nao para de falar do PALESTRA. Qquer que seja a pergunta eles dão um jeito de falar do verde!! Kkkkkkk Ele disse que o projeto da arena odebrecht lava jato é melhor do que a do Allians!! KkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkKkkkkkKkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Chega a sair lagrimas .......... Avanti",
            "date": "2018-12-09T18:31:23",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Philippe Augusto",
                    "text": "Benedetto Mandou um grande Abraço!",
                    "date": "2018-12-09T20:32:16",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Bruno Molski",
                    "text": "Philippe Augusto um salve do maior campeão do Brasil pra ele.",
                    "date": "2018-12-10T07:57:48",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Heitor Oliveira",
            "text": "na Premier League isso é normal jogadores com idade igual ou até superior do Prass, Edu Dracena, Jaison quem ganha é o Palmeiras isso só agrega o elenco, transmitindo experiencia e liderança.",
            "date": "2018-12-10T07:46:38",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Almeida",
            "text": "Podem falar o que for do Dracena, mas o cara cheira título. Espero que possa conquistar muitos mais com a camisa do Palmeiras.",
            "date": "2018-12-09T10:21:54",
            "likes": "104",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eterno Palmeiras",
                    "text": "Dracena atrai título. Por onde ele jogou, o time foi campeão, impressionante.",
                    "date": "2018-12-09T12:23:40",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Cavalcanti",
                    "text": "Fica falando em cheiro, o flamengo vai querer contratá-lo, rapaz!",
                    "date": "2018-12-09T12:30:21",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Costa",
                    "text": "kkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-09T12:46:05",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "João Almeida",
                    "text": "Melhor não usar a palavra cheiro mesmo. Senão os narizinhos do RJ já apontam aqui na página hahahaha",
                    "date": "2018-12-09T15:27:53",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Cicero Lima",
                    "text": "João Almeida, acredito que todos aqueles que praticam o bem Deus, os glorifica e isso foi sempre o ponto de equilíbrio do Dracena. É um profissional muito ético, do bem, bom de grupo. Talvez muitos podem achar que está velho, é fato mas pode nos ajudar. Ele o Prass merecem.",
                    "date": "2018-12-09T16:05:51",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Sgrancio",
                    "text": "não... ganha quem sabe jogar bola mesmo. o dracena já esta bem velho... palmeiras precisa de zagueiro melhor",
                    "date": "2018-12-09T20:25:23",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Leandro Grando",
            "text": "Se o Palmeiras fosse administrados por sérios ingleses por exemplo, não teria renovado com ele, Prass e venderia Moisés, Felipe Melo, Antônio Carlos, Guerra, Jean e emprestaria outros. Vão me criticar, mas gosto de todos eles e Isso é o que a razão diz, não o coração.",
            "date": "2018-12-09T15:19:18",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Agrega valor com experiência e com a liderança. Boa Dracena . Forza PALMEIRAS !!!",
            "date": "2018-12-09T08:28:16",
            "likes": "71",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tiago Marques",
                    "text": "Esse aonde Vai!! Ganha títulos!! Valeu Edu!! AVANTE PALESTRA",
                    "date": "2018-12-09T08:45:05",
                    "likes": "44",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Exatamente o q penso sobre Dracena.",
                    "date": "2018-12-09T12:26:43",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Bertotti",
            "text": "Honrou o manto, mais já deu o que tinha que dar lá, Temos que administrar com a razão e não com o coração, nessas decisões eu gostava do Paulo Nobre no comando.",
            "date": "2018-12-09T12:08:42",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Vaz",
            "text": "Pena que o palmeiras renovou seu contrato.",
            "date": "2018-12-09T09:29:47",
            "likes": "10",
            "unlikes": "29",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mars2050",
            "text": "E tem uns torcedores palmeirenses novatos achando que Dracena deveria ir embora na enquete. Respect, o cara tem história no futebol brasileiro. É um jogador que agrega no elenco.",
            "date": "2018-12-09T09:06:20",
            "likes": "32",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/com-contrato-renovado-edu-dracena-projeta-mais-titulos-e-fazer-historia-no-palmeiras.ghtml"
}