{
    "time": "palmeiras",
    "date": "09/07/2018 09h00",
    "title": "100% dentro e fora de campo: como o Palmeiras avalia a excursão pela América Central. Verdão retorna aos trabalhos na próxima terça-feira, na Academia de Futebol",
    "author": "Felipe Zito",
    "text": [
        "Depois de três vitórias em três amistosos, o Palmeiras desembarcou em São Paulo na manhã desta segunda-feira. Além dos aspectos técnico e tático, reforçados nas partidas contra Deportivo Árabe Unido (2 a 0), Independiente Medellin (2 a 0) e Liga Alajuelense (6 a 0), o Verdão voltou para o Brasil com pontos positivos fora de campo da viagem por Panamá e Costa Rica.",
        "Desde o início da preparação palmeirense, na Cidade do Panamá, diretoria, atletas e comissão técnica falaram da importância de aproximar mais o grupo, forçando os jogadores a uma convivência diária por dez dias. Tudo para deixar o elenco mais preparado para uma reta final de temporada decisiva.",
        "– O que dá para dizer ao torcedor é que o balanço foi 100% positivo. Alguns olharam com desconfiança a vinda para a América Central, para países sem tanta tradição no futebol, e entenderam que o amistoso ou tem um baixo nível de exigência ou tem um desinteresse de quem está fazendo. Óbvio que isto não aconteceu de forma nenhuma. Já temos 40 jogos na temporada competindo em alto nível – avaliou o técnico Roger Machado, no último domingo.",
        "– O que queríamos era deixar o time ativo nas partes técnica e tática e ter o acréscimo da parte física. Principalmente no Panamá, como o clima é de chuva de verão nesta parte do ano, pegamos campos bem pesados e isto ajuda muito na questão da preparação, porque é preciso fazer mais força. Foi muito bom, 100% positivo – completou.",
        "Durante os treinamentos no Panamá e na Costa Rica, foi possível perceber um ritmo intenso e uma competitividade grande entre os atletas durante as atividades. Para os atletas, isso isso pode fazer a diferença a favor do Palmeiras no segundo semestre.",
        "– Foi muito boa essa viagem para o grupo, passar esses dias todos juntos. A resenha, junto com o treinamento, as conversas, as brincadeiras... Acho que isso acaba unindo mais o grupo e fortalecendo para o decorrer do ano. Com certeza o Palmeiras volta fortalecido – disse Hyoran.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "– Sabemos que no segundo semestre vamos ter muitos jogos decisivos. Precisamos estar juntos, essa viagem serviu para unir o grupo mais. Sabemos que temos muitas coisas pela frente e esperamos conquistar títulos – acrescentou Bruno Henrique.",
        "O Palmeiras volta aos trabalhos na Academia de Futebol na terça-feira, quando reinicia a programação de treinamentos visando o retorno ao Campeonato Brasileiro, no dia 19 de julho, contra o Santos, no Pacaembu.",
        "Na Copa do Brasil, o Verdão enfrenta o vencedor do confronto entre Bahia e Vasco, nos dias 2 e 16 de agosto. Na Libertadores, os duelos contra o Cerro Porteño, do Paraguai, serão nos dias 9 e 30 de agosto.",
        "– No retorno, a gente continua a pré-temporada para o clássico. No Brasil, a gente sabe, todos param, mas, para quem não tem um bom resultado na retomada, a gente sabe como funciona. A nossa programação foi muito bem feita e surtirá efeito no segundo semestre que teremos – afirmou Roger Machado."
    ],
    "comments": [
        {
            "name": "Imparato Verde",
            "text": "O Sacarpa, mesmo sem ritmo de jogo e entrosamento, já deu o tom do que será o Palmeiras do segundo semestre. O Palmeiras vai decolar!",
            "date": "2018-07-09T09:41:30",
            "likes": "150",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Vai decolar na segunda divisão kkkkk",
                    "date": "2018-07-09T20:30:45",
                    "likes": "1",
                    "unlikes": "57"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Freitas",
            "text": "E o Mundial??? KKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-09T18:31:57",
            "likes": "2",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Sérgio Zamperlin",
                    "text": "Pergunta pro tite e para os entulhos curintianos q ele levou pra nos envergonhar na copa!!! KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-09T19:47:04",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Maniçoba",
                    "text": "Daniel, tá com problema no orifício rugoso?",
                    "date": "2018-07-09T20:13:29",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Sellan",
                    "text": "Tá nada , já toparam!!!!",
                    "date": "2018-07-10T01:00:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sérgio Zamperlin",
            "text": "Pergunta pro tite e para os entulhos curintianos q ele levou pra nos envergonhar na copa!!! KKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-09T19:47:04",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Maniçoba",
            "text": "Daniel, tá com problema no orifício rugoso?",
            "date": "2018-07-09T20:13:29",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Sellan",
            "text": "Tá nada , já toparam!!!!",
            "date": "2018-07-10T01:00:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Gibin",
            "text": "Na boa, este Lucas Lima me mata de raiva . Anda em campo o tempo todo...",
            "date": "2018-07-09T23:48:21",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inivaldo Basso",
            "text": "jogou contra o vento...times sem expressão nenhuma, não pode se iludir pelas vitorias....cuidado....",
            "date": "2018-07-09T22:52:31",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Segatto",
            "text": "não pensem que no brasileiro vai ser moleza como nos amistosos, ainda bem que tem scarpa, porque esse tecnico nao da.",
            "date": "2018-07-09T21:58:15",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JrHeptaBR",
            "text": "Falei com o São Marcos pelo Whatsapp hoje, ele disse que desiste!! Que não vai mais se iludir, querendo ser campeão mundial de clubes. Ele falou assim: Desisto!!",
            "date": "2018-07-09T16:26:52",
            "likes": "4",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "tecnico de botão, por onde passa é um fiasco.",
            "date": "2018-07-09T13:43:37",
            "likes": "2",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Gilberto Filler",
                    "text": "Então vai torcer pro time da lava jato e sem marmita!!!o small itaquerense.",
                    "date": "2018-07-09T15:54:51",
                    "likes": "21",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elio Amadeu",
            "text": "Gustavo Scarpa, se jogar, fará muita, mas muita diferença. Só não confio nessa defesa, e queria saber porque não reintegram Nathan Pelae",
            "date": "2018-07-09T14:49:46",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eraldo Bento",
                    "text": "Eu só não entendo para que contrataram o Emerson se o cara era titutar no Bota",
                    "date": "2018-07-09T15:46:48",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eraldo Bento",
            "text": "Eu assisti pelo menos dois jogos o ultimo e vi os melhores momentos terriveis 03 bolas na trave, meio de campo aberto,tatica nenhuma nova, continua como estava, horrível e só perder para o Santos que a casinha do Roger desaba",
            "date": "2018-07-09T15:45:28",
            "likes": "4",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "outro ano perdido com esse roger machado e mattos.",
            "date": "2018-07-09T13:44:10",
            "likes": "5",
            "unlikes": "35",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Melo",
            "text": "Alo galera verde a venda de alguns jogadores ,vai dar oportunidade aos que estavam sem jogar ,ex: jean bom volante ja que ele não gosta de atuar na lateral; sem contar com reforço financeiro. Agora sera que sai o Memorial.",
            "date": "2018-07-09T11:40:14",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Esse papo de unir grupo, aproxima, ficar juntos, nos leva a deduzir, concluir, que o grupo é disperso. Nítido, fato é que não existem identidade do grupo com o Palmeiras. Temos bons profissionais, que Horan seus compromissos e outros tão nem aí.",
            "date": "2018-07-09T11:34:29",
            "likes": "2",
            "unlikes": "37",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Depois da derrota do Brasil podemos ver que nomes não ganham jogos. Pude ver que a vitoria do verdão sobre o corinthians em itaquera ele correu o tempo todo, onde tres jogadores pediarm para sair que não estavam aguentando atrapalhando a estrategia do roger que era colocar o keno, que com certeza faria um gol ou mais",
            "date": "2018-07-09T11:26:59",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Oliveira",
            "text": "Não podemos perder o Scarpa de jeito nenhum, da uma molhada na mão do fluminense para eles pararem encher o saco. E tem outra, se o dudu sair não vamos sentir tanto assim, mas precisamos de um Zagueiro de peso para dar experiencia para o time!",
            "date": "2018-07-09T11:24:42",
            "likes": "31",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton T",
            "text": "Apesar da venda de alguns jogadores, estamos mais fortalecidos.",
            "date": "2018-07-09T11:01:56",
            "likes": "53",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Melhor das Américas disparado.",
            "date": "2018-07-09T10:46:03",
            "likes": "47",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/100-dentro-e-fora-de-campo-como-o-palmeiras-avalia-a-excursao-pela-america-central.ghtml"
}