{"id": 10861, "team_id": 8, "date": "03/11/2018", "author": " Tossiro Neto", "title": " Atuações do Palmeiras: gol de falta garante vitória e premia ótima partida de Victor Luis Lateral-esquerdo, que substituía o suspenso Diogo Barbosa, fecha placar em 3 a 2", "text": " trabalhou pouco com as mãos diante do ataque do Santos. Mas foi do seu pé a origem do primeiro gol. Um lançamento perfeito para Jean, que estava livre, passou a Borja e viu Dudu aproveitar desvio para marcar. Pela jogada, o banco de reservas aplaudiu o goleiro. Tomou dois gols em finalizações cara a cara.  7,0  \"Volante, lateral, meia, ponta\", como Felipão já definiu, o polivalente jogador se saiu bem no primeiro tempo improvisado na lateral direita, enxergando bem o jogo quando subia ao ataque. Mas, depois do intervalo, piorou na proteção defensiva, talvez também pela falta de ritmo de jogo, e foi sacado.  6,0  Teve uma atuação média no geral, foi bem no combate ao santista Gabriel, mas quase a comprometeu quando se atrapalhou com a bola e deu um carrinho dentro da área. Não houve pênalti, mas o lance assustou a torcida.  6,0  foi do zagueiro o primeiro lance de perigo no jogo, quando cabeceou uma bola para fora ainda no comecinho. Ainda no primeiro tempo, repetiu a jogada e fez o gol. O seu primeiro com a camisa do Palmeiras. No segundo tempo, porém, deu uma \"espanada\" dentro da área e permitiu ao Santos diminuir.  7,0  grande partida do lateral-esquerdo, que seguirá como titular por pelo menos mais um jogo, já que Diogo Barbosa ainda tem gancho a cumprir. Mostrou habilidade nas subidas ao ataque, foi bem defensivamente e ainda marcou, de falta, o gol da vitória.  8,5    nada passava pelo volante, principalmente nos primeiros minutos do jogo, quando o Santos pouco conseguiu criar. Com a bola no pé, que não é seu ponto forte, tratou de procurar alguém mais técnico. Fez o básico, e fez bem. No segundo tempo, arrumou a lateral direita.  8,0  um dos quatro titulares mantidos em relação ao jogo do meio de semana, na eliminação da Libertadores, o capitão não demonstrou cansaço. Mas se poupou um pouco mais, evitando os tradicionais avanços à área adversária.  7,0  em mais um reencontro com o ex-clube, o meia teve atuação razoável. Não foi um dos destaques, mas fez a bola rodar e ajudou a pressionar a saída de bola santista. Saiu para Felipão consertar o time depois do empate.  6,0  escalado como ponta direita, na ausência do lesionado Willian, procurou inverter com frequência as bolas no ataque para movimentar a defesa santista. Na etapa final, demorou a soltar a bola em alguns momentos.  6,5  desolado ao final do jogo de quarta-feira, que eliminou o Palmeiras da Libertadores, o atacante se reanimou neste sábado. Fez um gol de oportunismo, partiu para cima dos defensores santistas sempre que teve a bola e ainda cobrou o escanteio do segundo gol.  8,5  apesar de vez ou outra irritar Felipão por não marcar como o treinador gostaria, o centroavante colombiano teve um papel importante neste sábado. Segurou a bola como pivô seguidas vezes e finalizou bem no lance que resultou em rebote e gol de Dudu.  6,5  entrou no lugar de Lucas Lima para que Thiago Santos pudesse se preocupar em proteger (e mais tarde substituir) Jean. Com fôlego novo, cumpriu bem seu papel e contribuiu também na orientação da saída de bola.  7,0  substituiui Jean e foi para a ponta direita. Foi pouco acionado no pouco tempo em campo para ser avaliado. Fica sem nota.  entrou quase nos acréscimos. Fica sem nota.    Weverton [GOL]: 7,0Jean [LAD]: 6,0(Guerra [MEI]): sem notaAntônio Carlos [ZAG]: 6,0Edu Dracena [ZAG]: 7,0Victor Luis [LAE]: 8,5Thiago Santos [VOL]: 8,0Bruno Henrique [VOL]: 7,0Lucas Lima [MEI]: 6,0(Felipe Melo [VOL]: 7,0)Gustavo Scarpa [MEI]: 6,5Dudu [ATA]: 8,5Borja [ATA]: 6,5(Deyverson [ATA]): sem nota ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/atuacoes-do-palmeiras-gol-de-falta-garante-vitoria-e-premia-otima-partida-de-victor-luis.ghtml"}