{
    "time": "palmeiras",
    "date": "25/10/2018 10h43",
    "title": "Opinião: agora é que a torcida tem que apoiar o Palmeiras!. Blogueiro analisa o futuro do Verdão no Brasileiro e na Libertadores",
    "author": "Flavio Canuto*",
    "text": [
        "Torcer quando está tudo bem é fácil. Muito mais difícil é seguir apoiando o time depois de uma partida como a de quarta-feira, em Buenos Aires – na Bombonera, o Palmeiras perdeu para o Boca Juniors por 2 a 0 no jogo de ida da semifinal da Libertadores.",
        "Não houve nenhum apagão. Uma coisa é um jogo da fase de grupos; uma semifinal tem outro peso. Nem todos os atletas conseguem manter a mesma pegada, e o treinador também comete erros. Sim, Felipão errou ao acreditar que seria possível manter o empate até o final.",
        "Moisés deveria ter sido substituído antes. Lucas Lima não poderia ter entrado somente nos acréscimos. Faltou muita coisa, o Palmeiras não foi o mesmo, mas é impossível manter o mesmo nível sempre.",
        "Este mesmo Palmeiras já havia feito outras partidas ruins, mas ainda assim conseguiu vencer. Ou empatar. Dava pra empatar ontem? Sim, mas também podemos ganhar o jogo de volta.",
        "Será complicado, a vantagem deles é boa, mas não é algo impossível. Fizemos algo parecido em 1999 quando, sob o comando do mesmo Felipão, perdemos de 1 a 0 para o River Plate e metemos 3 a 0 no jogo no saudoso Palestra Italia – agora, contra o Boca, o Palmeiras precisa vencer por três gols de diferença para ir direto à final; se devolver o 2 a 0, a decisão vai para os pênaltis.",
        "Claro que o Boca conseguiu neutralizar Dudu. O time argentino conseguiuse se fechar bem, mas o Palmeiras tem todas as condições de vencer o jogo de volta. Antes disso, no entanto, ainda tem outra decisão contra o Flamengo, pelo Campeonato Brasileiro.",
        "O que não podemos fazer agora é desistir do time. A torcida teve um papel importante em muitos momentos desta temporada, inclusive no último domingo, contra o Ceará (com um a menos em campo). Não pode ser diferente neste sábado, no Maracanã, e, principalmente, na próxima quarta-feira.",
        "Felipão e o elenco merecem a nossa confiança por tudo que já fizeram até aqui. Estamos vivos em duas competições e temos que apoiar este time até o fim!",
        "*Flavio Canuto, 42, publicitário e, desde 2006, é membro do Clube Mondo Verde, site dedicado exclusivamente ao Palmeiras. Foi também responsável pelo Blog do Torcedor do Palmeiras aqui no GloboEsporte.com por quatro anos e continua a escrever neste site como convidado"
    ],
    "comments": [
        {
            "name": "Marcia Takahama",
            "text": "Vamos lá torcida q canta e vibra",
            "date": "2018-10-27T09:32:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Fiamencini",
            "text": "Concordo plenamente.",
            "date": "2018-10-25T12:08:31",
            "likes": "54",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Adriano Leal",
                    "text": "Não concordo. O problema nunca foi perder. O problema é o time não jogar nada, abdicar do jogo, jogar como time pequeno, sem personalidade, sem vontade, sem nem ao menos tocar a bola direito. Eu acho que já passou da hora do Borja sair fora desse time. Só faz gol \"feito\" e perde muitos gols.",
                    "date": "2018-10-25T13:32:43",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Leandro Vieira",
                    "text": "O Jael é melhor e mais barato do que ele...",
                    "date": "2018-10-26T13:51:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Opinião: P2ppinhas, continuem apoiando !!! Pois malandro é o BBalmeiras, ressuscitou o BOCA, para não levar uma goleada histórica do VERDADEIRO Real Madrid.",
            "date": "2018-10-25T13:08:24",
            "likes": "4",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Leandro Vieira",
                    "text": "E a piada do Flamengo que nem da primeira fase da Libertadores costuma passar? Time sem moral para comentar sobre essa competição....kkkkkkkk",
                    "date": "2018-10-26T13:49:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Alves",
            "text": "O time do Boca é limitado, nao foi jogo para 2x0. O Boca mereceu pela insistência, não por nível de futebol. Assim sendo, vamos jogar com alma, coração e tecnica que podemos sim reverter.",
            "date": "2018-10-25T13:58:10",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Adalmir Maximiano",
                    "text": "parece que vc realmente é otimista né meu amigo lembre se de que vai jogar contra um time argentino , e te digo mais se o primeiro tempo terminar 0x0 o segundo não tem futebol apenas catimba provocações e cusparada ...até mais. morador da terra do nunca.",
                    "date": "2018-10-25T14:39:19",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Leandro Vieira",
                    "text": "Gosto muito do meu Palmeiras, mas realmente acho que já era. Contra times argentinos não se pode bobear. Os caras tem sangue nos olhos e sempre acreditam, não importa se são bons ou ruins. Os jogadores brasileiros precisam aprender isso com os argentinos e uruguaios.",
                    "date": "2018-10-26T13:46:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sidney Vianna",
            "text": "esse flavio canudo fala como se o timi dele tivesse enfrentado somente clubes do porte do BOCA...time grande tem que ser grande ganhando de grandes como Cruzeiro e Boca. Ganhar de pequenos até o ASA de arapiraca já ganhou.",
            "date": "2018-10-25T17:56:40",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Leandro Vieira",
                    "text": "Então, o líder do campeonato brasileiro só ganha de times pequenos? Você falou muita besteira, hein.",
                    "date": "2018-10-26T13:40:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Liberta Invictus",
            "text": "A situação é simples, mas dramática! O Palmeiras tem que fazer 2 gols no Boca Juniors para ir para para os pênaltis e não pode tomar nenhum, pois teria que golear de 4 ou mais. Simples assim! Não passa nem fedendo!",
            "date": "2018-10-25T16:02:49",
            "likes": "11",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Sidney Vianna",
                    "text": "Só sei que fede a serie B",
                    "date": "2018-10-25T21:33:47",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junior Blasquez",
            "text": "PALMEIRAS PASSA!",
            "date": "2018-10-25T13:38:25",
            "likes": "69",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Adalmir Maximiano",
                    "text": "será eimmm.",
                    "date": "2018-10-25T14:40:44",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Liberta Invictus",
                    "text": "Não passa.... nem f.dendo",
                    "date": "2018-10-25T15:59:48",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Bhiba Rosa",
                    "text": "Passa assim como passou pro cruzeirao cabuloso",
                    "date": "2018-10-25T16:39:25",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Sidney Vianna",
                    "text": "Passa sim, SUFOCO com direito a golaços de Benedetto e Carlitos Tevez de letra",
                    "date": "2018-10-25T21:33:20",
                    "likes": "1",
                    "unlikes": "12"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bhiba Rosa",
            "text": "Pepas pequeninas Cruzeirao manda lembranças as freguesas",
            "date": "2018-10-25T16:41:44",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Sidney Vianna",
                    "text": "Benedetto também , aliás 2 lembranças! kkkkkk",
                    "date": "2018-10-25T21:32:40",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Françozo",
            "text": "O Palmeiras é o time da virada! O Palmeiras é o time do Amor!",
            "date": "2018-10-25T14:26:40",
            "likes": "36",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Adriano Leal",
                    "text": "kkkkkkk",
                    "date": "2018-10-25T18:39:45",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Sidney Vianna",
                    "text": "e que virada do Benedetto em cima do Luan heim, bem lembrado. quarta tem mais um showdetto",
                    "date": "2018-10-25T21:30:50",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alberto Junior",
            "text": "sinto que o Palmeiras vai reverter esse resultado com muita raça e sufoco .................",
            "date": "2018-10-25T11:52:23",
            "likes": "115",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Eduardo Leite",
                    "text": "O PALMEIRAS foi infeliz ontem nãojogou nada.Mas aqui vai ser outra pegada vamos reverter esse placar.",
                    "date": "2018-10-25T12:26:21",
                    "likes": "24",
                    "unlikes": "10"
                },
                {
                    "name": "Rosangela Benetti",
                    "text": "Sou gremio e te digo que o Boca fará pelo menos 1 gol,o palmeiras se adotar uma boa estrategia pode ganhar sim.E falo a mesma coisa para o Gremio, nao temos nada ganho,nao estamos na final,se adotarmos uma estrategia errada e nao fizermos um jogo perfeito na Arena como foi na argentina estamos fora tbm.",
                    "date": "2018-10-25T12:38:45",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Leonardo Almeida",
                    "text": "Até o apito final.",
                    "date": "2018-10-25T13:34:08",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Almeida",
                    "text": "O Palmeiras é o time da virada... Já eliminamos o Cheirinho por 4 x 2 em 1999, onde todos davam eles como classificados. Já revertemos diversas vezes placares adversos, lembrem do 5 x 0 no Grêmio.",
                    "date": "2018-10-25T13:36:13",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Carvalho",
                    "text": "Leonardo ganhou 2 série B e um paulista nos últimos 30 anos, torcedor de patrocínio, depende de terceiros pra chegar, pergunta pro Mirassol quem é o time da virada",
                    "date": "2018-10-25T14:02:15",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Santos10",
                    "text": "Leonardo, quero ver reverter o 6 a 2 do Mirassol, isso que eu quero ver kkkk",
                    "date": "2018-10-25T19:30:58",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Sidney Vianna",
                    "text": "sinto que o Benedetto ainda tem muito pra sufocar essas porcas",
                    "date": "2018-10-25T21:29:58",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Manoel Miranda",
            "text": "tem q botar o jailson no gol para a rodada de penaltis. e quem deve chutar é Gomes, Lucas Lima; Moises; Bruno Henrique e Willian. 3 no lado esquerdo e 2 no meio.",
            "date": "2018-10-25T21:16:55",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Albuquerque",
            "text": "O Palmeiras tem dinheiro, mas ontem faltou camisa, aí não tem jeito, não tem dinheiro que compre.",
            "date": "2018-10-25T17:12:26",
            "likes": "8",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Por isso quando todos digitam: \"FORTUNA NÃO GANHA TÍTULO\", entendem que futebol não é banco $",
                    "date": "2018-10-25T17:43:21",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Hannry Cabelo",
                    "text": "Não foi camisa, foi coragem mesmo!",
                    "date": "2018-10-25T19:56:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edair Sperandio",
            "text": "EU PREFIRO UM TIME QUE PERDE TENTANDO VENCER, DO QUE UM QUE PERDE TENTANDO SE DEFENDER. Pífia a participação do Palmeiras ontem na Bomboneira!",
            "date": "2018-10-25T15:28:52",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton",
            "text": "treinador demorou pra mexer....so isso",
            "date": "2018-10-25T19:37:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson",
            "text": "Já era, infelizmente. a covardia do felipão nos eliminou. Gremio vai levar o tetra",
            "date": "2018-10-25T18:06:32",
            "likes": "14",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Pereira",
            "text": "Duas semanas consecutivas de PORCUSTRISTES, olha o que você fez BENEDETTO, Vai Corinthians, kkkkkkkkkkkk",
            "date": "2018-10-25T16:50:02",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Lino Borges",
                    "text": "Valdivia mandou abraço.",
                    "date": "2018-10-25T17:27:13",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Sidney Vianna",
                    "text": "Benedetto mandou 2 abraços..kkkkkk",
                    "date": "2018-10-25T17:58:07",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Air France",
            "text": "Sou Palmeirense! Mas ja era a libertadores! Sei a afobação que será esse jogo de volta! Muitas reclamações com a arbitragem, boca com 11 dentro da área, torcida apreensiva demais... muito 0chuiveirinho pra área. SEI NÃO!",
            "date": "2018-10-25T17:34:14",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Barbosa",
            "text": "La vem o presidiario com esta camisa de pavilhao 13",
            "date": "2018-10-25T17:25:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eldo Sccp",
            "text": "Vdd , a torcida apoiando enquanto Tevez dançando La Cumbia sera realmente emocionante kkkkkkkkkk",
            "date": "2018-10-25T17:21:14",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liberta Invictus",
            "text": "O Palmeiras vem vencido muito porque joga pra ganhar. Ontem jogou pra empatar. Perdeu! Está eliminado! Jogue pra ganhar no Brasileirão! Simples assim!",
            "date": "2018-10-25T16:52:49",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Blasquez",
            "text": "Palmeiras vence e passa!",
            "date": "2018-10-25T13:38:40",
            "likes": "55",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Cristiano Mallmann",
                    "text": "Vence, mas não passa. Foca no Brasileiro enquanto há tempo!",
                    "date": "2018-10-25T13:52:58",
                    "likes": "7",
                    "unlikes": "9"
                },
                {
                    "name": "Adalmir Maximiano",
                    "text": "acho que no brasileiro felipão vai misturar os dois times pois o vei tá gaga.",
                    "date": "2018-10-25T14:42:13",
                    "likes": "9",
                    "unlikes": "11"
                },
                {
                    "name": "Liberta Invictus",
                    "text": "Kkkkk",
                    "date": "2018-10-25T15:58:48",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Deividi Aurélio",
            "text": "DALE GRÊMIO",
            "date": "2018-10-25T15:45:04",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "Nada de mosaico no jogo da volta,eu quero msm eh um espetáculo dentro de campo",
            "date": "2018-10-25T12:17:09",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rafael Vaz",
                    "text": "O que uma coisa tem a ver com a outra? Tem que fazer mosaico sim, cantar sim, pular sim, gritar sim, subir as faixas sim, ter bandeirão sim. A TORCIDA TEM QUE FAZER A PARTE DELA!",
                    "date": "2018-10-25T14:20:27",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Adalmir Maximiano",
                    "text": "negativo leva sua mãe que ela sozinha faz essa parte de alegrar a galera...",
                    "date": "2018-10-25T15:39:36",
                    "likes": "2",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Brito",
            "text": "Flavião, legal termos esperança, coração do torcedor, bla bla bla, etc e tal..mas sejamos realistas: não é impossível, mas JÀ ERA filhote... O negócio é focar total no Brasileiro, foco 1.000% no DECA. Fato!",
            "date": "2018-10-25T14:56:59",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Costa",
            "text": "Time de BB kkkkkkkk",
            "date": "2018-10-25T14:40:23",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doutrinador sccp",
            "text": "Pede pro Romarinho ensinar como se faz gol no Boca.",
            "date": "2018-10-25T14:05:12",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Tiago Marques",
                    "text": "Pede pra sua mãe que ela sabe como fazer direitinho",
                    "date": "2018-10-25T14:32:11",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor Ramos",
            "text": "O melhor elenco do Brasil não ganhou nem o estadual, e vão terminar o ano sem ganhar nada.... Pagaram 30 milhões no Boja......kkkkkkkkkkkkkkkkkk",
            "date": "2018-10-25T14:30:48",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "kkkkkkkkkkkkkkk O Parmeira vai ganhar tudo kkkkkkkk só se for tudo o que o Kid Bengala tem.kkkkkkkkkkkkk",
            "date": "2018-10-25T14:27:42",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Santos",
            "text": "Gente, esse negócio de dizer que o Palmeiras, vai ganhar tudo esse ano, é um grande engodo, NÃO VAI GANHAR NADA; JÁ PERDEU A COPA DO BRASIL, LIBERTADORES, E O BRASILEIRÃO????",
            "date": "2018-10-25T14:15:42",
            "likes": "11",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sanguecorintiano",
            "text": "no jogo de volta o Palmeiras ganha fácil 3x1 para o sem mundial. kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-25T13:30:54",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "isso ae, 3x1 pro palmerda na volta esta otimo",
                    "date": "2018-10-25T14:15:16",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emilio Rodrigues",
            "text": "Estavam cheio de marra kkkkk tá arriscado perder tudo kkkkkk",
            "date": "2018-10-25T14:06:16",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "H1n1",
            "text": "Uma coisa é certa : todos os rivais vão de boca no meu Pal mas contra tudo e contra todos , vamos reverter esta desvantagem , avante Palestra !!!!!!!!!",
            "date": "2018-10-25T13:25:08",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rodrigo Carvalho",
                    "text": "Toucinho delirando com febre suína",
                    "date": "2018-10-25T14:03:55",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sanguecorintiano",
            "text": "Vai apoiar até o Boca fazer 1x0.. depois vai ser a choradeira igualzinho na final do Paulistinha na nossa casa de festa.",
            "date": "2018-10-25T13:28:46",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Lopes",
            "text": "Palmeiras não vai ganhar nada em 2018",
            "date": "2018-10-25T12:03:26",
            "likes": "28",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Valter Correa",
                    "text": "galinhada 3 pontos do rebaixamento kkkkkk",
                    "date": "2018-10-25T13:36:54",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Carvalho",
                    "text": "Campeão dentro do chiqueiro , entendeu sem MUNDIAL torcedor de patrocínio, Valter toucinho Correa, ganhou duas série B e um paulistinha nos últimos 30 anos.",
                    "date": "2018-10-25T13:59:18",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Afonso Kucharski",
            "text": "esse jogo da volta vair 3x0 verdãooooooooooooooo",
            "date": "2018-10-25T13:58:04",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doutrinador sccp",
            "text": "palmeiras gosta de ganhar jogo que não vale nada, na hora do vamos-ver treme e reclama da arbitragem.",
            "date": "2018-10-25T13:58:00",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doutrinador sccp",
            "text": "Acho que vai ser mais um ano do parmera chupando o dedo.",
            "date": "2018-10-25T13:45:56",
            "likes": "15",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Max Santos",
            "text": "LIBERTADORES TEM QUE TER NO DNA!! FOQUEM NO BRASILEIRO E ASSISTAM AO TETRA DO TIME MAIS COPEIRO DO BRASIL!",
            "date": "2018-10-25T13:45:55",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Leal",
            "text": "Não concordo. Vai comparar mesmo o River de 99 com o Boca de hoje? O problema nunca foi perder. O time entrou pra não perder, covarde, amedrontado. O problema é o time não jogar nada, abdicar do jogo, jogar como time pequeno, sem personalidade, sem vontade, sem nem ao menos tocar a bola direito. Eu acho que já passou da hora do Borja sair fora desse time. Só faz gol \"feito\" e perde muitos gols. Não perco nem mais um minuto nesse ano com esse assunto.",
            "date": "2018-10-25T13:36:14",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Almeida",
            "text": "Até o apito final!",
            "date": "2018-10-25T13:27:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "kkkkkkk, mais um ano sem nada de título internacional, timinho caseiro, sem copinha e sem mundial.",
            "date": "2018-10-25T12:46:27",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Verdolengo",
                    "text": "osmar ,vai torcer para o seu time não ir pra segundona não se esqueça que o boca ainda não jogou a volta",
                    "date": "2018-10-25T12:54:12",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Goncalves",
                    "text": "Osmar sinta inveja. Seu timeco além de ser uma bosta tem uma gestão que não vale nada kkkkkkk. O ano passado vc foram campeões ganhando mais de 14 jgs por um gol de diferença. Ou seja , ganhou mas não convenceu. Já o Palmeiras quando foi campeão só dava show..",
                    "date": "2018-10-25T13:25:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Leal",
            "text": "Apoiar o quê? Um time retranqueiro que se livra da bola e só sabe \"raqueteá-la\"? Só o ano que vem agora e para de citar os duelos anteriores, nos quais o Palmeiras nunca abdicou de jogar bola. A situação é muito diferente.",
            "date": "2018-10-25T13:22:08",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liberta Invictus",
            "text": "O Corinthians às vezes me decepciona, mas o Palmeiras nunca..... kkkk",
            "date": "2018-10-25T13:21:56",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Goncalves",
            "text": "Cara quarta feira que vem vai ser outro jogo. Eu acredito e vou torcer e gritar muito se classificar. Vou me preparar desde cedo . Vai ser muita festa e nem vou durmir a noite comemorando. Vamos Palmeiras. A taça libertadores obsessão,...",
            "date": "2018-10-25T13:21:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Luis",
            "text": "Não dou mais q 3 anos pra esse timinho voltar pro seu devido lugar \" série B \"",
            "date": "2018-10-25T13:20:54",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Marques",
            "text": "Saudações do BENE...",
            "date": "2018-10-25T13:05:19",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Marques",
            "text": "O jogo vai está 0x0 e a torcida ficará impaciente, depois o Felipe Melo será expulso e as PEPAS perdem por 1x0 e serão eliminado. Kkkkkk",
            "date": "2018-10-25T13:04:00",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio",
            "text": "OH cambada de trouxa, se numero de torcedor valesse alguma coisa para conquista, o Timao não teria perdido a CB em casa pra o Cruzeiro. La dentro, são 11 contra 11, e vcs. acham que o Boca se espanta com isso? Tem mesmo é que jogar muita bola e deixar de mi mi mi",
            "date": "2018-10-25T12:29:39",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Torcida Vibra",
                    "text": "Jogando no eliminates Stadium qualquer um faz festa Zé ruela jogando no poderoso Allianz a história é outra",
                    "date": "2018-10-25T12:44:13",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Flávio Marques",
                    "text": "ARENA WTORRES. Vergonhaaaaa",
                    "date": "2018-10-25T13:02:38",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juscelino Lima",
            "text": "2 x 0 na volta para o Verdão. Nos pênaltis",
            "date": "2018-10-25T12:40:26",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Daniel Alonso",
                    "text": "Ou mais",
                    "date": "2018-10-25T12:59:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Nascimento",
            "text": "Desde que o palmeiras mostre futebol ao invés de volei, pois tinha muita jogadas aéreas, e futebol com a bola no chão quase nada. Sou palmeirense, mas caso não mude esse posicionamento daremos adeus a Libertadores",
            "date": "2018-10-25T12:44:47",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Barbosa",
                    "text": "Se jogarmos bola...toque no chão, concentrado e determinado, conseguiremos no mínimo, devolver o placar...",
                    "date": "2018-10-25T12:56:37",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/opiniao-agora-e-que-a-torcida-tem-que-apoiar-o-palmeiras.ghtml"
}