{
    "time": "palmeiras",
    "date": "21/11/2018 23h38",
    "title": "Felipão diz que Dudu é o craque do Brasileirão e conta que desligou a TV no vestiário do Palmeiras. Técnico faz elogios ao atacante do Verdão e fala sobre a ansiedade pelo título do Brasileirão",
    "author": "Felipe Zito e Tossiro Neto",
    "text": [
        "Depois da goleada do Palmeiras sobre o América-MG, por 4 a 0, o técnico Felipão rasgou elogios ao atacante Dudu, o melhor em campo pelo Verdão (veja aqui as notas dos jogadores). De acordo com o treinador, o camisa 7 é o craque do Campeonato Brasileiro.",
        "– Para mim, ele é o craque do campeonato. Ele tem feito a diferença. São escolhas que por algum critério, as rádios e televisões fazem, não vou opinar sobre isso, mas ele está jogando bem. Quando ele passa para o meio, ele faz coisas que dificultam a marcação do adversário. Ele tem se dedicado de uma forma maravilhosa desde que eu cheguei aqui – comentou Felipão.",
        "+ Felipão diz que faz as mesmas coisas que garotos de 20 e arranca risos",
        "Sobre a proximidade do título brasileiro (o Palmeiras está a dois pontos de ser campeão), Felipão ressaltou que o time depende apenas das próprias forças:",
        "– Eu vi a torcida feliz pela vitória do Palmeiras, e nós ainda correndo atrás do título. Temos cinco pontos na frente e dois jogos. A ansiedade agora se torna ainda menor do que tínhamos hoje, porque faltam dois jogos só. Temos que tranquilizar porque o nosso time ainda tem uma possibilidade de ter um erro e ainda tem chances de conquistar o título. Se tivéssemos cinco atrás não teríamos chance nenhuma de erro. Não ganhamos hoje, mas estamos encaminhando.",
        "O treinador ainda comentou sobre a reação aos outros jogos da rodada. Para ser campeão nesta quarta-feira, além de vencer, o Palmeiras precisava de tropeços do Inter, que perdeu do Atlético-MG, e do Flamengo, que venceu o Grêmio. Até a televisão do vestiário ele desligou...",
        "– Alertamos sobre aquilo que fizemos de errado. Qual o motivo de termos pressa se temos cinco pontos de vantagem. Podemos administrar, foi o que fizemos hoje. Tentei passar a tranquilidade. Desliguei a televisão do vestiário. Não quero saber se o Internacional está perdendo ou ganhando, temos que ter foco no nosso jogo. Temos que fazer o nosso trabalho, o dos outros não interessa.",
        "O Palmeiras volta campo no domingo, às 17h, para encarar o Vasco, em São Januário, pela 37ª rodada do Campeonato Brasileiro. O Verdão lidera a competição com 74 pontos.",
        "Veja abaixo outros tópicos da entrevista de Felipão:",
        "Tropeço contra o lanterna",
        "– O Paraná foi um jogo atípico. Quando começamos a jogar, começou uma tempestade. Muitos falam que é para os dois lados, mas mudou nosso estilo de jogar. Fez com que o Deyverson viesse pegar a bola na defesa. Fez com que a gente parasse de jogar com verticalidade. Tivemos erros que não tivemos hoje, por exemplo de passagem de dois laterais ao mesmo tempo, jamais tivemos isso. Naquele jogo se imaginava que o primeiro contra o último seria fácil... não tem jogo fácil. Quando a gente leva o susto as coisas correm mais tranquilamente no jogo seguinte.",
        "Ansiedade pelo título",
        "– Eu continuo igual quando eu jogava futebol e quando comecei a carreira de técnico. Durmo pouco na noite anterior, acordo muito. Tento conversar com a minha comissão técnica. Hoje de manhã caminhamos por uma hora e pouco em volta do gramado. Aquele friozinho não mudou nada. Quando mudar, é hora de parar.",
        "Sobre o elenco alviverde",
        "– Infelizmente fomos eliminados no mata-mata. Mas continuamos com aquelas diretrizes de mudar os jogadores. Hoje acho que nós temos uns 60 jogos, então temos que mudar. Quem entra corresponde plenamente. São características diferentes que eu tenho que mesclar. É o que a gente faz com a zaga, joga uma hora um, depois outro com outra identidade. Eu vou continuar assim até o final do campeonato. Posso adiantar para vocês, no Paulista, Copa do Brasil, vai ser assim. Não vai ter titular absoluto. Para que todo mundo fique bem sabedor disso para não haver problema.",
        "Deyverson",
        "– Ele no jogo do Paraná foi prejudicado por uma série de fatores. Como nós estávamos martelando, e ainda não estava ganhando a bola aérea... o Deyverson tem qualidade nela. O Willian teve uma grande chance pela intervenção do Deyverson. Essa semana a gente conversou com ele para ele se cuidar, ele vai entrando quando a gente achar que ele é importante. Cabeça boa para não cometer exageros.",
        "Felipão 70",
        "– Eu tenho que fazer o meu trabalho. Se eu estiver trabalhando bem, a avaliação é dos diretores, da torcida. O que falam não muda nada. Eu tenho que estar contente comigo mesmo. Tenho que saber se tenho condições de gerenciar, mudar no campo... quando eu não tiver isso eu vou parar. Por enquanto eu tenho. Essa história de 70 anos. 70 anos eu faço as coisas iguais aos meninos de 20. Não com muita frequência, mas faço."
    ],
    "comments": [
        {
            "name": "Nilton Schwebel",
            "text": "O filipao tem 70 anos e só nos brasileiros não q a experiência dele não e possitiva para todos , o futebol mundial mudou muito no aspecto físico , hj um jogador corre em.media 15 km por jogo e no tempo do Zico , Sócrates etc corriam 6 km , tudo muda ao passar do tempo até vc mudou filipao , parabéns e mais um título na sua vida gloriosa , meu parabéns",
            "date": "2018-11-24T06:24:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tales Chagas",
            "text": "O futebol mundial é outro, mudaram-se as características dos jogos e dos jogadores. Dudu é um excelente jogador em termos técnicos, mas é claro que não se compara, mesmo em contexto diferente, com outros jogadores como Zico, Edmundo, Rivaldo, Romário e etc.",
            "date": "2018-11-22T22:32:48",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Osvald Macoy",
                    "text": "É Tales , o contexto.mudou ,mas aqui no Brasil, o 7x1 deixou bem claro, quem quiser diga, o que o Dudu fez contra qualquer clube de fora do Brasil , na liberta por exemplo, digo, nada. O campeonato brasileiro se tornou um zero em.parametro de craques , futebol da segunda ou da primeira , tudo igual.",
                    "date": "2018-11-22T23:17:53",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reginaldo Rodrigues",
            "text": "Se o Dudu é o melhor do Brasileiro, realmente estamos muito mal mesmo! Pobre futebol Brasileiro!",
            "date": "2018-11-22T09:05:59",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Giampaolo Maltauro",
                    "text": "Imagino os jogadores que estão atras do líder todos cabeça de bagre !",
                    "date": "2018-11-22T17:21:15",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Osvald Macoy",
                    "text": "Correto Reginaldo, o futebol brasileiro tá bisonho , no Cruzeiro nem jogava , no Coritiba era reserva !",
                    "date": "2018-11-22T23:03:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Osvald Macoy",
            "text": "Onde foi parar o futebol brasileiro , o Dudu craque do campeonato, imaginem qual seria considerado o nível deste jogador na época de Zico ,Falcão , pita,dica Romário, porisso o 7x1 , e isso que ele nem na seleção joga, Quanto ao título do palmeiras? Quem tem mais dinheiro compra , FATO!",
            "date": "2018-11-22T07:59:26",
            "likes": "8",
            "unlikes": "102",
            "replies": [
                {
                    "name": "Antonio Moura",
                    "text": "Tem time que não paga nem a tiazinha das marmitas....",
                    "date": "2018-11-22T09:19:33",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Giusti",
                    "text": "Bom é ter a taça comprada e penhorada.",
                    "date": "2018-11-22T11:44:49",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Brole",
                    "text": "idiota não sabe nem o que fala, dor de cotovelo da ponha",
                    "date": "2018-11-22T12:01:39",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Revolveri Roberto",
                    "text": "Nossa , zico fazia gols nos times: bage, olaria, pertinia, america, barra mansa, resende, goytacaz , etc.....",
                    "date": "2018-11-22T12:07:12",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Revolveri Roberto",
                    "text": "Nossa , zico fazia gols nos times: bage, olaria, pertinia, america, barra mansa, resende, goytacaz , etc...",
                    "date": "2018-11-22T12:11:08",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Diogo Oliveira",
                    "text": "ué, mas antes de 70 todos os campeões mundiais com a seleção atuavam no BR e vocês dizem que não vale.",
                    "date": "2018-11-22T12:14:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Revolveri Roberto",
                    "text": "* Nossa , zico fazia gols nos times: bage, olaria, pertinia, america, barra mansa, resende, goytacaz , etc...",
                    "date": "2018-11-22T12:14:41",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Osvald Macoy, Pode esperar Dudu na próxima convocação da Seleção. Impossível não convocá-lo com o que está jogando nos últimos 3 meses. Ontem foi só a cereja do bolo.",
                    "date": "2018-11-22T12:25:10",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ronivon Monteiro",
                    "text": "Está igual o Neto, quem vive de passado é museu. Valorize o que o Futebol do Brasil tem hoje e tenha esperança pelo amanhã. Dudu é sim o melhor jogador do Brasil, Grêmio é um time melhor que o Flamengo, mas perdeu, isso não tira o feito que teve no ano, assim como o Palmeiras, Corinthians, Cruzeiro e Flamengo é o que o Brasil tem de melhor hoje.",
                    "date": "2018-11-22T12:34:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Dias",
                    "text": "SE O QUE O BRASIL TEM DE MELHOR, AI CITA CORINTHIANS PIADA KKKKK IMAGINA O PIOR!!!",
                    "date": "2018-11-22T12:51:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Adriana Fachina",
                    "text": "Osvald vai catar coquinho",
                    "date": "2018-11-22T13:13:17",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Osvald Macoy",
                    "text": "Oi Drica , onde cêta? Pra eu catar!",
                    "date": "2018-11-22T21:29:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Osvald Macoy",
                    "text": "Oi Ronivon , tua mãe também gostava dos caras do passado né ?",
                    "date": "2018-11-22T21:30:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Osvald Macoy",
                    "text": "O brole , dor de cotovelo? Acho que não ,. E sim pena dos torcedores brasileiros , obrigados a ver um futebol tão pobre, de comércio, apanhando de clubes da Argentina , isso sim!",
                    "date": "2018-11-22T21:34:25",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Osvald Macoy",
                    "text": "Brole? Kkkkkkk",
                    "date": "2018-11-22T23:02:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Klaus Urubueterno",
            "text": "Parabens ao DECACAMPEAO do brasileirao, o Palmeiras. O Dudu tem mais títulos que o meu flamengo, que vergonha, Acho que o Palmeiras vai reinar no Brasil por anos e anos. srn.",
            "date": "2018-11-22T07:31:12",
            "likes": "44",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Aurelio Silva",
                    "text": "Klaus, voce é de qual sexo? vc disse estar CANSADA de não ganhar nada e os culpados somos nós Palmeirenses! Mas pelo menos se rendeu a superioridade Alvi Verde! Parabéns",
                    "date": "2018-11-22T20:24:36",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "HEXA CABULOSO",
            "text": "craque do cai cai?? e da choradeira....kkkkkkkkkkkkk",
            "date": "2018-11-22T08:51:17",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Giampaolo Maltauro",
                    "text": "Quem tem 9 tem mais por enquanto !",
                    "date": "2018-11-22T17:22:02",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ilha Grande",
            "text": "O CHEIRINHO NO CAMPO FOI HIRÁRIO DEMAIS....MORREM DE MEDO DO MENGÃO........KKKKKKKKKK..... A CARA DO MANÉ GRITANDO GOL DO GRÊMIO NÃO TEM PREÇO....",
            "date": "2018-11-22T06:51:29",
            "likes": "2",
            "unlikes": "80",
            "replies": [
                {
                    "name": "Punho Aço",
                    "text": "Kkkk mais no final o cheirinho é sempre nosso freguês kkkkk",
                    "date": "2018-11-22T07:56:06",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "São Nunca",
                    "text": "Hilário é um time que todo ano fica só no cheirinho , isso é hilário , framengo eterna piada pronta kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk",
                    "date": "2018-11-22T08:25:29",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Heitor Oliveira",
                    "text": "quem ri por ultimo....segue meu Pal",
                    "date": "2018-11-22T08:30:48",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Oliveira",
                    "text": "Morrem de medo.......kkkkkkkkkkkkk, o povo é muito piadista hoje em dia....kkkkkkkkkk",
                    "date": "2018-11-22T08:36:41",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Ramon Santiago",
                    "text": "MEDO DESSA CHACOTA ,CONTA OUTRA,HAHAHAHA!!",
                    "date": "2018-11-22T08:53:31",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Punho Aço",
            "text": "Kkkk mais no final o cheirinho é sempre nosso freguês kkkkk",
            "date": "2018-11-22T07:56:06",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Nunca",
            "text": "Hilário é um time que todo ano fica só no cheirinho , isso é hilário , framengo eterna piada pronta kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk",
            "date": "2018-11-22T08:25:29",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Oliveira",
            "text": "quem ri por ultimo....segue meu Pal",
            "date": "2018-11-22T08:30:48",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Oliveira",
            "text": "Morrem de medo.......kkkkkkkkkkkkk, o povo é muito piadista hoje em dia....kkkkkkkkkk",
            "date": "2018-11-22T08:36:41",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Santiago",
            "text": "MEDO DESSA CHACOTA ,CONTA OUTRA,HAHAHAHA!!",
            "date": "2018-11-22T08:53:31",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Egro",
            "text": "JA FAZEM DOIS ANOS QUE ESPERO A DESCULPA DO FELIPÃO PARA OS \"7 A1\".",
            "date": "2018-11-22T10:07:55",
            "likes": "1",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Roberto Begliomini",
                    "text": "Senta pra não cansar...",
                    "date": "2018-11-22T10:34:44",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Ivair Costa",
                    "text": "Egro, aprenda a escrever primeiro, depois volta aqui pq vi que vc gosta do verdão. \" Ja faz dois anos ....\"",
                    "date": "2018-11-22T10:41:02",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardoarubio",
                    "text": "ôooooo Ogro curintiano, ele já deu!!!. \" Pelo que me lembro, não fui o ultimo técnico a perder uma copa pelo Brasil, mas tenho certeza que fui o ultimo a ganhar\", vai encher o saco do falador do Tite.",
                    "date": "2018-11-22T11:24:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Euriques Carneiro",
                    "text": "Ô Egro (que poderia ser Ogro), a resposta ele já deu há muito tempo: PENTA CAMPEÃO DO MUNDO! Aliás, depois dele, ninguém mais ganhou, nem um tal de 'fala muito',,,",
                    "date": "2018-11-22T11:30:46",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Giusti",
                    "text": "Já FAZ 5 meses que espero a resposta do Tite, dizer porque levou um baile da Bélgica.",
                    "date": "2018-11-22T11:43:36",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Wlademir Junior",
                    "text": "ele disse q eles perderam o controle no ultimo terço do campo kkkkk tipo de curintia kkkkkkkk avanti nosso palestra kkkk",
                    "date": "2018-11-22T12:00:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Giampaolo Maltauro",
                    "text": "Qual técnico e o último campeão mundial ?",
                    "date": "2018-11-22T17:15:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Roberto Begliomini",
            "text": "Senta pra não cansar...",
            "date": "2018-11-22T10:34:44",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivair Costa",
            "text": "Egro, aprenda a escrever primeiro, depois volta aqui pq vi que vc gosta do verdão. \" Ja faz dois anos ....\"",
            "date": "2018-11-22T10:41:02",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardoarubio",
            "text": "ôooooo Ogro curintiano, ele já deu!!!. \" Pelo que me lembro, não fui o ultimo técnico a perder uma copa pelo Brasil, mas tenho certeza que fui o ultimo a ganhar\", vai encher o saco do falador do Tite.",
            "date": "2018-11-22T11:24:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Euriques Carneiro",
            "text": "Ô Egro (que poderia ser Ogro), a resposta ele já deu há muito tempo: PENTA CAMPEÃO DO MUNDO! Aliás, depois dele, ninguém mais ganhou, nem um tal de 'fala muito',,,",
            "date": "2018-11-22T11:30:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Giusti",
            "text": "Já FAZ 5 meses que espero a resposta do Tite, dizer porque levou um baile da Bélgica.",
            "date": "2018-11-22T11:43:36",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wlademir Junior",
            "text": "ele disse q eles perderam o controle no ultimo terço do campo kkkkk tipo de curintia kkkkkkkk avanti nosso palestra kkkk",
            "date": "2018-11-22T12:00:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giampaolo Maltauro",
            "text": "Qual técnico e o último campeão mundial ?",
            "date": "2018-11-22T17:15:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao So",
            "text": "flamengo em 2016 ficou o cheirinho, agora vão ver o quanto custa sonhar. Se acostumem a olhar para cima cima onde sempre estará o Verdão imponente.",
            "date": "2018-11-22T16:21:26",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aurelio Silva",
            "text": "Parabéns ao Klaus gente !!!!!!!!! Muito bem klaus , agora sim falou com respeito e será tratado com respeito !",
            "date": "2018-11-22T15:18:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Gol do BBrêmio ?!? É mentira!!! A justiça determinou o BBalmeiras o legítimo campeão paulista de 2018 ?!? É mentira!!! O BBalmeiras nunca foi rebaixado ?!? É mentira!!! O BBalmeiras é campeão mundial ?!? É mentira!!! O Benedetto é jogador de Boca Juniors ?!? É VERDADE!!! P2ppinhasPINGA, desliga a TV.",
            "date": "2018-11-22T01:49:57",
            "likes": "14",
            "unlikes": "228",
            "replies": [
                {
                    "name": "Lucas Pereira",
                    "text": "E vc vai ficar no cheirinho mais uma vez kkkkk e verdade vai cheirinho kkkkk",
                    "date": "2018-11-22T02:45:33",
                    "likes": "53",
                    "unlikes": "1"
                },
                {
                    "name": "Iremar",
                    "text": "Cheirinho kkkkkkkkkk",
                    "date": "2018-11-22T03:46:01",
                    "likes": "51",
                    "unlikes": "1"
                },
                {
                    "name": "Alfonso Neto",
                    "text": "O FLAMENGO SEGUINDO O LIDER PALMEIRAS ESTÁ SENTINDO UM \"CHEIRINHO DE PUM\" KKKKKKKKKKKKK",
                    "date": "2018-11-22T04:37:47",
                    "likes": "63",
                    "unlikes": "2"
                },
                {
                    "name": "Izaque Santos",
                    "text": "Esse Klaus Urubunojento só escreve asneira. Entendo: É torcedor do cheirinho de urubu, mesmo.",
                    "date": "2018-11-22T06:57:44",
                    "likes": "33",
                    "unlikes": "2"
                },
                {
                    "name": "Alexander Murray",
                    "text": "Urubu fede... Segue o líder...",
                    "date": "2018-11-22T07:28:24",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Nikolas Melim",
                    "text": "O que dizer de um torcedor que não consegue pronunciar o nome do sei time. fRamengo!",
                    "date": "2018-11-22T07:29:32",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus Urubueterno",
                    "text": "Falando serio - o Palmeiras domina o futebol brasileiro. DECAcampeao com mérito. Nem nos marcando com gol roubado conseguimos. Mais um vice na cabeça , srn,",
                    "date": "2018-11-22T07:32:28",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando",
                    "text": "Grande FLAvon ......kkkkk time da decada de 80 e so",
                    "date": "2018-11-22T07:39:31",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Valerio",
                    "text": "flamengo campeão ?? é mentira, sente o cheirinho",
                    "date": "2018-11-22T07:43:41",
                    "likes": "42",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiany Chang",
                    "text": "Ja vi pessoas morrer de acidente de carro, trabalho, assassinado... mas morrer pelo cheiro???? E o pior! Por 2x!!!! Qdo isso ocorrer é duplo homicidio ou chacina???? Corre atrás urubu!! Pq voando não está dando...",
                    "date": "2018-11-22T07:46:57",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "pode mandar borja e guerra de volta pra colombia ou vende por 1,99, cada.",
                    "date": "2018-11-22T07:47:53",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Fonseca",
                    "text": "kkkkkkkkkkk tem gente q gosta de passar vergonha mesmo kkkkkkkkk eteeeerno cheirinho!!!!",
                    "date": "2018-11-22T08:05:43",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Junior",
                    "text": "Kkkkkk",
                    "date": "2018-11-22T08:15:19",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Heitor Oliveira",
                    "text": "segue meu pal que ta la em cima cheirinho",
                    "date": "2018-11-22T08:22:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "São Nunca",
                    "text": "Todo palhaço gosta de aparecer.....mas tem um que não consegue , fica só no cheirinho......segue o Decacampeão ! ! !",
                    "date": "2018-11-22T08:22:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Barfknecht",
                    "text": "O flamengo vai ganhar o brasileiro 2018?! É MENTIRAAAAAAAA, CHEIRINHO!!!!!",
                    "date": "2018-11-22T08:29:57",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "José Braz",
                    "text": "mais um ano no cheirinho não é seu Klaus? vcs nadam, nadam e morrem na praia, devem se contentar com o vice pra vcs esta mais que bom",
                    "date": "2018-11-22T08:33:10",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Essas p2ppinhasPINGA, NÃO cansam de pagar MICO. Soframmmm seus BI-REBAIXADOS e 100MUNDIAL.",
                    "date": "2018-11-22T09:08:15",
                    "likes": "0",
                    "unlikes": "17"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "P2ppinhaPINGA, você clonou erradoOTÁRIO (Eterno) E maiúsculo. Seu BI-REBAIXADO e 100MUNDIAL.",
                    "date": "2018-11-22T09:25:57",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Adriana Fachina",
            "text": "Gente por favor alguem sabe me dizer se o Curintias perdeu ontem...RSRSRSRSRSRSRSRS",
            "date": "2018-11-22T13:15:55",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rei Brasil",
            "text": "QUAL O TIME BRASILEIRO IRÁ GANHAR O TITULO MAIS IMPORTANTE DESSE ANO?",
            "date": "2018-11-22T12:50:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Vejam minhas Fotos N.U.A e Pe.la.da em ação com meu novo segredinho que aumenta o tamanho do Piu Piu e o libido, veja as FOTOS +18 aqui: controledaerecaoeejaculacao.life",
            "date": "2018-11-22T08:59:48",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Trindade",
            "text": "Dudu melhor do MUNDO!!!",
            "date": "2018-11-22T07:16:01",
            "likes": "75",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Robertpmb",
                    "text": "Melhor do Mundo sem Mundial!",
                    "date": "2018-11-22T08:46:15",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Cristiany Chang",
                    "text": "Mas melhor do mundo!!!",
                    "date": "2018-11-22T08:48:15",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno 7x1",
                    "text": "craque onde? cade seleção? interesse europeu? keno joga melhor que ele",
                    "date": "2018-11-22T09:15:35",
                    "likes": "3",
                    "unlikes": "35"
                },
                {
                    "name": "Carlo Santos",
                    "text": "Eterno 7x1, deve ter muitos jogadores no seu time melhor que ele né kkkkkkkkkk",
                    "date": "2018-11-22T09:50:01",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "HEXA CABULOSO",
                    "text": "realmente o melhor....em cai cai e choradeira",
                    "date": "2018-11-22T11:58:30",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Pontes",
                    "text": "Klaus UrubuEterno: Parece que você está conseguindo ser conhecido como o mais novo \"MALA\".",
                    "date": "2018-11-22T12:35:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Palestrino",
            "text": "Mas existe alguma dúvida disso? Uma falta de educação o que o Dudu está jogando... Melhor jogador do Brasil DISPARADO.",
            "date": "2018-11-22T01:08:41",
            "likes": "263",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Parece outro jogador desde que o Felipão chegou, parecia que queria sair na época do Róger Machado, arrisco dizer que ele é o jogador mais decisivo de todo o brasileirão.",
                    "date": "2018-11-22T02:04:11",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Ele deve estar com dor nas costas de carregar o time, pq sem ele o time não faz nada, infelizmente. E de pensar que o guerreiro vai embora no fim do ano... Dá até desânimo",
                    "date": "2018-11-22T02:13:39",
                    "likes": "8",
                    "unlikes": "18"
                },
                {
                    "name": "Palestrino",
                    "text": "Diego, Arrisca dizer? Qual é sua dúvida? Disparadamente o jogador mais decisivo do país.",
                    "date": "2018-11-22T02:27:23",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Otavio, Ao invés de gastar R$ 50 milhões contratando jogadores do nível de Borja e Deyverson, dobra o salário do Dudu. Simples.",
                    "date": "2018-11-22T03:47:04",
                    "likes": "48",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Borges",
                    "text": "E criar um problema dentro do vestiário? Pagar mais de 1 milhão e meio mensalmente, se comprometer com isso? Isso que a última oferta pro cara era receber 2 milhões na China. Não tem como competir. Por isso o Felipão o tirou de campo, pra ele sentir a torcida e ver como é querido.",
                    "date": "2018-11-22T05:00:56",
                    "likes": "34",
                    "unlikes": "2"
                },
                {
                    "name": "Tarciso Corrêa",
                    "text": "Mas o ser querido pela torcida pode durar uma semana, já o salário milionário....",
                    "date": "2018-11-22T07:26:19",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Luciano Capalbo",
                    "text": "Meu o Jogador não é eterno, Obrigado por tudo DUDU mas ele tem a vontade de sair... Uma pena, mas que brilhe muito e um dia volte! Vc merece mais que uma china DUDU!",
                    "date": "2018-11-22T09:26:15",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Gabriel Borges, Problema dentro do vestiário? Acho que vc não entendeu de quem estamos falando. Estamos falando do DUDU, ídolo do clube, maior jogador do Palmeiras neste século (somente atrás do Marcos), símbolo da reconstrução do Palmieras, protagonista na conquista de 3 títulos nacionais no clube em 3 anos, maior artilheiro do Allianz, maior artilheiro do clube no século, líder em assistências no Brasil por 3 anos seguidos, .ganhador de 2 Bolas de Prata e uma Bola de Ouro (este ano). Acho que vc ainda não entendeu de quem estamos falando. Ninguém vai fazer biquinho para um cara desse patamar",
                    "date": "2018-11-22T12:30:01",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Luciano Capalbo, Dudu tem 26 anos de idade. O auge de um jogador de futebol é com 29 anos. ACORDA, ANIMAL.",
                    "date": "2018-11-22T12:30:50",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-22T09:17:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donizeti Mello",
            "text": "\" 70 anos eu faço AS COISAS iguais aos meninos de 20. Não com muita frequência, mas faço.\" Felipão c.o.m.e.d.o.r.... kkkkkkkk",
            "date": "2018-11-22T10:47:11",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Hr",
            "text": "Felipão mito! Maior técnico da história do verdão!",
            "date": "2018-11-22T10:18:09",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvald Macoy",
            "text": "Vejam só ,o Palmeiras levou um varejo do boca Jr, o Dudu nem reserva é da seleção , e o Palmeiras será o campeão brasileiro,. O 7x1 responde , e sempre o Felipão de ator principal , vergonha !",
            "date": "2018-11-22T08:06:21",
            "likes": "9",
            "unlikes": "137",
            "replies": [
                {
                    "name": "Ruddyere Naressi",
                    "text": "Osvald Macoy, vergonha é o senhor ter coragem de vir aqui e falar uma asneira dessa ....",
                    "date": "2018-11-22T08:29:53",
                    "likes": "54",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiany Chang",
                    "text": "Osvald, por gentileza nos informe o time que torce para alegrar o nosso dia",
                    "date": "2018-11-22T08:48:54",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Allan",
                    "text": "Vdd, o Palmeiras foi eliminado pelo Boca Jr., mas e seu time, está na final da Liberta???? O Dudu não é nem reserva da seleção, mas bem que você queria ele no seu time neh!? O 7x1 foi sim uma vergonha para os brasileiros, mas qual foi o ultimo técnico campeão da Copa??? Osvald, você está com uma tremenda dor de cotovelo!!! Saiba perder...",
                    "date": "2018-11-22T09:01:48",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Lima",
                    "text": "Esse Dudu é chorão , e as vezes da trabalho , mas merece sim ser o craque do Brasileirão",
                    "date": "2018-11-22T09:10:10",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Angelina Migliore",
                    "text": "Palmeiras só dando orgulho pra gente!",
                    "date": "2018-11-22T09:34:47",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Pochopien",
                    "text": "Fernando, concordo com sua análise mano... com uma ressalva... MOTIVADO o Dudu da trabalho...",
                    "date": "2018-11-22T09:37:12",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Thiago Moreira",
            "text": "Sou flamenguista, mas é inegável o merecimento do Palmeiras em ser campeão e mais ainda em afirmar que o Dudu é craque do campeonato, joga demais!",
            "date": "2018-11-22T09:24:42",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Moura",
            "text": "Dudu é a prova da inteligência do Tite...não está na seleção de cabeças de bagre. Ou existem outro$ motivo$, sei lá entende ?",
            "date": "2018-11-22T09:17:01",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivanildo Silva",
            "text": "Esse Felipão gosta de uma piada kkkkkkk",
            "date": "2018-11-22T09:03:14",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Luiz",
            "text": "klaus urubuzandoeternamente com dor de cotovelo...kkkkk só no cheirinho...kkkkkkkkkkkkk",
            "date": "2018-11-22T08:50:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus Urubueterno",
            "text": "To cansado de nao ganhar nada. E esse Palmeiras bb é o culpado. To cansada. srn",
            "date": "2018-11-22T08:26:16",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Júnior",
            "text": "O que é comemorar um golzinho fake para quem comemora um Mundial fake há anos!",
            "date": "2018-11-22T07:37:58",
            "likes": "3",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Felipe Fonseca",
                    "text": "cheirinhoooooooooooo kkkkkkkkkkkkkk",
                    "date": "2018-11-22T08:23:20",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "São Nunca",
                    "text": "Inveja mata .....",
                    "date": "2018-11-22T08:23:49",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fábio Russo",
            "text": "Klaus urubu eterno é um admirador assumido do maior campeão nacional , está em todas as matérias do verdão ...carece de rivais e tenta rivalizar com um clube que eles tentam chegar no mesmo patamar , porém sempre ficam no cheirinho!...inveja é típico de flamenguista.",
            "date": "2018-11-22T08:02:41",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "São Nunca",
                    "text": "Já estou achando que esse Klauscheirinhoeterno é mais um fake do motoca.....",
                    "date": "2018-11-22T08:23:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Silveira",
            "text": "serio mesmo, pra mim o melhor jogador do campeonato foi o de arrascaeta, obs.: nao sou cruzeirense",
            "date": "2018-11-22T08:20:44",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Hr",
            "text": "O baixinho é ídolo.1 copa do Brasil e 2 brasileiros se Deus quiser em 4 anos pelo Verdão!",
            "date": "2018-11-22T01:34:21",
            "likes": "68",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Klaus Urubueterno",
                    "text": "Tem mais titulo que o meu Mingao. Podem comemorar o DECA campeonato. Foi bem merecido. srn",
                    "date": "2018-11-22T07:35:11",
                    "likes": "43",
                    "unlikes": "2"
                },
                {
                    "name": "Izaque Santos",
                    "text": "Até que enfim, te elogio.",
                    "date": "2018-11-22T08:20:02",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Artur Filho",
            "text": "Tudo bem, Felipão! Mão e pé na taça. Mas Thiago Santos em campo e Felipe Melo no banco é algo inexplicável.",
            "date": "2018-11-22T01:14:53",
            "likes": "4",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Eduardo Gomes",
                    "text": "Otavio, claro que podem",
                    "date": "2018-11-22T02:46:43",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Punho Aço",
                    "text": "Verdade Otávio, são muito melhores que o Dracena e o Antônio Carlos.",
                    "date": "2018-11-22T07:58:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cesar Pozzo",
            "text": "SEM DUVIDAS DUDU É O CRAQUE DO BRASILEIRÃO, CADA DIA ESTA FICANDO MAIS IDOLO, É O CRAQUE DO PALMEIRAS E É A MELHOR SAÍDA PARA O ATAQUE DO VERDÃO, ESSE TITULO DO BRASILEIRÃO DEVE A ELE E A FELIPÃO, 4 FOI POUCO ONTEM...",
            "date": "2018-11-22T07:49:46",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Pozzo",
            "text": "E NOSSA ENORME TORCIDA CANTA: AI AI AI AIIAI ESTA CHEGANDO A HORA, A FESTA ESTA ARMADA VERDÃO PORQUE SEREMOS CAMPEÃO, AI AI AI....",
            "date": "2018-11-22T07:49:35",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaque Santos",
            "text": "Será divertido domingo, ver a respeitada (diga-se de passagem) nação rubro negra torcendo pelo Vasco da Gama.",
            "date": "2018-11-22T07:00:18",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alfonso Neto",
            "text": "TENDO EM VISTA A CARTA EXPEDIDA PELA OPOSIÇÃO, MINHA SUGESTÃO É QUE A LEILA ANUNCIE QUE IRÁ PAGAR UM CAMINHÃO DE DINHEIRO PARA O DUDU FICAR EM 2019 (ELE É O NOSSO MESSI DOS BONS TEMPOS)",
            "date": "2018-11-22T04:35:02",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iremar",
            "text": "O Palmeiras sendo campeão no Rio de janeiro , fica mais perto Pro fracomengo sentir o cheirinho kkkk",
            "date": "2018-11-22T03:49:40",
            "likes": "88",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Voz Verdade",
            "text": "Dudu > Cebolinha > Gabigol > Todos BR atualidade !!!",
            "date": "2018-11-22T02:36:58",
            "likes": "49",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "Não me diga que vai entrar com Dracena e Antônio Carlos de novo.... Pelo amor de Deus, parece agente infiltrado dos cheirinho.",
            "date": "2018-11-22T02:12:52",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "O Técnico faz o jogador, Dudu com Cuca jogou demais, Dudu com Eduardo Baptista e Róger Machado era uma lástima, Felipão com Dudu, jogando demais novamente.",
            "date": "2018-11-22T02:03:16",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Pode comemorar. O time do cheirinho não vai nem chegar perto.",
            "date": "2018-11-22T02:02:49",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Belizário",
            "text": "Quem tem mais, tem 10! Parabéns Palestra, parabéns Dudu, Guerreiro!",
            "date": "2018-11-22T00:49:32",
            "likes": "93",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Clóvis Vieira",
                    "text": "PALMEIRAS CAMPEÃO BRASILEIRO. URIBE CAMPEÃO DO MMA!!!",
                    "date": "2018-11-22T01:32:21",
                    "likes": "36",
                    "unlikes": "1"
                },
                {
                    "name": "Clóvis Vieira",
                    "text": "Precisamos treinar como se diz onze vezes campeão para 2019!!!!",
                    "date": "2018-11-22T01:34:27",
                    "likes": "22",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palestrino",
            "text": "Mas existe alguma dúvida disso? Uma falta de educação o que o Dudu está jogando...",
            "date": "2018-11-22T01:08:15",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/felipao-diz-que-dudu-e-o-craque-do-brasileirao-e-conta-que-desligou-a-tv-no-vestiario-do-palmeiras.ghtml"
}