{
    "time": "palmeiras",
    "date": "16/09/2018 07h18",
    "title": "Paulo Turra volta a dirigir o Palmeiras contra o Bahia; primeira vez teve até rádio comunicador com Felipão. Expulso em clássico, técnico não pode orientar a equipe neste domingo; auxiliar fica no banco",
    "author": "Eduardo Rodrigues e Tossiro Neto",
    "text": [
        "O Palmeiras retorna à Arena Fonte Nova neste domingo, às 16h (de Brasília), para encarar o Bahia, pela 25ª rodada do Campeonato Brasileiro, desfalcado por um de seus principais nomes: Luiz Felipe Scolari.",
        "Assim como no duelo contra o mesmo Bahia no jogo de ida das quartas de final da Copa do Brasil, o Palmeiras terá em seu banco de reservas o auxiliar-técnico Paulo Turra como comandante da equipe. Isso porque Felipão foi expulso no clássico contra o Corinthians, na última rodada do Brasileirão.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "A ausência do treinador na primeira ocasião ocorreu devido a alguns compromissos que ele teve antes de se apresentar oficialmente como novo técnico do Verdão. Apesar de não ter viajado à Bahia, Felipão auxiliou Paulo Turra por meio de um rádio comunicador.",
        "O esquema foi o seguinte: Andrey Lopes, auxiliar permanente do Verdão, estava nas arquibancadas da Arena Fonte Nova com um rádio recebendo instruções de Felipão e repassando ao auxiliar Carlos Pracidelli, que estava no banco de reservas ao lado de Turra.",
        "A comunicação não surtiu muito efeito. O Palmeiras empatou em 0 a 0 e levou a decisão para casa, onde venceu por 1 a 0, já sob o comando de Scolari, e avançou para as semifinais da Copa do Brasil.",
        "Desta vez, a situação é diferente. Felipão não pode comandar a equipe no domingo por conta das ofensas relatadas pelo árbitro do Dérbi, Jean Pierre Gonçalves.",
        "Independentemente se o rádio comunicador será ou não utilizado novamente, o fato é que o Palmeiras não deve mudar muito seu jeito de jogar. Paulo Turra é quase uma extensão de Felipão. O braço-direito do treinador.",
        "É o ex-zagueiro (campeão da Copa dos Campeões de 2000 com a camisa alviverde), como Felipão já disse publicamente, quem cuida da maior parte dos treinos em campo. Ele corrige posicionamentos, ensaia a cobertura da primeira linha defensiva e exige a ajuda dos homens de frente nos primeiros combates.",
        "Com todo esse arsenal, Paulo Turra pode levar o Palmeiras à liderança do Campeonato Brasileiro. Para isso, precisa vencer o Bahia por qualquer placar e torcer por derrotas de Internacional e São Paulo.",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "Veja as informações do Palmeiras para a partida contra o Bahia:",
        "Local: Arena Fonte Nova, em Salvador\nData e horário: domingo, às 16h (horário de Brasília)\nEscalação provável: Weverton, Marcos Rocha, Luan, Gustavo Gómez e Victor Luis; Felipe Melo, Jean e Lucas Lima; Hyoran, Artur e Papagaio\nDesfalques: Gustavo Scarpa (inflamação no calcanhar), Guerra (recuperação física), Edu Dracena (poupado), Mayke (poupado) e Deyverson (suspenso)\nPendurados: Marcos Rocha, Willian, Thiago Santos, Victor Luis e Mayke\nArbitragem: Heber Roberto Lopes apita, auxiliado por Henrique Neu Ribeiro e Eder Alexandre, todos de Santa Catarina\nTransmissão: Premiere e Premiere HD (com Rainan Peralva e Ricardinho)\nTempo real: no GloboEsporte.com, a partir das 15h"
    ],
    "comments": [
        {
            "name": "Edicarlos Barros",
            "text": "O palmeiras ta jogando o brasileirao fora .contra o bahia o cara entrar com Felipe melo anda em campo.Jean ta com mais de 100 klilos sem condiçoes de jogo esse Borja e um jogador ruin sem vontade nao se movimenta.Vitor Luis esse lateral e burro so sabe voltar a bola para azaga pra traz nao consegue uma jogada de inteligencia",
            "date": "2018-09-16T16:34:05",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edicarlos Barros",
                    "text": "Turra voce e muito burro.",
                    "date": "2018-09-16T17:30:40",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Segundo Wesley Pereira, Palmeiras é um time terceirizado, emprestado,alugado e bancado, já o pai do Marcelo Moreno diz que Palmeiras é um time fracassado de segunda e terceira divisão",
            "date": "2018-09-16T15:22:49",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Moreno",
            "text": "vai ser uma moleza",
            "date": "2018-09-16T12:31:25",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Alessandro",
                    "text": "Vai igual o Cruzeiro molezinha!",
                    "date": "2018-09-16T15:03:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ramon Santiago",
            "text": "E LOGO QUEM VAI APITAR JOGO DO PALMEIRAS ,A META DELE DE HOJE E: EXPULSAR O FELIPE MELO.",
            "date": "2018-09-16T14:02:32",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Alessandro",
                    "text": "Que nada vai ficar até o fim para aparar a grama.",
                    "date": "2018-09-16T15:01:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/paulo-turra-volta-a-dirigir-o-palmeiras-contra-o-bahia-primeira-vez-teve-ate-radio-comunicador-com-felipao.ghtml"
}