{
    "time": "palmeiras",
    "date": "08/10/2018 16h01",
    "title": "Palmeiras x Grêmio: 20 mil ingressos vendidos para jogo de domingo no Pacaembu. Verdão recebe o clube gaúcho em São Paulo pela 29ª rodada do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "O Palmeiras informou nesta segunda-feira que já vendeu 20 mil ingressos para a partida contra o Grêmio, que será disputada no próximo domingo, dia 7, às 16h, no Pacaembu, pela 29ª rodada do Campeonato Brasileiro.",
        "O duelo foi transferido para o estádio municipal por causa de shows na arena do Verdão. As entradas estão à venda na internet (palmeiras.futebolcard.com). Os pontos de venda funcionarão a partir da próxima sexta-feira, dia 12 (veja relação abaixo).",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "O time de Felipão venceu o São Paulo no último sábado, no Morumbi, e ampliou vantagem na liderança do Brasileirão. Com 56 pontos, o Verdão ocupa a primeira colocação com três pontos de vantagem para o Internacional e quatro para Flamengo e São Paulo, que completam o G-4 do torneio nacional.",
        "O Palmeiras é o dono da segunda melhor média de público da temporada. No Brasileirão, os palmeirenses têm a terceira melhor marca.",
        "Os preços:",
        "Tobogã - R$ 40,00 [R$ 20,00 meia-entrada]\nArquibancada Laranja - R$ 80,00 [R$ 40,00 meia-entrada]\nArquibancada Verde - R$ 80,00 [R$ 40,00 meia-entrada]\nArquibancada Amarela - R$ 80,00 [R$ 40,00 meia-entrada]\nCadeira Laranja - R$ 100,00 [R$ 50,00 meia-entrada]\nCadeira Descoberta - R$ 120,00 [R$ 60,00 meia-entrada]\nCadeira Coberta Azul - R$ 180,00 [R$ 90,00 meia-entrada]\nArquibancada Visitante Lilás - R$ 80,00 [R$ 40,00 meia-entrada]",
        "Os postos de venda:",
        "Bilheterias do Allianz Parque (Av. Francisco Matarazzo – Portão B)\nEndereço: Avenida Francisco Matarazzo, 1705\nÁgua Branca – São Paulo/SP\nHorário de atendimento: dias 12 e 13 de outubro, das 10h às 17h\n*Disponível para venda de ingressos, retiradas e trocas de meia-entrada",
        "Bilheterias do estádio do Pacaembu (Portão Principal)\nEndereço: Praça Charles Miller\nPacaembu – São Paulo/SP\nHorário de atendimento: dia 14 de outubro, das 10h até o intervalo da partida\n*Disponível para venda de ingressos, retiradas e trocas de meia-entrada"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-x-gremio-20-mil-ingressos-para-jogo-de-domingo-no-pacaembu.ghtml"
}