{
    "time": "palmeiras",
    "date": "21/05/2018 17h19",
    "title": "Opinião: qual será o futuro de Borja após a Copa do Mundo?. A convite do GloboEsporte.com, blogueiro palmeirense avalia críticas de parte da torcida ao colombiano e pondera sobre possível venda e retorno do investimento",
    "author": "Flavio Canuto*",
    "text": [
        "Miguel Borja chegou ao Palmeiras no início do ano passado como se fosse um novo “salvador da pátria” e não conseguiu fazer muita coisa em sua primeira temporada. Quase nada deu certo para o colombiano em 2017.",
        "Alvo de muitas críticas, inclusive deste que vos fala, Miguel Borja veio com um ânimo novo para 2018. Com o apoio irrestrito do novo treinador, e mais adaptado ao futebol brasileiro, o jogador voltou a campo com os mesmos problemas técnicos, porém mais efetivo em campo.",
        "Foram 15 gols de janeiro até hoje. Borja é o artilheiro da Libertadores, com direito a hat-trick contra seu time do coração, o Junior Barranquilla. Além dos muitos gols marcados, o camisa 9 do Verdão também participa muito mais do jogo e não fica mais apenas na área esperando uma bola para tentar fazer um gol.",
        "Enfim, trata-se de um atleta que não se acovardou com as críticas (nem pediu pra sair) e jamais se acomodou. Borja luta para superar as suas deficiências e muitas vezes consegue, com bons dribles e até assistências. Isso é inegável mesmo para quem ainda não aceita o jogador por aqui.",
        "Se conseguir manter a boa fase também na seleção do seu país, o colombiano poderia até ser negociado com outra equipe e não voltar para ser xingado por aqueles que se negam a aceitar que ele realmente merece ser titular nesse time do Palmeiras.",
        "Vale a pena tentar agora recuperar o alto investimento feito (cerca de R$ 33 milhões)? Podemos buscar um outro bom atacante no mercado?",
        "Bem, espero que ele fique por aqui por mais tempo e consiga conquistar alguns títulos antes de sair. Acredito que apenas assim é que ele vai entrar na história do Palmeiras não apenas por ter sido a contratação mais cara da história do clube.",
        "Abraço a todos!",
        "* Flavio Canuto, 42, publicitário e, desde 2006, é membro do Clube Mondo Verde, site dedicado exclusivamente ao Palmeiras. Foi também responsável pelo Blog do Torcedor do Palmeiras aqui no GloboEsporte.com por quatro anos e continua a escrever neste site como convidado."
    ],
    "comments": [
        {
            "name": "Márcio Franco",
            "text": "Bons dribles? Acho que escreveu errado...",
            "date": "2018-05-24T08:13:41",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Leone",
            "text": "Borja não vai receber proposta esse ano a nível de ser vendido. fazendo uma boa Copa, trazendo um titulo para o Palmeiras esse ano.. Sim, teremos clubes afim de pagar um bom valor pelo camisa 9.",
            "date": "2018-05-22T13:56:05",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Araujo",
                    "text": "horrorosoooooooooooooooo !!!!! grosso..",
                    "date": "2018-05-22T16:36:42",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Rafa",
                    "text": "grosso foi o que eu escultei quando empurrei .......",
                    "date": "2018-05-23T11:43:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Silva",
            "text": "Por 10% do valor dele, eu faço o dobro que ele faz ...",
            "date": "2018-05-22T13:54:47",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rafa",
                    "text": "vc não sabe nem andar.",
                    "date": "2018-05-23T11:42:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Nobre",
            "text": "Borja é um ponto de ? Fato é que nó Brasil não tem um centroavante a altura dele.",
            "date": "2018-05-21T17:55:03",
            "likes": "70",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Clovis Lima",
                    "text": "Borja é um profissional em falta nos times brasileiros. Tem que continuar e ser apoiado pela comissão técnica e pela torcida. O fator psicológico é determinante na atuação de um jogador. Quando a torcida apoia, o cara se desdobra em campo e o resultado aparece. Ele é bom, mas estava com a auto-estima abalada. Vamos Borja, jogue seu futebol e ajude a conquistar títulos pelo Palmeiras!!!!",
                    "date": "2018-05-23T08:39:20",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdir Silva",
            "text": "Depressão profunda se voltar pro Brasil !! acho que vai fazer dupla com Tchê tchê.....",
            "date": "2018-05-22T19:01:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo",
            "text": "Na minha opinião o Borja só deve sair se vier uma oferta muito boa para o clube e para ele, caso ao contrario tem que continuar, agora que ele está com confiança e jogando bem não deve sair, ele não é um craque não tem tanta habilidade, mas o principal para o posição dele ele tem que é saber fazer gols e isso ele sabe.",
            "date": "2018-05-22T12:04:01",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro Henrique",
                    "text": "Sempre tive esperança por ele, o cara é fera e se der tempo coisa que nós brasileiros não sabemos ter (pacienciense ) o cara vai brilhar. Sou palmeiras até morrer e confio no meu time",
                    "date": "2018-05-22T13:43:39",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Elias Soares",
                    "text": "Aloísio Chulapa tinha alguma HABILIDADE? Serginho Chulapa, Rei Dadá e por ai vai, o importante é bola na REDE e ponto final",
                    "date": "2018-05-22T17:10:41",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jakson Gomes",
            "text": "Nós, palmeirenses, somos acima de tudo, ingratos eu diria. Todo e qualquer jogador que joga pelo Palmeiras nunca é e nunca foi unanimidade. Sempre tem alguém pra reclamar, pra dizer que não joga nada. É só lembrar se Edmundo, Vagner Love, Evair, e muitos outros nunca tiveram algum momento de intriga com a torcida. Lembram do Diego Souza? Saiu porque parte da torcida brigou com o cara. Quanto ao Borja, faço uma pergunta aos dezenove outros times da série A: quem não queria o colombiano como jogador? Menos, palmeirenses, bem menos.",
            "date": "2018-05-22T13:40:26",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Matos",
            "text": "Não vai sair tão cedo está no auge, tá jogando muito, deu liga, está cumprindo o seu papel para qual foi contratado fazer gols, isso graças ao bom treinador Roger que colaborou...e muito no crescimento do futebol do Borja. Podem ter certeza, campeão da libertadores, campeão copa do Brasil, campeão Brasileiro, campeão mundial em cima do Barça...",
            "date": "2018-05-22T01:27:56",
            "likes": "36",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eduardo Novaes",
                    "text": "Barça??? Só se for em 2019..",
                    "date": "2018-05-22T01:55:14",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Vando Cecilio",
                    "text": "CARLOS FALO BONITO MAIS NO FINAL HUMMMMM MOIO KKKK",
                    "date": "2018-05-22T10:46:43",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo",
                    "text": "Em cima do Barça só se for no videogame agora em cima do real ou do Liverpool pode até ser.",
                    "date": "2018-05-22T12:00:03",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Novaes",
            "text": "Barça??? Só se for em 2019..",
            "date": "2018-05-22T01:55:14",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vando Cecilio",
            "text": "CARLOS FALO BONITO MAIS NO FINAL HUMMMMM MOIO KKKK",
            "date": "2018-05-22T10:46:43",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo",
            "text": "Em cima do Barça só se for no videogame agora em cima do real ou do Liverpool pode até ser.",
            "date": "2018-05-22T12:00:03",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Migué",
            "text": "Na boa, se tiver uma boa oferta, tem que vender.....ele não é nenhum craque - é apenas um cara esforçado.... pra quem viu o Evair jogando de centro-avante, dá até pena....",
            "date": "2018-05-22T10:09:53",
            "likes": "10",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Ricardo Sucar",
                    "text": "se não tiver outro para contratar, ele fica, e continue a fazer gols..",
                    "date": "2018-05-22T10:54:36",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Xavier",
                    "text": "Traz Henrique Dourado de volta e fica tudo resolvido",
                    "date": "2018-05-22T11:22:14",
                    "likes": "1",
                    "unlikes": "27"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Wagner",
            "text": "Os curintianos não se conformam em ficam querendo a saída do Borja, artilheiro de todas as competições que joga....",
            "date": "2018-05-22T02:26:23",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vando Cecilio",
                    "text": "FALO TUDO VICTOR SAO OS MUSTAFAZINHOS ELES QUEREM LEANDRO BANANA DE VOLTA KKKKKK",
                    "date": "2018-05-22T10:45:41",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rizzieri",
            "text": "Também apoio que o Borja fique apos a copa, ele pode não ser um primor tecnicamente mas que centro avante jogando no Brasil é. Prefiro o Borja do que Dourado, Roger, Damião, R Oliveira e etc, sem conta que devemos sumir é com o Deyverson esse sim é horroroso.",
            "date": "2018-05-22T09:08:13",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Garcia",
            "text": "Creio que após a copa do mundo o Palmeiras receberá propostas pelo Borja e ficará no clube no máximo até dezembro. A Colombia tem tudo para fazer uma ótima 1a fase -Japão - Polonia-Senegal; Borja tem chance de jogar.",
            "date": "2018-05-21T17:49:51",
            "likes": "84",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Phelipe Neves",
            "text": "Deixa o Borja, manda Lucas Lima pro FLU tras Scarpa , Hyoran Titular, precisa de oportunidades ...",
            "date": "2018-05-21T17:41:33",
            "likes": "77",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Essa mania de querer queimar os atletas é lamentável. Lucas Lima jogador com qualidade técnica acima da média, está em seu primeiro semestre no clube e apesar de não estar na melhor fase de sua carreira sempre está dando assistências, fez gol importante na vitória contra boca na Argentina.",
                    "date": "2018-05-21T19:44:23",
                    "likes": "60",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Paula",
                    "text": "A intenção do Róger era expor menos o Lucas Lima, mas a contusão do Moisés atrapalhou os planos do treinador! Acho que o Guerra vai começar a entrar mais nos jogos",
                    "date": "2018-05-21T20:54:56",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "A torcida do Palmeiras é cruel. Conseguiram mandar até Alex embora......",
                    "date": "2018-05-21T22:10:39",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Croce",
                    "text": "Ainda bem que no tempo de Ademir da Guia , não existia essa torcida .",
                    "date": "2018-05-21T23:23:57",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Quanta besteira em um único comentário.",
                    "date": "2018-05-21T23:54:40",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Palestra",
                    "text": "Palestrino... além de soberbo sem humildade você foi ridículo agora.... não tem nenhuma besteira nessa discussão",
                    "date": "2018-05-22T00:58:42",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Bruno",
            "text": "Essa mania de querer queimar os atletas é lamentável. Lucas Lima jogador com qualidade técnica acima da média, está em seu primeiro semestre no clube e apesar de não estar na melhor fase de sua carreira sempre está dando assistências, fez gol importante na vitória contra boca na Argentina.",
            "date": "2018-05-21T19:44:23",
            "likes": "60",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Paula",
            "text": "A intenção do Róger era expor menos o Lucas Lima, mas a contusão do Moisés atrapalhou os planos do treinador! Acho que o Guerra vai começar a entrar mais nos jogos",
            "date": "2018-05-21T20:54:56",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "A torcida do Palmeiras é cruel. Conseguiram mandar até Alex embora......",
            "date": "2018-05-21T22:10:39",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Croce",
            "text": "Ainda bem que no tempo de Ademir da Guia , não existia essa torcida .",
            "date": "2018-05-21T23:23:57",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Quanta besteira em um único comentário.",
            "date": "2018-05-21T23:54:40",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestra",
            "text": "Palestrino... além de soberbo sem humildade você foi ridículo agora.... não tem nenhuma besteira nessa discussão",
            "date": "2018-05-22T00:58:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amor Verde",
            "text": "Se se destacar na copa será negociado.. mas contrata quem pro lugar dele? na america do sul ta osso..",
            "date": "2018-05-22T00:23:35",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lento Lentinho",
            "text": "Eu só o venderia se fosse trazer o Ricardo Goulart, caso contrário manteria, pois é um dos melhores numero 9 do Brasil. Avanto!!",
            "date": "2018-05-21T22:58:06",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "Basta que parem de encher o saco do cara e deixarem que jogue de seu jeito desengonçado. Quem é melhor que ele hoje no país?????? Respondam se puderem!",
            "date": "2018-05-21T22:09:33",
            "likes": "50",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Na minha opinião se surgir uma boa proposta para compra do Borja pode vender. Ele ja provou que não tem identificação com o Palmeiras. É muito frio, parece está jogando forçado, no sacrifício. Tem que aproveitar o bom momento e vendê-lo. Do nível dele! Temos na base.",
            "date": "2018-05-21T22:02:53",
            "likes": "7",
            "unlikes": "54",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Fuji",
            "text": "Td é uma questão de \"quem substitui quem\". O time está montado, treinado, basta um elemento finalizador muito bom. Então, Borja é substituível, e olha q tem muita gente querendo o lugar dele.",
            "date": "2018-05-21T18:28:19",
            "likes": "10",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Quero ver resultados contra Curintia.. Flamengo.. Grêmio.. Cruzeiro.. Atlético mineiro",
                    "date": "2018-05-21T20:32:37",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego",
            "text": "Na minha opinião, é um jogador q tem vontade, mas se aparecer uma oferta acima doq pagamos nele, eu venderia, todos nós sabemos q ele não é um primor técnico, se não mantém pq está numa boa fase.",
            "date": "2018-05-21T17:37:34",
            "likes": "75",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Ti Kerke",
                    "text": "o clube mais rico do Brasil ter um 9 sem qualidade técnica ...lamentável!!! Tem q ir embora",
                    "date": "2018-05-21T19:00:28",
                    "likes": "8",
                    "unlikes": "65"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Souza",
            "text": "Borja não é um primor de jogador, mas tem feito seus gols. Se pretendem negocia lo acredito que já tenham um nome para ser contratado, a pergunta é, quem? Ou a diretoria pretende manter Willian de centroavante e Deyversson e papagaio como reserva imediato? ...",
            "date": "2018-05-21T18:59:04",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Oliveira",
            "text": "O Borja não é um atacante espetacular quando comparado com os craques europeus consagrados (ex: Jesus e Firmino) ... então ... pra realidade brasileira dá pro gasto ... poucos lembram mas o tacante Oséas também precisava de 2 ou 3 chances claras pra fazer um gol ...",
            "date": "2018-05-21T17:52:19",
            "likes": "103",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Otávio Riveira",
                    "text": "Aquela cabeceada nas mãos do goleiro do Man. United de frente para o gol matou metade dos palmeirenses do coração.",
                    "date": "2018-05-21T18:36:19",
                    "likes": "43",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabricio Palmeirense",
            "text": "falam nos programas esportivos que ele esta com problema no joelho, e que depois da copa ele vai fazer uma artroscopia. se for verdade dificilmente vao querer contratalo mas se nao, vende desde que recuperem o dinheiro gasto pois nao tem precisao de se disfazer do artilheiro do verdao!",
            "date": "2018-05-21T18:31:04",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Martins",
            "text": "Que vá embora. Caneludo!!!!!!!!",
            "date": "2018-05-21T18:25:52",
            "likes": "6",
            "unlikes": "42",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Borges",
            "text": "Se for pra buscar um bom atacante ou dar uma oportunidade para o Fernando da base eu até topo vender, mas se for pra deixar o Deyverson de titular esquece! Outro caneludo, só que esse não sabe nem correr direito.",
            "date": "2018-05-21T18:16:31",
            "likes": "49",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/opiniao-qual-sera-o-futuro-de-borja-apos-a-copa-do-mundo.ghtml"
}