{
    "time": "palmeiras",
    "date": "04/07/2018 09h00",
    "title": "À espera por chance no Palmeiras, Weverton encara amistosos como finais: \"Estou aqui pensando em jogar\". Goleiro deve herdar vaga do suspenso Jailson no retorno do Campeonato Brasileiro",
    "author": "Felipe Zito",
    "text": [
        "A partida entre Palmeiras e Independiente Medellín não vale pontos e pouco interfere na sequência da equipe de Roger Machado na temporada. Mas, pelo menos para o goleiro Weverton, o amistoso desta quarta-feira, às 22h (de Brasília, com transmissão pelo SporTV2), na Cidade do Panamá, é como se fosse uma final de campeonato.",
        "Contrato em janeiro, Weverton saiu na frente na disputa por uma vaga na equipe na retomada do Campeonato Brasileiro – Jailson está suspenso e não enfrenta o Santos, no dia 19, enquanto Fernando Prass permaneceu na Academia de Futebol por causa de uma inflamação no joelho. A tão esperada hora do atleta de 30 anos , que entrou em campo três vezes no ano e chegou até a fazer rodízio no banco nas partidas das competições sul-americanas, está perto de ser confirmada.",
        "– Por termos um clube com tantos bons goleiros, as oportunidades para quem está jogando, no caso do Jailson, são sempre maiores, e para mim e para o Prass, que não estamos jogando, é final de campeonato para mostrar que temos condições também – disse Weverton, que deve continuar no time nesta quarta-feira, ao GloboEsporte.com.",
        "– Goleiro é uma posição bem particular porque exige essa questão de ritmo de jogo, para trabalhar reflexo e agilidade. Para quem não joga, isso pesa um pouco, faz a diferença para ter tempo de bola e essas coisas. Mas agora vamos aproveitar bem esses jogos antes de voltar o campeonato para estar 100% completou.",
        "Investimento do Palmeiras para 2018, Weverton chegou ao clube com um contrato válido por cinco temporadas e, mesmo pouco utilizado até o momento, garante que o pensamento é de fazer história.",
        "Para o goleiro, nada de pensar no futuro ou uma alternativa fora da Academia de Futebol. O pensamento é respeitar os companheiros e lutar por uma posição na equipe.",
        "– As pessoas costumam me perguntar se meu plano é jogar no Palmeiras mais para frente e sempre digo que não. Se eu pensasse assim, pediria para ser emprestado e voltar em outra oportunidade. Estou aqui pensando em jogar, pensando em procurar meu espaço, óbvio que sempre respeitando os dois (Jailson e Prass), até pela história que eles têm no clube. Quero também poder fazer minha história e meus bons jogos – contou.",
        "– Sempre falo que jamais quero atrapalhar o ambiente, estou aqui para ajudar independente se jogando ou no banco. Quero contribuir da melhor forma. Sempre que o Palmeiras ganha campeonato ganha todo mundo, é valorizado o grupo inteiro. Quero fazer parte dessa valorização também – acrescentou.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "Até o ano passado, Weverton vinha aparecendo com frequência nas convocações de Tite para a seleção brasileira. Antes da atual comissão técnica, por exemplo, ele já havia conquistado a medalha de ouro olímpica, no Rio de Janeiro, em 2016.",
        "A ausência entre os 23 convocados para a disputa da Copa do Rússia, porém, não desanimou o atleta, que quer fazer história com a camisa palmeirense e conquistar títulos. Se possível, ainda nesta temporada.",
        "– O meu principal objetivo desde que eu cheguei foi de buscar o meu espaço dentro do Palmeiras. Óbvio que com projeto de Seleção também. A Copa passou, mas a Seleção vai continuar. Se não tive nesse momento tenho bastante tempo para poder buscar essa oportunidade de novo. Esse é meu objetivo. Não tenho motivo para pensar em sair. Nem vivi nada do que tinha pra viver aqui ainda, sei que vou viver muita coisa. Estou muito feliz e muito contente – afirmou.",
        "Depois da partida contra o Independiente Medellín, nesta quarta-feira, o elenco do Palmeiras permanece no Panamá até a sexta-feira, quando viaja para a Costa Rica. No domingo, o Verdão enfrenta a Liga Alajuelense antes de retornar ao Brasil.",
        "Para Weverton, o período longe da Academia de Futebol tem sido benéfico e pode ser fundamental para a sequência intensa que os palmeirenses terão por Campeonato Brasileiro, Libertadores e Copa do Brasil.",
        "– Tem sido dias muito legais porque a gente fica mais junto. A gente toma café, almoça e janta junto, dá risada, conhece um pouco mais o companheiro. Foi uma coisa bem pensada da direção, de trazer a gente para cá. Vamos sair daqui mais unidos, felizes e bem preparados para todas as competições que vão vir pela frente. Espero que o Palmeiras chegue longe. Que possamos colher os frutos dessa saída de casa e vir aqui para se preparar por coisas boas no fim do ano."
    ],
    "comments": [
        {
            "name": "Migué",
            "text": "Precisamos da experiência do Prass pra ganhar a Libertadores!!! Além de ter uma técnica absurda, pegar pênaltis como poucos, tem liderança e experiência para organizar toda zaga.....será que só eu vejo isso???",
            "date": "2018-07-04T12:54:35",
            "likes": "22",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "precisa que está torcida do palmeiras tome vergonha na cara e peça para trazer um tecnico de verdade porque esse roger machado é uma piada de mal gosto.",
                    "date": "2018-07-04T13:22:27",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Palestrino",
                    "text": "Prass é o PASSADO. Nós temos que focar no goleiro que será titular pelos próximos ano, olhar para o FUTURO. O Prass fez muito pelo Palmeiras, somos gratos, mas está na hora de olhar PARA FRENTE.",
                    "date": "2018-07-04T15:02:28",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Itamar Costa",
                    "text": "Ainda acho que o Prass é o melhor...o Jailson sai muito mal do gol..para mim seria Prass e Weverton...",
                    "date": "2018-07-04T16:35:07",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Filho",
                    "text": "Prass e mais 10.",
                    "date": "2018-07-04T19:42:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerio Junior",
                    "text": "Deixa o Weverton Titular e se tiver Panalti substitui pelo Prass !!!",
                    "date": "2018-07-05T01:30:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Oliveira",
            "text": "precisa que está torcida do palmeiras tome vergonha na cara e peça para trazer um tecnico de verdade porque esse roger machado é uma piada de mal gosto.",
            "date": "2018-07-04T13:22:27",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Prass é o PASSADO. Nós temos que focar no goleiro que será titular pelos próximos ano, olhar para o FUTURO. O Prass fez muito pelo Palmeiras, somos gratos, mas está na hora de olhar PARA FRENTE.",
            "date": "2018-07-04T15:02:28",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Costa",
            "text": "Ainda acho que o Prass é o melhor...o Jailson sai muito mal do gol..para mim seria Prass e Weverton...",
            "date": "2018-07-04T16:35:07",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Filho",
            "text": "Prass e mais 10.",
            "date": "2018-07-04T19:42:27",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Junior",
            "text": "Deixa o Weverton Titular e se tiver Panalti substitui pelo Prass !!!",
            "date": "2018-07-05T01:30:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Acho que é a hora do Weverton, como titular. O nosso Gigante Prass, mostra que o corpo já não ajuda. O Jaílson, teve seu momento de glória, e soube desfrutar.",
            "date": "2018-07-04T11:01:45",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rogerio Junior",
                    "text": "Weverton Titular !!!",
                    "date": "2018-07-05T01:28:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reginaldo Silva",
            "text": "ai galera ta sabendo né QUE o PARMERA não tem mundial kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-04T21:40:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "isso coloca o mão de alface, junto com esse tecnico mentiroso não ganha nada esse ano podem esperar.",
            "date": "2018-07-04T12:08:09",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "goleiro meia boca, o famoso mão de alface e o pior cria do CURINTIA PRA QUEM NÃO SABE.",
            "date": "2018-07-04T12:09:02",
            "likes": "1",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "o que esperar de uma torcida que bate palmas para roger machado e esse goleiro mão de alface.",
            "date": "2018-07-04T14:22:02",
            "likes": "1",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Antonio Oliveira, vai torcer para o Corinthians, cara. Ninguém aguenta mais você aqui, amendoim!",
                    "date": "2018-07-04T15:01:12",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "palestrino avisa a veia lavar bem hoje, pois passo lá mais tarde.",
                    "date": "2018-07-04T16:28:26",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Artur Filho",
                    "text": "Esse Antonio senta. Com gosto.",
                    "date": "2018-07-04T19:43:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Palestrino",
            "text": "Antonio Oliveira, vai torcer para o Corinthians, cara. Ninguém aguenta mais você aqui, amendoim!",
            "date": "2018-07-04T15:01:12",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "palestrino avisa a veia lavar bem hoje, pois passo lá mais tarde.",
            "date": "2018-07-04T16:28:26",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Filho",
            "text": "Esse Antonio senta. Com gosto.",
            "date": "2018-07-04T19:43:28",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Prass é o PASSADO. Nós temos que focar no goleiro que será titular pelos próximos anos, que é o Weverton, não no goleiro que será titular só até o final deste ano. Tem que olhar para o FUTURO. O Prass fez muito pelo Palmeiras, somos muito gratos, já está na história do clube... mas está na hora de olhar PARA FRENTE.",
            "date": "2018-07-04T16:45:49",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "goleiro frangueiro nunca ganhou nada como jogador, igual esse roger machado, dois MENTIROSO.",
            "date": "2018-07-04T12:22:14",
            "likes": "1",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Darcio Junior",
                    "text": "Nunca ganhou nada?? Bem isso mesmo!! o cara é único goleiro campeão olímpico da história, único, e como herói, pegando penalti ! brasileiro tem memória curta mesmo!!",
                    "date": "2018-07-04T14:23:52",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Antonio Oliveira, vai torcer para o Corinthians, cara. Ninguém aguenta mais você aqui, amendoim!!",
                    "date": "2018-07-04T15:01:04",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Evandro Londrina",
            "text": "merece uma chance !",
            "date": "2018-07-04T14:20:31",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "Jailson vinha muito mal nos últimos jogos, especialmente contra o Ceará, onde parecia que estava brincando em campo. Agora é a grande chance do Weverton. Espero que jogue concentrado e focado como se fosse final de copa do mundo.",
            "date": "2018-07-04T14:09:09",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Oliveira",
            "text": "maior burrice ke ele fez na vida dele foi ir para o palmeiras!",
            "date": "2018-07-04T10:55:41",
            "likes": "1",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "maior burrice foi o alexandre mattos trazer esse mão de alface pro PALMEIRAS.",
                    "date": "2018-07-04T12:32:56",
                    "likes": "2",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno",
            "text": "Merece oportunidade apesar do Jailton ser ótimo e o Prass ser ídolo. Weverton é goleiro para defender o Palmeiras pelos próximos 6 ou 7 anos.",
            "date": "2018-07-04T11:41:36",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Rocha",
            "text": "Força Weverton vc tem q ser o titular",
            "date": "2018-07-04T10:38:56",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/a-espera-por-chance-no-palmeiras-weverton-encara-amistosos-como-finais-estou-aqui-pensando-em-jogar.ghtml"
}