{
    "time": "palmeiras",
    "date": "19/07/2018 22h04",
    "title": "Atuações do Palmeiras: Lucas Lima vai bem; Jean perde chance clara no fim. Meia é destaque do Verdão no empate por 1 a 1 com o Santos, no Pacaembu; veja notas",
    "author": "Felipe Zito",
    "text": [
        "Antônio Carlos: teve trabalho pelo alto e nas jogadas em velocidade do ataque santista. Só teve problema quando escorregou em uma disputa com Gabigol, lance que foi desarmado por Edu Dracena na sequência. Nota: 7,0",
        "Jean: assim como Deyverson, teve uma grande oportunidade para desempatar o clássico no fim do jogo. Acertou a trave. Nota: 6,5",
        "Lucas Lima: foi um dos personagens principais do clássico. Vaiado e xingado pelos santistas, marcou o primeiro gol do clássico e devolveu a provocação. Mais solto, se aproximou da área adversária em alguns lances e teve boa atuação. Nota: 7,5",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "Veja as notas dos jogadores do Palmeiras:",
        "Weverton [GOL]: 6,0\nMarcos Rocha [LAD]: 6,5\nAntônio Carlos [ZAG]: 7,0\nEdu Dracena [ZAG]: 7,0\nDiogo Barbosa [LAE]: 6,0\nFelipe Melo [VOL]: 6,0\nBruno Henrique [VOL]: 7,0\nGustavo Scarpa [MEI]: 6,5\nLucas Lima [MEI]: 7,5\n(Artur [ATA]: 6,0)\nHyoran [MEI]: 6,5\n(Jean [VOL]: 6,5)\nWillian [ATA]: 6,5\n(Deyverson [ATA]: 6,5)"
    ],
    "comments": [
        {
            "name": "Mary Chalyts",
            "text": "O Palmeiras é o rei de perder ponto para os pequenos. Onde vamos chegar desse jeito. Não bastasse a partida horrível contra o fraquíssimo Ceará, agora perde ponto pra time pequeno que disputa pra não cair. Inaceitável. O Lucas Lima foi bem hoje.",
            "date": "2018-07-19T23:36:11",
            "likes": "102",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tão pequeno que tem o triplo de titulos...até o america mg tem mais neste século...lanterninha verde, com elenco milionário, nem no G4 consegue ficar...nenhum título, nem paulistinha consegue...sossega Mary tampa de vulcão.",
                    "date": "2018-07-20T04:10:29",
                    "likes": "10",
                    "unlikes": "38"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "Olha só miga ! Vou te dar um conselho compre um Hot dog Com dois ovos na barraca do Frank!kkkkkkk",
                    "date": "2018-07-20T12:27:50",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "Mary Chulipa! Entenda que o ervilha verde é um time pequeno, que já caiu duas vezes para série B! Vc ainda tem esperanças?",
                    "date": "2018-07-20T12:29:47",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo",
                    "text": "Palmerda é time Pequeno não adianta não tem tradição camisa sem peso não intimida ninguém é como disse o pai do Marcelo Moreno é time fracassado time de segunda e terceira divisão",
                    "date": "2018-07-20T21:02:45",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Tão pequeno que tem o triplo de titulos...até o america mg tem mais neste século...lanterninha verde, com elenco milionário, nem no G4 consegue ficar...nenhum título, nem paulistinha consegue...sossega Mary tampa de vulcão.",
            "date": "2018-07-20T04:10:29",
            "likes": "10",
            "unlikes": "38",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Chalyta",
            "text": "Olha só miga ! Vou te dar um conselho compre um Hot dog Com dois ovos na barraca do Frank!kkkkkkk",
            "date": "2018-07-20T12:27:50",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Chalyta",
            "text": "Mary Chulipa! Entenda que o ervilha verde é um time pequeno, que já caiu duas vezes para série B! Vc ainda tem esperanças?",
            "date": "2018-07-20T12:29:47",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Palmerda é time Pequeno não adianta não tem tradição camisa sem peso não intimida ninguém é como disse o pai do Marcelo Moreno é time fracassado time de segunda e terceira divisão",
            "date": "2018-07-20T21:02:45",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Benencase",
            "text": "Lucas Lima deu sorte de fazer o gol mas o cara é muito ruim. É lento pra caramba, desaceleração o jogo, e fica se posicionando nos cantos do campo aonde já tem jogadores e deixa o meio aberto descompactando a equipe.",
            "date": "2018-07-21T09:11:41",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Avanti Verdão",
            "text": "Edu Dracena 7!???? Além de NUNCA ter feito um gol pelo Palmeiras, todo jogo ele vacila. Depois que esse sujeito virou titular, o verdão não para de tomar gols. FORA DRACENA!!! FORA ROGER!!!",
            "date": "2018-07-21T04:06:42",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Santos",
            "text": "Santos e igual museu so vive do passado, por que nos dias atuais e time para lutar para nao cair, time segundo escalao, time mediocre e o pior perde seus melhores jogadores por nada para times mais fortes, tantos que as estrelinhas deles ficam de olho se irao receber proposta ara ir jogar em time grande",
            "date": "2018-07-20T08:34:02",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "É mas que pena que o Lucas Lima não pensou isso que vcs disse Élcio Santos ele foi burro ele foi logo para um time que tem grana mas é visto como time Pequeno time fracassado de segunda e terceira divisão como disse o pai do Marcelo Moreno... Pode ser rico mas é um time Pequeno que não tem a mesma tradição do Corinthians, Santos e São Paulo.... Palmeiras é time nanico time que é rebaixado 2 vezes só não não foi terceira vez por que o Santos teve dó e ajudou kkkkkk",
                    "date": "2018-07-20T21:11:14",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Brito",
            "text": "Palmerda fora do G-6, kkk... mas não é esse o melhor time do Brasil, aquele que vai ganhar tudo em 2018?! Sigam o líder, peppas Bi Rebaixadas e Sem Mundial, kkkkk.",
            "date": "2018-07-19T22:35:08",
            "likes": "25",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ponte P.reta 5 x 1 Palmeiras-Campeonato Brasileiro; Palmeiras 2 x 6 Fluminense-Campeonato Brasileiro; Palmeiras 2 x 1 ASA-eliminado da Copa do Brasil; Palmeiras 0 x 4 Atlético-MG-Campeonato Brasileiro; Paraná 5 x 1 Palmeiras-Campeonato Brasileiro; Vitória 4 x 3 Palmeiras-rebaixado no Brasileiro; Palmeiras 2 x 7 Vitória-Copa do Brasil; Paulista 3x 3 Palmeiras-eliminado do Campeonato Paulista nos pênatis; Palmeiras 4 x 4 Santo André-eliminado da Copa do Brasil;",
                    "date": "2018-07-19T23:53:37",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "O cara repete o mesmo comentário na mesma reportagem 5 vezes e dá up quando está \"largado\". Vc já me viu fazendo isso alguma vez?! doente!!",
                    "date": "2018-07-19T23:57:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Palmerda fora do G-6, pra acabar com a soberba desses leitões, kkkkk.",
                    "date": "2018-07-20T00:00:06",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Olha quem apareceu aí, depois de umas 20hs desaparecidA....kkkkk Ela tava esperando a partida do Palmeiras acabar para depois aparecer kkkkk. Duvido q ela daria as caras se o Palmeiras tivesse vencido.",
                    "date": "2018-07-20T00:12:59",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Palmeiras 1 x 4 América-Campeonato Paulista; Atlético-PR 4 x 0 Palmeiras Campeonato Brasileiro; Figueirense 6 x 1 Palmeiras (Campeonato Brasileiro); Santos 5 x 1 Palmeiras (Campeonato Brasileiro); Palmeiras 2 (3) x 0 (4) Ipatinga (eliminado da Copa do Brasil); Cruzeiro 5 x 0 Palmeiras (Campeonato Brasileiro); Flamengo 5 x 2 Palmeiras (Campeonato Brasileiro); Sport 4 x 1 Palmeiras (eliminado da Copa do Brasil); Náutico 3 x 0 Palmeiras (líder do Brasileiro com 5 pontos de vantagem, venceu só 2 nas 10 últimas rodadas e ficou fora até da Libertadores)",
                    "date": "2018-07-20T00:13:42",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Atlético-GO 1 (2) x 0 (1) Palmeiras (eliminado da Copa do Brasil; Palmeiras 1 x 2 Goiás (eliminado Sul-Americana); Coritiba 6 x 0 Palmeiras (Copa do Brasil); Flamengo 1 x 1 Palmeiras (rebaixado no Brasileiro); Mirassol 6 x 2 Palmeiras (Campeonato Paulista); Palmeiras 0 x 1 Ituano (eliminado do Campeonato Paulista); Goiás 6 x 0 Palmeiras (Campeonato Brasileiro)! em suma, SÓ PAULADA TOMOU A PEPPA REBAIXADAÇA SEM MUNDIAL! Em todos esses placares adversos , bem como eliminações e outras derrotas do seu timeco, vc sumiu, PESTE SUÍNA!KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-20T00:17:12",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "A Aninha Freguesa, para variar, se apegando a detalhes inúteis. Certo, não foi ontem porque passou 23 minutos da meia-noite. Mas é muito cara de p.a.l mesmo, né? Vc já pensou em ser política? Seria uma ÓTIMA para uns partidos por aí, sabia? Cara de p.a.l. ao extremo, não tem o mínimo de v.ergonha na cara. Tenta sair pela tangente, SEMPRE. Só podia ser m.ulamba carioca mesmo!! Desde que acordou hoje, não deu as caras na página do Flamengo. Escondeu-se e foi c.horar. FREGUESONA!!!",
                    "date": "2018-07-20T00:23:47",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "A Aninha Freguesa, para variar, se apegando a detalhes inúteis. Certo, não foi ontem porque passou 23 minutos da meia-noite. Vc já pensou em ser política? Seria uma ÓTIMA para uns partidos por aí, sabia? Não tem o mínimo de v.ergonha na cara. Tenta sair pela tangente, SEMPRE. Só podia ser m.ulamba carioca mesmo!! Desde que acordou hoje, não deu as caras na página do Flamengo. Escondeu-se e foi c.horar. FREGUESONA!!!",
                    "date": "2018-07-20T00:24:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "rogério judas que foi malhado, esse cheiro é a sua fedentina de chiqueiro, de eterno sem mundial! Pô, a peste suína já se escafedeu, agora entrou como eterno sem mundial e rebaixadaço! Quando perde, o sumiço é total!",
                    "date": "2018-07-20T00:25:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O demente da peste suína, além de digitar suas recorrentes improcedências, repete o comentário, como sempre! Ô ser RIDÍCULO! vc que não tem o mínimo de vergonha na cara e que se esconde nos resultados adversos de seu timeco, seu freguês de títulos!",
                    "date": "2018-07-20T00:35:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "O fake com o mesmo comentário, não consegue nem disfarçar mais, kkkkk.",
                    "date": "2018-07-20T00:37:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-20T00:38:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Estive off hoje porque tenho vida social, não passo o dia inteiro no GE, como vc... ainda dizem que paulista trabalha, kkkkk.",
                    "date": "2018-07-20T00:40:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Engraçado, é muita coincidência, Flamico perde daí tá cheio de compromisso social, mas quando time dela vence, tá dia inteiro e todo dia na página dos outros....",
                    "date": "2018-07-20T00:53:53",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Ana Brito é especialista em piadas.... Deveria trabalhar em algum quadro de comédia da TV.",
                    "date": "2018-07-20T00:54:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "kkkkkkkkkk.... O compromisso da Aninha Freguesa é \"coincidentemente\" no dia seguinte ao dia que o Flamengo leva fumo e tem a torcidinha terceirizada CALADA em pleno Maracanã.... kkkkkk... Que coincidência, não?",
                    "date": "2018-07-20T01:11:39",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Os fakes rebaixadaços sem mundial, delirando sistematicamente, só digitam o que não procede!",
                    "date": "2018-07-20T01:20:37",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Quem leva FUMO é o seu palmeirinhas, peste suína freguês de títulos, reveja os placares acima!",
                    "date": "2018-07-20T01:21:50",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "Esculachei a cabrita, mais ela não deu as caras.",
                    "date": "2018-07-20T13:35:17",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Máh...... Sério mesmo que Ana Brito escreveu isso? \"...não passo dia inteiro no GE...\" não é possível q li isso....kkkkkk Aninha, vc acaba de ganhar inteiramente grátis, totalmente sem custo nenhum, UM FRASCO DE ÓLEO DE PEROBA. Hue hue hehehehe",
                    "date": "2018-07-20T13:42:05",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô travesti chalyta, cabrita é vc, sua b.ichinha o.tária! vc foi esculachada pela Ana, a princesa rubro-negra!",
                    "date": "2018-07-20T13:55:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô peste suína, vulgo eterno sem mundial e rebaixadaço, quem passa o dia inteiro no GE é vc, portanto, óleo de peroba quem tem que usar é vc!",
                    "date": "2018-07-20T13:58:06",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Sigam o líder, após as 18:00 horas, voltarei!",
                    "date": "2018-07-20T14:00:32",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Ana Brito",
                    "text": "Maria Chalyta, vai raspar esse seu bigode, balofa. E aprenda a escrever, sua analfabeta!!",
                    "date": "2018-07-20T16:36:51",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, vc acabou com a tal maria chalyta, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-20T19:05:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 45
        },
        {
            "name": "Joao Gomes",
            "text": "Técnico fraquíssimo e time mediano,com fama de \"melhor elenco\"(e o fumo entrando).Sempre entrega o jogo depois de fazer 1 x 0,achando que a partida está ganha.Contra o Ceará foi uma vergonha,cedeu o empate depois de fazer 2 a 0. Avenida Marcos Rocha sempre aberta.Defesa ruim! Finalizando: porque é que essa pereba do Deivesson ainda está no Palmeiras? Empresta isso para o IBIS !",
            "date": "2018-07-20T16:06:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "1 MES TREINANDO PRA ISSO.................. CEDER EMPATE PRA TIME PEQUENO DE Z4................. ESQUECE ESSE CAMPEONATO.......... FOCO NA COPA DO BRASIL E LIBERTA............... JA ERA",
            "date": "2018-07-19T22:09:00",
            "likes": "97",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Cicero Lima",
                    "text": "Infelizmente Leandro, voltou do mesmo jeito. Ou seja: todos jogadores do Palmeiras, lutam para esta em campo, \"disse: está em campo\" fazendo cada um o que bem quer! Outro ano perdido.",
                    "date": "2018-07-19T23:01:34",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Palmeiras é time Pequeno fracassado de segunda e terceira divisão como disse o pai do Marcelo Moreno",
                    "date": "2018-07-19T23:21:25",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Time pequeno é o que consegue a façanha de ter mais REBAIXAMENTOS do que LIBERTADORES e uma vida inteira, nenhum título dentro do site da dona FIFA.",
                    "date": "2018-07-20T04:11:25",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Igor Caitano",
                    "text": "1 mês treinando é mágica agora??",
                    "date": "2018-07-20T06:05:04",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "São Nunca",
                    "text": "Dessa vez tenho que admitir , se não ganha nem desse anão de cidade pequena , time de bairro , vai ganhar de quem ???",
                    "date": "2018-07-20T07:14:44",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "anão é permanecer no fim da fila há longos 18 anos seguidos, com só míseros 4 títulos. Até o AMERICA MG tem mais......mas quem não tem ???",
                    "date": "2018-07-20T12:02:07",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Paulo Tarsp",
                    "text": "Vamos ver no que vai dar na liberta e Copa",
                    "date": "2018-07-20T15:59:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Cicero Lima",
            "text": "Infelizmente Leandro, voltou do mesmo jeito. Ou seja: todos jogadores do Palmeiras, lutam para esta em campo, \"disse: está em campo\" fazendo cada um o que bem quer! Outro ano perdido.",
            "date": "2018-07-19T23:01:34",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Palmeiras é time Pequeno fracassado de segunda e terceira divisão como disse o pai do Marcelo Moreno",
            "date": "2018-07-19T23:21:25",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Time pequeno é o que consegue a façanha de ter mais REBAIXAMENTOS do que LIBERTADORES e uma vida inteira, nenhum título dentro do site da dona FIFA.",
            "date": "2018-07-20T04:11:25",
            "likes": "7",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Caitano",
            "text": "1 mês treinando é mágica agora??",
            "date": "2018-07-20T06:05:04",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Nunca",
            "text": "Dessa vez tenho que admitir , se não ganha nem desse anão de cidade pequena , time de bairro , vai ganhar de quem ???",
            "date": "2018-07-20T07:14:44",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "anão é permanecer no fim da fila há longos 18 anos seguidos, com só míseros 4 títulos. Até o AMERICA MG tem mais......mas quem não tem ???",
            "date": "2018-07-20T12:02:07",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Tarsp",
            "text": "Vamos ver no que vai dar na liberta e Copa",
            "date": "2018-07-20T15:59:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro",
            "text": "A conta é simples: somem os 2 títulos do san7os e os 5 canecos do palmerdas e teremos os 7 do Corinthians. 4 + 1 nunca será 9. QUEM TEM MAIS TEM 7. SCCP O MAIOR CAMPEÃO BRASILEIRO DE TODOS OS TEMPOS. SEM MAIS...",
            "date": "2018-07-19T22:25:55",
            "likes": "7",
            "unlikes": "41",
            "replies": [
                {
                    "name": "jose Guilherme",
                    "text": "vc não sabe que a taça brasil e o robertão, soh disputava quem ganhava o paulista, juvenil, seu timinho ficou 23 anos na fila",
                    "date": "2018-07-19T22:39:55",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Jose",
                    "text": "Parmera minha marmita é você, kkkk. Corinthians campeão dentro do chi.queiro!!!",
                    "date": "2018-07-19T22:51:05",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Israel Souza",
                    "text": "Essa é a mais pura verdade!!",
                    "date": "2018-07-19T22:59:21",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Hr",
                    "text": "Vai chorara na CBF falido! Kkk",
                    "date": "2018-07-19T22:59:31",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "coitado do curica, um clubeco sem passado. BAITA DUM VELHO PREGUIÇOSO, nascido em 1910 mas só após longos 90 anos, foi resolver ser algum treco na vida. Aproveita e tenta crescer fora do Brasil, só na GRANDEZA DE RECORDES, nos INTERNACIONAIS: curica 4 x 9 SANTOS, fontes: FIFA e CONMEBOL....curica chacota de todos.",
                    "date": "2018-07-20T12:05:08",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Assim como Summer Cup 2000 NUNCA será Mundial. SAV!!",
                    "date": "2018-07-20T12:37:15",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Curica tentando zuar.....SANTOS e Palmeiras tem história, um passado de conquistas e glórias. Curica mostra então um RECORDE de vocês no século XX, assim mostra sua grandeza kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk...no fundo da dó",
                    "date": "2018-07-20T12:48:06",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "deyverson, meodeus. acho que estou sonhando.",
                    "date": "2018-07-20T13:22:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Rogério Malho",
            "text": "NÃO DÁ MAIS, NÉ, ROGER??? 45 DIAS TREINANDO PARA EMPATAR COM AQUILO??? PEDE PRA SAIR, ROGER!!!",
            "date": "2018-07-19T23:04:12",
            "likes": "42",
            "unlikes": "6",
            "replies": [
                {
                    "name": "São Nunca",
                    "text": "Se não ganha desse timinho de várzea , falido ......vai ganhar de quem....?????? Pede para sair professor.......",
                    "date": "2018-07-20T08:56:33",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Timinho de várzea é o que permanece no fim da fila com só míseros 4 títulos. Até o AMERICA MG tem mais.....mas quem não tem ???",
                    "date": "2018-07-20T12:01:06",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "São Nunca",
            "text": "Não ganha do anão de SP , vai ganhar de quem...???? Não consegue ganhar de um time falido , de bairro de cidade pequena , já era.... mais um ano que foi pro buraco.",
            "date": "2018-07-20T08:59:21",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Anão é o que permanece com só míseros 4 títulos no fim da fila, hpá 18 longo anos seguidos. Até o AMERICA MG tem mais títulos neste século.",
                    "date": "2018-07-20T11:59:21",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Vinícius",
            "text": "Tem que trazer um volante tipo o Pierre em 2008...",
            "date": "2018-07-20T11:17:16",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Sinto a cobrança todos os dias após o jogo, é humilhante essa situação, sem tecnico, gasta milhoes e nao contrata com competencia, esquecem que pra gente ganhar um mundial tem que ganhar a liberta, meu filho com 18 anos nunca viu o time campeao de nada fora do Brasil, culpa da Globo e da CBF do verdão ser um time regional, é o mesmo que ser campeão só em moçambique.. quem liga?",
            "date": "2018-07-20T08:37:35",
            "likes": "4",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Melquisedeque Oliveira",
            "text": "Não sei porque Scarpa ficou com 6,5, errou tudo inclusive a falta que originou o gol do santos ele que fez, uma falta boba onde o jogador já tinha perdido a bola.",
            "date": "2018-07-20T09:58:59",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Nem vou olhar as notas, porque já sei que elas são sempre aleatórias. O MELHOR em campo, sem dúvida alguma, foi o Lucas Lima. Pode jogar mais, mas já melhorou bastante em relação ao que vinha jogando. O PIOR em campo? Diogo Barbosa, de longe. Absolutamente HORROROSO na marcação, não passa NENHUMA confiança, e completamente INÚTIL no apoio. Não justifica titularidade. Não é possível que o Roger não enxergue que o Victor Luis é MUITO melhor, tanto atrás quanto no ataque. E espero que PAREM de achar que Hyoran pode ser titular absoluto: é um jogador MEDIANO, bom reserva APENAS. Sempre foi. SAV!!",
            "date": "2018-07-19T22:34:10",
            "likes": "161",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Palestrino... Você faz comentários até bons...mas o principal não enxerga Felipe Melo BOZO",
                    "date": "2018-07-19T23:05:21",
                    "likes": "27",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Paula",
                    "text": "A dupla de volantes tem que ser Jean e Bruno Henrique!",
                    "date": "2018-07-19T23:14:18",
                    "likes": "5",
                    "unlikes": "21"
                },
                {
                    "name": "Palestrino",
                    "text": "Marcelo Paula, Não sei se funciona. Jean não tem mais tanta pegada. Eu traria um bom volante (venho dizendo isso há tempos) de fora. Thiago Maia seria uma ótima. Tinha o Walace, mas não virou. Mas tem que ser um cara jovem, com vigor físico. Não dá para ter volante sem vigor físico no futebol moderno.",
                    "date": "2018-07-19T23:36:19",
                    "likes": "11",
                    "unlikes": "8"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Palmeiras não tem centroavante. 12 finalizações, 8 chances reais de gol e apenas 1 acerto? Willian não é centroavante.",
                    "date": "2018-07-20T00:06:15",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Falta para o clube um dirigente q saiba mexer com o brio dos jogadores, botar na cabeça deles que é jogo valendo título, não pode perder gol feito, acabar c/ displicência. E tem que acabar com essa marcação frouxa. Jogador adversário mata a bola, domina, ajeita, penteia, pensa, pensa e ninguém dá o bote, e sempre tem pelo menos um jogador adversário livre para receber e ninguém marca este. Eles fazem o passe sem dificuldade nenhuma e chega na frente do gol. Tem q ter cobrança interna. Esse relaxamento tem q acabar.",
                    "date": "2018-07-20T00:08:31",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Eterno Palmeiras, Acho o Willian uma boa sombra para o Borja na posição. Willian é um dos artilheiros do campeonato, não dá para dizer que não faz gol. Hoje, quem errou muito foi o Hyoran, que é um jogador totalmente MEDIANO e que, por motivos que ninguém explica, muita gente acha que é \"craque\". Vai entender...",
                    "date": "2018-07-20T00:10:36",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Por outro lado, LL jogou muito, atuante, participativo, muito bom. E Scarpa mesmo sem ritmo, é muito jogador. Bruno Henrique eficiente, e Dracena pontual.",
                    "date": "2018-07-20T00:10:53",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Pode notar que o Palmeiras vem sempre repetindo o mesmo enredo: joga MUITA BOLA até fazer o primeiro gol. Depois que faz o primeiro gol, os caras parecem achar que o jogo acabou e dormem em campo. Aí tomam o empate, e voltam a jogar MUITA BOLA de novo. Mas aí já é tarde demais, não dá mais tempo. Essa história já se repetiu VÁRIAS vezes este ano. Isso é culpa do treinador, que deixa o time sentar no resultado e não força os caras a manterem a pegada.",
                    "date": "2018-07-20T00:14:38",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Precisa parar de achar que o jogo está resolvido com 1 a 0 no placar.",
                    "date": "2018-07-20T00:26:16",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Os fakes conversando... patéticos!!",
                    "date": "2018-07-20T00:34:27",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Exatamente, Palestrino, depois do primeiro gol, o time vai fazer gol quando quiser e que adversário não vai fazer gol e deixa a vitória escapar. Só acho que isso é culpa do jogador, parece - digo que parece - porque notei RM revoltado ainda com vantagem no placar, era sobre atitude de alguns jogadores, parece que tem coisas no time que se repete e ninguém consegue consertar...",
                    "date": "2018-07-20T00:40:29",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Victor Luís tem que ser titular",
                    "date": "2018-07-20T01:14:10",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Aninha Freguesa, Para você ver como vc é I.MBECIL de achar que um é fake do outro. Não é a primeira vez que a discordância ocorre aqui na página. Só vc não nota, burrinha.",
                    "date": "2018-07-20T01:17:33",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Eterno Palmeiras, Cara, eu já culpo mais o técnico nesse quesito. Não é porque tá dando \"piti\" no lado do campo que significa que esteja \"resolvendo\" o problema. Nem sei se a revolta era por causa disso mesmo ou por outro motivo (espero que seja por isso, pelo \"relaxamento\").",
                    "date": "2018-07-20T01:19:50",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Nilton Dionizio",
                    "text": "roger pede pra ir embora e leva o deyverson com vc",
                    "date": "2018-07-20T08:46:56",
                    "likes": "12",
                    "unlikes": "8"
                },
                {
                    "name": "Paulo Aguilar",
                    "text": "O pior em campo foi o Roger.",
                    "date": "2018-07-20T09:57:34",
                    "likes": "18",
                    "unlikes": "3"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Gabriel Lucas",
            "text": "Obrigado pelo Egideus, tá sendo muito útil irmãos palestrinos",
            "date": "2018-07-20T08:59:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Coelho",
                    "text": "fica tudo pra vcs gabriel",
                    "date": "2018-07-20T09:42:47",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charles Barbosa",
            "text": "Time sem vontade de ganhar, sem condicionamento fisico e sem tecnco. 45 dias para não vermos anda de novo?",
            "date": "2018-07-20T09:26:33",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Pinho",
            "text": "Não acredito que o time do Palmeiras jogou tudo aquilo que assisti nesta quarta feira,depois de assistir uma Copa do Mundo ,esses jogadores e o técnico não assistiram nenhum jogo, porque esse TIME SÓ JOGA PARA TRÁS ,ERRAM MUITOS PASSES,CHUTES Á GOL,BOLAS PARA FORA DO CAMPO ,NÃO ACERTAM O GOL, NÃO ACERTAM OS ESCANTEIOS OU CURTO OU MUITO LONGO.gostaria que algumas destas pessoas envolvidas neste time tivesse coragem de responder, muito obrigado.",
            "date": "2018-07-20T09:13:07",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doni Prado",
            "text": "P jogar c três meia como jogou é bom só q acho q nesse caso Vitor Luiz é melhor q Diogo Barbosa ele marca melhor o Diogo ataca melhor",
            "date": "2018-07-20T08:35:36",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Nem vou olhar as notas, porque já sei que elas são sempre aleatórias. O MELHOR em campo, sem dúvida alguma, foi o Lucas Lima. Pode jogar mais, mas já melhorou bastante em relação ao que vinha jogando. O PIOR em campo? Diogo Barbosa, de longe. Absolutamente HORROROSO na marcação, não passa NENHUMA confiança, e completamente INÚTIL no apoio. Não justifica titularidade. Não é possível que o Roger não enxergue que o Victor Luis é MUITO melhor, tanto atrás quanto no ataque. E espero que PAREM de achar que Hyoran pode ser titular absoluto: é um jogador MEDIANO, bom reserva APENAS. Sempre foi. SAV.",
            "date": "2018-07-19T22:38:07",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hique Guerra",
                    "text": "Weverton garantiu a posição. Agora Dracena e Diogo Barbosa merecem um banco.. Roger demorou a mexer no time e deixou o time acomodar novamente com o placar de 1x0. É nítido que o time cadencia demasiadamente quando está ganhando, ao invés de tentar fazer mais gols. Mais 2 pontos perdidos de bobeira. Além disso, Roger consegue escalar a pior zaga possível..",
                    "date": "2018-07-19T23:20:47",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedor Inteligente",
                    "text": "Também acho que o Weverton deve ser titular. Passou segurança e tem boa reposição de bola.",
                    "date": "2018-07-20T00:11:18",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Juliano Rocha",
                    "text": "Comédia, Weverton? Ahhhhh mano, era melhor manter o Fuzatto.",
                    "date": "2018-07-20T08:07:04",
                    "likes": "0",
                    "unlikes": "20"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "VERDE INSUPERÁVEL",
            "text": "Quero Roger Machado na rua, hoje !!!",
            "date": "2018-07-20T07:54:26",
            "likes": "13",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Durval Cardoso",
            "text": "o Time chuta pouco a gol, alem de não acertarem a maioria dos chutes, falta treinar fundamentos, o jogo foi bom, estamos no mesmo nivel do Santos infelizmente",
            "date": "2018-07-20T07:36:00",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Oliveira",
            "text": "pessimas substituiçoes para quem queria ganhar o jogo, umas decepçao para todos os palestrinos",
            "date": "2018-07-20T07:19:14",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaque Santos",
            "text": "Conselho à diretoria do Palmeiras: Deyverson e Felipe Melo, se não querem dar para alguém, paguem os salários até vencer o contrato, mas não coloquem mais em campo. Só vexame. 2018 passará em branco. Lamentável. Vergonha.",
            "date": "2018-07-19T22:13:08",
            "likes": "57",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Exatamente principalmente BOZO Melo Felipe",
                    "date": "2018-07-19T23:03:15",
                    "likes": "30",
                    "unlikes": "7"
                },
                {
                    "name": "São Nunca",
                    "text": "FM EX-JOGADOR , não corre , não marca , não acerta um passe e só arruma confusão. VAZA",
                    "date": "2018-07-20T07:18:37",
                    "likes": "20",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cláudio Seabra",
            "text": "Esse Scarpa pode esquentar banco, não consigo ver nada de mais nele. Jogador mediano...",
            "date": "2018-07-20T00:28:08",
            "likes": "12",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "é muito pouca bola para jogar no palmeiras, voce tem toda razao",
                    "date": "2018-07-20T06:11:01",
                    "likes": "9",
                    "unlikes": "27"
                },
                {
                    "name": "Oliveira Nunes",
                    "text": "TECNICO DEMORA MUITO PRA TROCAR. DA LICENÇA",
                    "date": "2018-07-20T06:56:22",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Farias",
            "text": "Falta treinador competente. Roger chegou ao limite...",
            "date": "2018-07-20T04:10:22",
            "likes": "35",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Correa",
            "text": "tem o melhor time so nao tem um tecnico para comandar o time",
            "date": "2018-07-20T01:30:10",
            "likes": "33",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "o engraçado e que entra tecnico e sai tecnico e continua tudo do mesmo jeito",
                    "date": "2018-07-20T01:45:38",
                    "likes": "23",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose",
            "text": "Parmera não tem Mundial e San70s não tem torcida. Vai Corinthians!!!",
            "date": "2018-07-19T22:50:13",
            "likes": "4",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Henrique Hr",
                    "text": "E o Corinthians tem estádio provindo de dinheiro de escolas e hospitais e títulos por meio de juízes e esquemas de corrupção. Sem duvida o menor paulista",
                    "date": "2018-07-19T23:48:53",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Jose",
                    "text": "Henrique, já superou a final do Paulistinha??? Kkk, vai Corinthians!!!",
                    "date": "2018-07-20T01:14:50",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edmilson Pricoli",
            "text": "o santos joga com 4 atacantes e 4 na defesa, e no no meio joga com apenas 2, deixa o adversário livre, até o lucas lima jogou bem, ele não vai achar mais moleza como essa.",
            "date": "2018-07-20T00:26:33",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Cremasco",
            "text": "Pra quem entende de futebol o gol do Santos foi uma falha do zagueiro mediano do Antonio Carlos nunca deve cabecear uma uma bola para o meio da área sempre dos lados foi o que ele fez inexperiente deu o gol ao Santos e por incompetência dos atacantes perdendo gols feito foi um empate com sabor de derrota.",
            "date": "2018-07-19T22:27:57",
            "likes": "48",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Emerson Cirilo",
                    "text": "Foi um cruzamento rente a grande area, na velocidade do lance não tem como escolher lado para tirar a bola, os erros foram de Scarpa que cometeu uma falta boba e o do homem da segunda bola que deixou o cara do Santos cabecear. Parem de pegar no pé do Antônio Carlos, exceto os erros contra America MG e Boca ele vem sempre jogando bem. O time hoje pecou pela falta de efetividade na frente, era pra ter matado o jogo logo.",
                    "date": "2018-07-19T23:08:38",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro",
                    "text": "Seloko o moleque joga muito",
                    "date": "2018-07-19T23:43:29",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Maurício",
            "text": "Time sem ambição. .. faz um gol e desiste do ataque. .. saudades do Palmeiras de 1996...",
            "date": "2018-07-20T00:10:07",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Kkkkk esse Palmeiras tem muito dinheiro, porém, é pequenino... então nada mudou e nunca mudará... palmeirinha eterna piada kkkkkkkk",
            "date": "2018-07-20T00:08:13",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santos10",
            "text": "Melhor elenco do Brasil eles diziam kkkkkkk",
            "date": "2018-07-19T23:14:53",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lourival Teixeira",
                    "text": "Enquanto não deixar de ser pilantra e pagar ao Fluminense pelo Scrapula, não vão ganhar nada e ainda vão perder o jogador , pois a liminar será cassada!!! pilantras",
                    "date": "2018-07-19T23:50:22",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diwhemerson Souza",
            "text": "Time numa preguiça de enfiar uns 4 no Santos. Meu amigo. Vamos se espertar aí!",
            "date": "2018-07-19T22:12:42",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Enfia nada pó Palmeiras é time Pequeno se amedronta quando pega um Santis,Flamengo,são Paulo acho que se fosse uma ferroviária tal vez tinha jogado mais um pouco não adianta Palmeiras não tem tradição de um time grande é time Pequeno coitada da Leila investimento milionário em um time Pequeno já pensou se um time grande pega um patrocínio desse meu mas vai entender a cabeça do ser humano investir em um time fracassado de segunda e terceira divisão como disse o pai do Marcelo Moreno",
                    "date": "2018-07-19T23:30:19",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Henrique Hr",
                    "text": "Maior campeão nacional, se o Palmeiras não tem tradição quem tem? Kkkk",
                    "date": "2018-07-19T23:49:59",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andrey Blezins",
            "text": "Palmeiras perdeu a chance de encostar na ponta da tabela mais uma vez. Assim fica difícil pensar em título.",
            "date": "2018-07-19T23:47:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Russo",
            "text": "Quem chutou na trave no final do jogo foi o Arthur e não o Jean.",
            "date": "2018-07-19T23:47:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonh",
            "text": "Sistema defensivo foi uma tragédia, e particularmente não tenho a menor confiança nesse goleiro Weverton !",
            "date": "2018-07-19T22:12:21",
            "likes": "5",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Torcedor Inteligente",
                    "text": "Corintiano detectado!",
                    "date": "2018-07-19T23:33:21",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Demetrio Silva",
            "text": "Até quando esse técnico?.. essa zaga?..",
            "date": "2018-07-19T22:43:31",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hique Guerra",
                    "text": "Roger consegue escalar a pior zaga possível!!",
                    "date": "2018-07-19T23:19:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Palmeiras é time Pequeno se amedronta quando pega um Santos,Flamengo,são Paulo acho que se fosse uma ferroviária tal vez tinha jogado mais um pouco não adianta Palmeiras não tem tradição de um time grande é time Pequeno coitada da Leila investimento milionário em um time Pequeno já pensou se um time grande pega um patrocínio desse meu mas vai entender a cabeça do ser humano investir em um time fracassado de segunda e terceira divisão como disse o pai do Marcelo Moreno",
            "date": "2018-07-19T23:17:50",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hique Guerra",
            "text": "Weverton para mim garantiu a posição. Agora Dracena e Diogo Barbosa merecem um banco.. Para mim, Roger demorou a mexer no time e deixou o time acomodar novamente com o placar de 1x0. É nítido que o time cadencia demasiadamente quando está ganhando, ao invés de tentar fazer mais gols. Mais 2 pontos perdidos de bobeira.",
            "date": "2018-07-19T23:14:37",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Vendo esse jogo das peppas e sardinhas acredito que se o timão acertar a marcação no meio de campo, e não tiver mais desfalques importantes, da para levar mais títulos esse ano. Não sei qual time é pior, aquele que joga com quatro atacantes que não recompõe a marcação e são inúteis ou um time que empata com o fraquíssimo Santos.",
            "date": "2018-07-19T23:14:14",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Hr",
            "text": "Weverton 6,5; Rocha 6,0; Antônio Carlos 6,0; Dracena 5,5; Diogo Barbosa 4,5; Felipe Melo 5,5; Bruno Henrique 5,5; Hyoran 5,5; Scarpa 4,5; Lucas Lima 7,5; Wiliam 6,0; Jean 5,5; Dayverson 5,5; Roger 5,0",
            "date": "2018-07-19T23:10:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubenilson Mattos",
            "text": "Esse será mais 1 ano q o Palmeiras não vai ganhar nada infelizmente. Os jogadores do meu Palmeiras não São ambiciosos p ganhar titulos São ambiciosos por Dinheiro. Roger machado me poupe viu o time ficou um mês treinando e voltou com os msm erros isso significa q vc não corrigiu os erros. Palmeiras não tem padrão tático e técnico e não é ambicioso como o Grêmio e Cruzeiro",
            "date": "2018-07-19T23:08:20",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "jose Guilherme",
            "text": "este time não gosta de ganhar, como diz o Edmundo, paulo nunes, zinho, não gosta ou mandam não ganhar, só pode",
            "date": "2018-07-19T22:28:30",
            "likes": "45",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Como que vai ganhar alguma coisa com Felipe Melo Bozo 0.0000001 % de chances",
                    "date": "2018-07-19T23:06:51",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "Deveriam ter feito amistosos com times de alto nível, se fosse para viajar e pegar times piores do que tem aqui, que ficassem aqui mesmo. O pior que a Vitória nos amistosos maqueia e engana os trouxas.",
            "date": "2018-07-19T23:06:07",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Nem vou olhar as notas, porque já sei que elas são sempre aleatórias. O MELHOR em campo, sem dúvida alguma, foi o Lucas Lima. Pode jogar mais, mas já melhorou bastante em relação ao que vinha jogando. O PIOR em campo? Diogo Barbosa, de longe. Absolutamente HORROROSO na marcação, não passa NENHUMA confiança, e completamente INÚTIL no apoio. Não justifica titularidade. Não é possível que o Roger não enxergue que o Victor Luis é MUITO melhor, tanto atrás quanto no ataque. E espero que PAREM de achar que Hyoran pode ser titular absoluto: é um jogador MEDIANO, bom reserva APENAS. Sempre foi. SAV!",
            "date": "2018-07-19T22:36:05",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Lourival Teixeira",
                    "text": "Enquanto não pagar ao Fluminense e deixar de ser pilantra e aproveitador, não vai ganhar nada esse ano!!!!",
                    "date": "2018-07-19T23:02:36",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Palestrino",
                    "text": "Inacio Samezima, De fato, Willian não foi bem hoje.",
                    "date": "2018-07-19T23:04:45",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Tarsp",
            "text": "O joguinho feio, vai entender, o time para durante a copa, faz amistoso treina, treina parece que vai retornar com algumas coisas novas e.....o mesmo joguinho de sempre, um Bumba meu boi, um toca toca ridículo lá na defesa, tá ganhando de um a zero e tá tudo certo daí fica pedindo o empate do adversário e toma o empate, tá arrumando confusão ainda por causa do paulistão e tá arriscado ainda não ganhar os outros, o Palmeiras tem ainda o mesmo problema, sente a falta de um técnico.",
            "date": "2018-07-19T22:18:53",
            "likes": "57",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Felipepalmeiras",
                    "text": "Eu assisti o jogo todo e gostei muito da atuação do palmeiras...dominou o jogo, teve boas trocas de passes e chances clarissimas de gols, uma o zagueiro do prantos tirou em cima da linha, outras o goleiro deles pegou bem e ainda teve bola na trave...e o prantus axou um golzinho...tem muito a melhorar é vdd, mas hoje não foi um jogo tão ruim assim como alguns dizem",
                    "date": "2018-07-19T22:52:10",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo",
                    "text": "Time pequeno esse Palmeiras pode ser rico mas é visto como time Pequeno na Europa se perguntar quem é ninguém conhece",
                    "date": "2018-07-19T23:04:35",
                    "likes": "7",
                    "unlikes": "13"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cicero Lima",
            "text": "Não ganhar de um time que está na linha da degola como podemos se quer pensar em ganhar alguma coisa! O time continua com os mesmos defeitos, falhas. A falta de foco é total, não da liga. Vêm mais vexames por aí.",
            "date": "2018-07-19T22:20:21",
            "likes": "43",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Falta é tradição rebaixado 2 vezes que vai temer de um timeco desse time fracassado de segunda e terceira divisão como disse o pai do Marcelo Moreno",
                    "date": "2018-07-19T23:02:18",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Henrique Hr",
                    "text": "Também sinto isso. É um time sem fibra infelizmente",
                    "date": "2018-07-19T23:02:42",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Henrique Hr",
            "text": "Dudu fez muita falta. Sem ele é o Keno o time fica muito lento. E tem nego que reclama dele....",
            "date": "2018-07-19T23:01:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestra",
            "text": "Com Felipe BOZO Melo esquece títulos",
            "date": "2018-07-19T22:08:26",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Nunca",
            "text": "Tá fácil , é só contratar dois zagueiros bons , um volante ( p/ o lugar do FM ) , um meia e um atacante . Aí quem sabe.",
            "date": "2018-07-19T23:00:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/atuacoes-do-palmeiras-lucas-lima-vai-bem-mas-jean-perde-chance-clara-no-fim.ghtml"
}