{
    "time": "palmeiras",
    "date": "10/04/2018 22h06",
    "title": "Palmeiras envia pedido de impugnação da final do Paulistão ao TJD-SP. Verdão reúne imagens e tenta anular a decisão do torneio estadual",
    "author": "Tossiro Neto",
    "text": [
        "O Palmeiras enviou na noite desta terça-feira ao Tribunal de Justiça Desportiva de São Paulo (TJD-SP) o pedido de impugnação da segunda partida das finais do Campeonato Paulista, contra o Corinthians, disputada no último domingo, na arena do Verdão.",
        "A diretoria do clube se apega às imagens divulgadas em que, segundo ela, há prova irrefutável de interferência externa na decisão do árbitro Marcelo Aparecido Ribeiro de Souza de anular o pênalti de Ralf em Dudu no segundo tempo, quando o Corinthians vencia por 1 a 0.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "De acordo com o artigo 85 do Código Brasileiro de Justiça Desportiva, a impugnação deverá ser protocolada no Tribunal (STJD ou TJD) competente, em até dois dias depois da entrada da súmula na entidade de administração do desporto.",
        "No último domingo, depois que o arquirrival ficou com a taça nas cobranças de pênaltis, o presidente do Palmeiras, Maurício Galiotte atacou a arbitragem, disse que houve interferência externa e chamou o torneio de Paulistinha.",
        "Nesta terça, o Palmeiras também divulgou vídeo e nota oficial que já indicavam que o clube iria pedir anulação do jogo.",
        "",
        "",
        "Paulo César de Oliveira, ex-árbitro e comentarista de arbitragem da TV Globo, falou sobre a presença de Dionísio no gramado em entrevista ao Tá na Área, do SporTV.",
        "– O Dionísio poderia estar ali se estivesse escalado em alguma função na partida, como delegado do jogo, assessor de arbitragem ou representante da FPF. Essa escala normalmente não é divulgada, na súmula eles só divulgam o quinteto de arbitragem. A gente deveria levantar junto à Federação Paulista qual a função do Dionísio na partida. Se tinha alguma função, ele pode ficar ali no meio do campo, até manter contato, só não pode passar alguma informação técnica sobre o jogo baseada em imagens de televisão.",
        "Antonio Olim, presidente do Tribunal de Justiça Desportiva de São Paulo, deu versão diferente em entrevista ao canal Fox Sports.",
        "– O Dionísio não poderia estar ali. Há uma determinação de que ninguém mais pode ficar ali. Nem presidente de clube pode ficar, nem diretor, nada. Vai explicar o porquê de estar ali dentro, se teve mesmo essa conversa. Eu não posso afirmar nada porque eu não vi. O que posso dizer é que tudo o que aconteceu será apurado.",
        "",
        "“As imagens das câmeras de segurança do Allianz Parque, aliadas a outros videos de emissoras de televisão amplamente divulgados, comprovam mais uma vez e agora, de maneira inequívoca e irrefutável, que houve interferência externa para a alteração de uma marcação convicta da arbitragem em campo",
        "Considerando que trata-se de violação clara das normas da IFAB (International Football Association Board) e do CBJD (Código Brasileiro de Justiça Desportiva), que deve resultar invariavelmente na anulação da partida, o Palmeiras aguardará o pronunciamento imediato das entidades administrativas do esporte a respeito das providências sobre o assunto, sob pena de adotar todas as medidas cabíveis para garantir a lisura da competição e os seus direitos.”"
    ],
    "comments": [
        {
            "name": "Palestrino",
            "text": "Impressionante como ainda tem ANIMAL que não conseguiu entender que a questão não é ter sido pênalti ou não... Isso é só DETALHE... A questão é que o árbitro de vídeo tem que valer PARA TODOS, e não só para UM CLUBE ou para UM ÚNICO LANCE. Ou vale para todo o campeonato ou não vale em nenhum momento, para ninguém, em nenhum lance. Essa é a questão, ANIMAIS IRRACIONAIS.",
            "date": "2018-04-10T23:33:49",
            "likes": "415",
            "unlikes": "151",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Leandro, Isso é outra questão. O FATO é que o árbitro de vídeo não pode funcionar apenas em lances a favor de um único clube. Simples assim. Não é difícil de entender algo tão básico.",
                    "date": "2018-04-11T11:33:54",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Andre M",
                    "text": "Você chorou assim no lance do Tevez? E no lance do Egidio?",
                    "date": "2018-04-11T11:37:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Janderson Cunha, Você é um belo exemplo de um ANIMAL IRRACIONAL. \"Correção de erro\" só para lance contra o Corinthians?? Onde estava a \"correção de erro\" quando o árbitro deu um impedimento inexistente e prejudicou o Palmeiras no primeiro jogo, em lance em que o Willian saiu na cara do gol do Cássio?? Onde estava a \"correção de erro\" nos lances polêmicos contra o SPFC na semi-final?? Onde estava a \"correção de erro\" em todos os lances polêmicos durante todo o campeonato?? Quer dizer que só tem árbitro de vídeo a favor do Corinthians................Ou vc é BURRO ou vc é MAU-CARÁTER.",
                    "date": "2018-04-11T11:37:58",
                    "likes": "11",
                    "unlikes": "11"
                },
                {
                    "name": "Palestrino",
                    "text": "Rafael Soares, Animal irracional, a Chapecoense entrou com pedido de impugnação da partida? Ela se manifestou? Ou vc está querendo comparar erros ESPORÁDICOS que acontecem em favor de todos os outros clubes com \"erros\" SISTEMÁTICOS que acontecem a favor do Corinthians (geralmente em decisões e jogos finais)?",
                    "date": "2018-04-11T11:42:59",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Marcos Tiago",
                    "text": "Cara impressionante como o guarani da capital não aceita a derrota .... mais também só derrota contra o timão vai indo que fica sem graça ;;;;;",
                    "date": "2018-04-11T11:52:16",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Quem avisou o árbitro sobre o engano na expulsão do Egidio no jogo da Chapecoense foi o bandeirinha, não precisou sequer da atuação do quarto árbitro, muito meno do quinto e menos ainda de um ser estranho ao jogo como foi domingo no jogo do Curíntia!!!!! Abs",
                    "date": "2018-04-11T11:53:24",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Johnny Calixto",
                    "text": "Paletrino irracional é vc e por isso que esse timinho não ganha nada, por pessoas iguais a você",
                    "date": "2018-04-11T11:54:21",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "KKKKKKKKKKKKKKKKKKK... O CARA ESTÁ DESESPERADO! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-11T11:56:03",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "PYSKLYVICZ",
                    "text": "Cuidado gente a pepa sem mundial ta nervosa faça também um vídeo explicando porque o Egídio foi expulso contra a Chapecoense e voltou depois de estar até no vestiário fazer quando são beneficiados não fazem",
                    "date": "2018-04-11T11:56:44",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Bardalati",
                    "text": "Onde estava a correção de erro em pênalti nao marcado no primeiro jogo? Aonde estava a correção de erro qdo expulsaram jogador errado.",
                    "date": "2018-04-11T11:57:10",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "PYSKLYVICZ",
                    "text": "Pepa sem mundial ta nervosa",
                    "date": "2018-04-11T11:58:25",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Ricardo Schneider",
                    "text": "Muito bem palestrino ...precisamos desenhar...e pra piorar o sormani tem razão .....FOI PENALTI...o joelho do ralf acerta o dudu antes do pé acertar o joelho",
                    "date": "2018-04-11T12:16:30",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Fábio Alves",
                    "text": "se tivesse ganho mesmo que fosse nos penaltis nem ia lembrar disso. Como perdeu chama de paulistinha, tenta impugnar o jogo. Assumir a própria incompetência não pode né?",
                    "date": "2018-04-11T12:17:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Santiago",
                    "text": "Como explica o jogo entre palmeiras x Inter? com gol ilegal de mão... a conversa foi a mesma, quiseram anular o jogo pq afirmaram ter interferência externa!",
                    "date": "2018-04-11T12:22:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Napola",
                    "text": "Pra terminar a confusão: Paulistinha foi fácil kkkkkkkkkkkkk",
                    "date": "2018-04-11T12:42:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Thintérro Osbago, eu estou \"desesperado\", mas quem não sai das páginas do Palmeiras há 3 dias é vc né, amiguinho... Impressionante como tem corintianos por aqui, devem estar com medo de terem o jogo anulado.... kkkkkkk",
                    "date": "2018-04-11T13:55:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Ricardo Bardalati, Pois é... O que houve? O árbitro de vídeo de vocês não funcionou naquele lance do Gabriel? O que houve? Eu que te pergunto... Só funciona em final de campeonato e jogo decisivo?",
                    "date": "2018-04-11T14:00:34",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "A Chapecoense entrou com pedido de impugnação da partida? Ou estão querendo comparar erros ESPORÁDICOS que acontecem em favor de todos os outros clubes com \"erros\" SISTEMÁTICOS que acontecem a favor do Corinthians (geralmente em decisões e jogos finais)??..... Tá \"serto\"....",
                    "date": "2018-04-11T14:02:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Palestrino, desenhe o troféu do Mundial dos Pepas, e outra coisa, se vcs não estão reclamando da não marcação do pênalti inexistente então vcs querem anular o jogo pq? Ah, tá. É pq tem um cara desfilando de terno e gravata na beira do gramado, entendi agora.",
                    "date": "2018-04-11T15:19:35",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Ricardo Pereira, ou vc é se faz de inocente ou vc é BURRO mesmo. Acho que está mais para a segunda opção. Ainda não conseguiu entender a questão, corintiano BURRO. Seu time sem-história, nascido em 1990, é o mais sujo país.",
                    "date": "2018-04-11T15:34:45",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Ricardo Pereira, ou vc se faz de inocente ou vc é BURRO mesmo. Acho que está mais para a segunda opção. Ainda não conseguiu entender a questão, corintiano BURRO. Seu time sem-história, nascido em 1990, é o mais sujo país",
                    "date": "2018-04-11T15:35:35",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Bardalati",
                    "text": "E o Egídio que depois de expulso, e já estava no vestiário, foi chamado para retornar na partida? Falso moralismo. Acho que seria mais fácil fazer um gol legal em 190min, que resolveria mais ao invés de todo este trabalho.",
                    "date": "2018-04-11T16:26:06",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Bardalati",
                    "text": "Camera de vídeo? Só confirmaria nosso título sem bater pênaltis. Pois só confirmaria pênalti que não foi marcado no primeiro jogo, e outro que não foi no segundo jogo",
                    "date": "2018-04-11T16:28:31",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Barros",
                    "text": "kkkkkk peppa ficou nervosinha.....",
                    "date": "2018-04-11T17:59:56",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Silva",
                    "text": "só ganha no roubo",
                    "date": "2018-04-13T10:22:43",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 56
        },
        {
            "name": "Sempre Palmeiras",
            "text": "É isso aí Presidente, impugna a partida, o paulistinha já está manchado. Foi provado que a muito tempo, o juiz da partida mora e tem comércios no bairro de Itaquera. No mínimo, é estranho, suspeito e duvidoso, e com esses dados ele NUNCA poderia apitar um jogo do curica. Ninguém está discutindo se foi ou não pênalti, o que se discute é que ele foi INFLUENCIADO por uma terceira pessoa que NÃO poderia estar no campo. O estranho é que em todos os jogos em que há dúvidas e discussões, o time do extremo Leste está envolvido. Phodha-se esse paulistinha, tem que MORALIZAR o futebol.",
            "date": "2018-04-11T09:31:06",
            "likes": "50",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Cleber Bonatto",
                    "text": "então cala a boca...",
                    "date": "2018-04-11T10:21:22",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Sempre Palmeiras - Esse presidente ridículo não tem poderes para impugnar nada. Ele tem, sim, que exigir uma preparação maior do time, para não passar vergonha na Libertadores. Bando de iludidos !!",
                    "date": "2018-04-11T11:09:17",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "JãoGavião",
                    "text": "só fala groselha....o q tem a ver a moradia do juiz ???",
                    "date": "2018-04-11T11:13:36",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Ele não tem poder de anular Albert, quem tem o poder é a FEDERAÇÃO. O que ele pode fazer é PLEITEAR a ANULAÇÃO da partida. Se fosse o Paulo Nobre, isso NUNCA teria acontecido...",
                    "date": "2018-04-11T11:30:15",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "E outra Albert, se fosse o curica, anularia TODAS as partidas que esse senhor juiz tivesse apitado, como foi em 2005...Lembraram ???",
                    "date": "2018-04-11T11:31:29",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "A careca desse presidente parece mais a cabeça da minha chapeleta!",
                    "date": "2018-04-11T11:37:45",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Celso",
                    "text": "anula mesmo parmerdas, pois ai vai ficar mais legal , ganhar o titulo 2 vezes em cima dos fregueses,kkkk",
                    "date": "2018-04-11T12:10:53",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Sempre Palmeiras - Só que em 2005, não foi o Corinthians que pediu. Houve, sim, uma manipulação de resultados e a decisão de anular as partidas foi tomada pelo STJD (Superior Tribunal de Justiça Desportiva), que na época era presidido por Luiz Zveiter. Foi dada oportunidade a todos os clubes para, novamente, buscarem o resultado nos gramados.",
                    "date": "2018-04-11T12:50:06",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Não tente se iludir com essa cortina de fumaça que fizeram das finais do Paulista. O Palmeiras não ameaçou o Corinthians em momento algum e os seus jogadores se apegaram em um lance que todo mundo viu que não foi penalti.",
                    "date": "2018-04-11T12:53:33",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Kenji Fukuda",
                    "text": "Aos que falaram do arbitro, precisa perguntar para a diretoria do palmeiras, por que impugnaram os melhores arbitros de São Paulo, e preferiram escalar o segundo escalão, no primeiro jogo, que deu lambança e no segundo jogo, um penalti ridiculo que foi marcado...Eh ai, chorões?????",
                    "date": "2018-04-11T12:56:06",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Albert Baldan",
                    "text": "O Palmeiras poderia ter massacrado o Corinthians (o Carille se desdobrando para montar um time) no primeiro jogo em Itaquera para, no jogo da volta, estarem mais a vontade e, se assim tivesse sido, teriam colocado as faixas de campeão com a maior tranquilidade. Preferiram antecipar as coisas, pondo faixas de campeão, como o SPFC que, tendo vencido a primeira contra o Corinthians, se pôs a vender, antecipadamente, ingressos para a final com o Palmeiras. Deu no que deu !!",
                    "date": "2018-04-11T13:00:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Albert, na anulação dos jogos de 2005, o curica foi o maior beneficiado com CINCO partidas anuladas, e NENHUM outro time teve mais que DUAS partidas anuladas. E então ???",
                    "date": "2018-04-11T13:21:16",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Albert, se tivesse só esse lance do pênalti voltado atrás, estava bom. Ainda teve os lances do pênalti na mão do Henrique, e do impedimento mal anulado no gol de cabeça do Willian. Pelo que se viu, SÓ o Palmeiras teve lances prejudiciais. Esquisito, né ???",
                    "date": "2018-04-11T13:23:52",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Sempre Palmeiras - Como eu posteio, não foi o Corinthians que pediu anulação de jogos do Brasileirão de 2005. E o gol do Willians todo mundo viu a linha de impedimento quando o bandeira marcou com toda convicção.",
                    "date": "2018-04-11T14:08:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Agora, não estou falando só do jogo do Corinthians. O Palmeiras teve as maiores dificuldades para passar pelo Santos, inclusive perdendo o jogo na Vila, levando a classificação para os penlaltis. Contra o Corinthians, o Cássio não fez uma defesa difícil sequer. Cara, você não é nenhum leigo e está enxergando isso. O problema do suposto penalti contra na final do Paulista, foi só uma desculpa porque não conseguiram vazar a defesa do Corinthians em momento algum.",
                    "date": "2018-04-11T14:17:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Na disputa por penaltis contra o Corinthians, o Cássio que os palmeirenses tanto desmereceram e chamaram de mãos de alface, defendeu dois dos seus maiores ídolos, o Dudu chorão e do Lucas Lima pipoqueiro, que sumiu em campo. Não se engane com elenco milionário, nem com técnico que dizem ser famoso.",
                    "date": "2018-04-11T14:21:13",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Mais um detalhe, de pronto não me lembro, mas, se formos buscar o favorecimento de arbitragens ao Palmeiras, iremos encontrar aos montes, mas, deixa isso pra lá, o assunto aqui é a ilusão dos torcedores com um time milionário que não está correspondendo em campo, isso, desde o ano passado quando o Corinthians disparou na tabela do Brasileirão.",
                    "date": "2018-04-11T14:25:15",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "O presidente careca dos porcos vai entrar com um pedido para mudar o nome do Palmares, vão se chamar de São Paulo \"B\", além de chorões estão virando freguês tbm.",
                    "date": "2018-04-11T15:13:26",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "A verdade continua sendo uma só, o Paunelas contratou como nunca para perder como sempre. é a piada da década e ponto final.",
                    "date": "2018-04-11T15:28:49",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Tarcisio Junior",
                    "text": "SEMPRE ALMERDA? vc já era vivo em 2005?? foram 2 jogos fora de casa contra SPFC e Santos estavamos 1 ponto atraz do inter incontentamento deles que nao ganharam...FLU, SP, FIG, VASCO tbm tiveram 2 jogos!!!empatamos com os babo e ganhamos das sereias la no aquario!!!CHEGA DE CHORO!!!",
                    "date": "2018-04-11T20:47:19",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Cleber Bonatto",
            "text": "então cala a boca...",
            "date": "2018-04-11T10:21:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albert Baldan",
            "text": "Sempre Palmeiras - Esse presidente ridículo não tem poderes para impugnar nada. Ele tem, sim, que exigir uma preparação maior do time, para não passar vergonha na Libertadores. Bando de iludidos !!",
            "date": "2018-04-11T11:09:17",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JãoGavião",
            "text": "só fala groselha....o q tem a ver a moradia do juiz ???",
            "date": "2018-04-11T11:13:36",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Ele não tem poder de anular Albert, quem tem o poder é a FEDERAÇÃO. O que ele pode fazer é PLEITEAR a ANULAÇÃO da partida. Se fosse o Paulo Nobre, isso NUNCA teria acontecido...",
            "date": "2018-04-11T11:30:15",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "E outra Albert, se fosse o curica, anularia TODAS as partidas que esse senhor juiz tivesse apitado, como foi em 2005...Lembraram ???",
            "date": "2018-04-11T11:31:29",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "A careca desse presidente parece mais a cabeça da minha chapeleta!",
            "date": "2018-04-11T11:37:45",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso",
            "text": "anula mesmo parmerdas, pois ai vai ficar mais legal , ganhar o titulo 2 vezes em cima dos fregueses,kkkk",
            "date": "2018-04-11T12:10:53",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albert Baldan",
            "text": "Sempre Palmeiras - Só que em 2005, não foi o Corinthians que pediu. Houve, sim, uma manipulação de resultados e a decisão de anular as partidas foi tomada pelo STJD (Superior Tribunal de Justiça Desportiva), que na época era presidido por Luiz Zveiter. Foi dada oportunidade a todos os clubes para, novamente, buscarem o resultado nos gramados.",
            "date": "2018-04-11T12:50:06",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albert Baldan",
            "text": "Não tente se iludir com essa cortina de fumaça que fizeram das finais do Paulista. O Palmeiras não ameaçou o Corinthians em momento algum e os seus jogadores se apegaram em um lance que todo mundo viu que não foi penalti.",
            "date": "2018-04-11T12:53:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "Aos que falaram do arbitro, precisa perguntar para a diretoria do palmeiras, por que impugnaram os melhores arbitros de São Paulo, e preferiram escalar o segundo escalão, no primeiro jogo, que deu lambança e no segundo jogo, um penalti ridiculo que foi marcado...Eh ai, chorões?????",
            "date": "2018-04-11T12:56:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albert Baldan",
            "text": "O Palmeiras poderia ter massacrado o Corinthians (o Carille se desdobrando para montar um time) no primeiro jogo em Itaquera para, no jogo da volta, estarem mais a vontade e, se assim tivesse sido, teriam colocado as faixas de campeão com a maior tranquilidade. Preferiram antecipar as coisas, pondo faixas de campeão, como o SPFC que, tendo vencido a primeira contra o Corinthians, se pôs a vender, antecipadamente, ingressos para a final com o Palmeiras. Deu no que deu !!",
            "date": "2018-04-11T13:00:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Albert, na anulação dos jogos de 2005, o curica foi o maior beneficiado com CINCO partidas anuladas, e NENHUM outro time teve mais que DUAS partidas anuladas. E então ???",
            "date": "2018-04-11T13:21:16",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Albert, se tivesse só esse lance do pênalti voltado atrás, estava bom. Ainda teve os lances do pênalti na mão do Henrique, e do impedimento mal anulado no gol de cabeça do Willian. Pelo que se viu, SÓ o Palmeiras teve lances prejudiciais. Esquisito, né ???",
            "date": "2018-04-11T13:23:52",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albert Baldan",
            "text": "Sempre Palmeiras - Como eu posteio, não foi o Corinthians que pediu anulação de jogos do Brasileirão de 2005. E o gol do Willians todo mundo viu a linha de impedimento quando o bandeira marcou com toda convicção.",
            "date": "2018-04-11T14:08:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albert Baldan",
            "text": "Agora, não estou falando só do jogo do Corinthians. O Palmeiras teve as maiores dificuldades para passar pelo Santos, inclusive perdendo o jogo na Vila, levando a classificação para os penlaltis. Contra o Corinthians, o Cássio não fez uma defesa difícil sequer. Cara, você não é nenhum leigo e está enxergando isso. O problema do suposto penalti contra na final do Paulista, foi só uma desculpa porque não conseguiram vazar a defesa do Corinthians em momento algum.",
            "date": "2018-04-11T14:17:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albert Baldan",
            "text": "Na disputa por penaltis contra o Corinthians, o Cássio que os palmeirenses tanto desmereceram e chamaram de mãos de alface, defendeu dois dos seus maiores ídolos, o Dudu chorão e do Lucas Lima pipoqueiro, que sumiu em campo. Não se engane com elenco milionário, nem com técnico que dizem ser famoso.",
            "date": "2018-04-11T14:21:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albert Baldan",
            "text": "Mais um detalhe, de pronto não me lembro, mas, se formos buscar o favorecimento de arbitragens ao Palmeiras, iremos encontrar aos montes, mas, deixa isso pra lá, o assunto aqui é a ilusão dos torcedores com um time milionário que não está correspondendo em campo, isso, desde o ano passado quando o Corinthians disparou na tabela do Brasileirão.",
            "date": "2018-04-11T14:25:15",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Pereira",
            "text": "O presidente careca dos porcos vai entrar com um pedido para mudar o nome do Palmares, vão se chamar de São Paulo \"B\", além de chorões estão virando freguês tbm.",
            "date": "2018-04-11T15:13:26",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Pereira",
            "text": "A verdade continua sendo uma só, o Paunelas contratou como nunca para perder como sempre. é a piada da década e ponto final.",
            "date": "2018-04-11T15:28:49",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tarcisio Junior",
            "text": "SEMPRE ALMERDA? vc já era vivo em 2005?? foram 2 jogos fora de casa contra SPFC e Santos estavamos 1 ponto atraz do inter incontentamento deles que nao ganharam...FLU, SP, FIG, VASCO tbm tiveram 2 jogos!!!empatamos com os babo e ganhamos das sereias la no aquario!!!CHEGA DE CHORO!!!",
            "date": "2018-04-11T20:47:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Monarolo",
            "text": "Que a justiça seja feita ! Não gostaria de tirar o troféu do Corinthians ..pois é a cara dele esse campeonato da forma como as coisas aconteceram....porém deveria ficar provado que isso não esta certo...para não acontecer novamente....é doido perder desta forma !!! Ladroagem não combina com o Palmeiras !!",
            "date": "2018-04-11T11:59:19",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Barros",
                    "text": "mimimimimimimimimimimimi",
                    "date": "2018-04-11T18:08:55",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "César Ventura",
                    "text": "Tem tanto dinheiro e não pagaram os 9 mil da federação kkkkkkkkkk",
                    "date": "2018-04-11T19:36:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Bardalati",
                    "text": "Kkkkk. O juiz já voltou buscar o Egídio no",
                    "date": "2018-04-11T20:20:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Barros",
            "text": "mimimimimimimimimimimimi",
            "date": "2018-04-11T18:08:55",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "César Ventura",
            "text": "Tem tanto dinheiro e não pagaram os 9 mil da federação kkkkkkkkkk",
            "date": "2018-04-11T19:36:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Bardalati",
            "text": "Kkkkk. O juiz já voltou buscar o Egídio no",
            "date": "2018-04-11T20:20:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Pinheiro",
            "text": "Estao tao envergonhados com o paulistinha na maogrande , que na rua eu nao vejo nenhum com camisa do timinho, mas em compensacao no presidio !!!",
            "date": "2018-04-11T18:32:49",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricardo Bardalati",
                    "text": "Já buscaram o Egídio no vestiário depois de expulso.",
                    "date": "2018-04-11T20:20:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Neysilva",
            "text": "Nesse momento Palmeiras, São Paulo e Santos deveriam deixar as diferenças de lado e se unir contra essa mafia que é a FPF, DERAM o titulo pro corinthans, o video deixa muito clara a interferencia do video no lance, o q é proibido, depois de muito tempo e a bola ja na marca do penalti, o cara sai da casinha dele avisa a arbitragem e só depois o arbitro volta atras, pode isso Arnaldo ??? Onde está o comprometimento com a verdade ??? , ja vi muitos favorecimentos ao corinthians, mas esse foi escandaloso e desrespeitoso com todos os times que disputaram o Paulistão",
            "date": "2018-04-11T16:15:29",
            "likes": "34",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Humberto Jr",
                    "text": "também acho.. paulistão no ano que vem deveria ter só os times do interior e corinthians... assim ja podiam dar a taça a eles na primeira rodada..",
                    "date": "2018-04-11T16:31:26",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Ricardo Bardalati",
                    "text": "Lembra quando buscaram o Egídio no vestiário após ser expulso? Me lembro que o juiz voltou atras, correto?",
                    "date": "2018-04-11T17:01:18",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Barros",
                    "text": "mimimimimimimimimimimi",
                    "date": "2018-04-11T17:58:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Quem argumenta escrevendo mimimimi é porque ficou sem argumento, certo Barros?",
                    "date": "2018-04-11T20:08:42",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Bardalati",
                    "text": "\"o cara sai da casinha dele avisa a arbitragem e só depois o arbitro volta atras, pode isso Arnaldo ???\" Já buscaram o Egídio no vestiário depois de ser expulso no jogo do Palmerdas.",
                    "date": "2018-04-11T20:18:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Humberto Jr",
            "text": "também acho.. paulistão no ano que vem deveria ter só os times do interior e corinthians... assim ja podiam dar a taça a eles na primeira rodada..",
            "date": "2018-04-11T16:31:26",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Bardalati",
            "text": "Lembra quando buscaram o Egídio no vestiário após ser expulso? Me lembro que o juiz voltou atras, correto?",
            "date": "2018-04-11T17:01:18",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barros",
            "text": "mimimimimimimimimimimi",
            "date": "2018-04-11T17:58:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Jr",
            "text": "Quem argumenta escrevendo mimimimi é porque ficou sem argumento, certo Barros?",
            "date": "2018-04-11T20:08:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Bardalati",
            "text": "\"o cara sai da casinha dele avisa a arbitragem e só depois o arbitro volta atras, pode isso Arnaldo ???\" Já buscaram o Egídio no vestiário depois de ser expulso no jogo do Palmerdas.",
            "date": "2018-04-11T20:18:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Jr",
            "text": "Valeu, Galiotte! Só que eu NÃO quero a anulação da partida, deixa esse título pro Curíntia, é mais um na coleção de títulos sujos... Agora, tem que ir até o fim e desmascarar essa falcatrua que está armada em benefício do Curíntia e jogar a b/os:/-ta no ventilador!!!! Só o fato de até o New York Times ter comentado isso basta pra mim. Se a curintianada não souber ler em inglês joga no tradutor do G/-oo/:gle......",
            "date": "2018-04-11T12:05:06",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Napola",
                    "text": "É triste perder com esse dream team ,ainda mais pro Corinthians................................",
                    "date": "2018-04-11T12:49:28",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Kenji Fukuda",
                    "text": "Que racionalidade tem nessa cabecinha oca, né não? Fica ai, com a cambada que pensa igual a ti, que vc estará estacionado na mediocridade...É O FIM DO MUNDO, POR CAUSA DE FUTEBOL, TER ESSE TIPO DE COMPORTAMENTO, EM RELAÇÃO AOS SEUS IGUAIS OU AO MENOS, POR RESPEITO!!!! Fora aos que tem preconceito de qualquer natureza!!!!! Como o Sr. Nelson Jr",
                    "date": "2018-04-11T13:12:01",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Kenji Fukukú, achou e leu a matéria do New York Times??",
                    "date": "2018-04-11T16:31:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Barros",
                    "text": "mimimimimimimimimimimimimimi",
                    "date": "2018-04-11T17:59:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Napola",
            "text": "É triste perder com esse dream team ,ainda mais pro Corinthians................................",
            "date": "2018-04-11T12:49:28",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "Que racionalidade tem nessa cabecinha oca, né não? Fica ai, com a cambada que pensa igual a ti, que vc estará estacionado na mediocridade...É O FIM DO MUNDO, POR CAUSA DE FUTEBOL, TER ESSE TIPO DE COMPORTAMENTO, EM RELAÇÃO AOS SEUS IGUAIS OU AO MENOS, POR RESPEITO!!!! Fora aos que tem preconceito de qualquer natureza!!!!! Como o Sr. Nelson Jr",
            "date": "2018-04-11T13:12:01",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Jr",
            "text": "Kenji Fukukú, achou e leu a matéria do New York Times??",
            "date": "2018-04-11T16:31:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barros",
            "text": "mimimimimimimimimimimimimimi",
            "date": "2018-04-11T17:59:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcell Souza",
            "text": "O Brasil é comandado por bandidos, movidos pela corrupção e impunidade! Se não acontece nada com nossos políticos que são vergonha mundial por causa da corrupção e impunidade, vcs acham mesmo q vai ser anulada uma final de campeonato onde foi nitidamente roubado ? Não mesmo! Anular a final nesse momento seria admitir que houve fraude, e isso eles nunca vão assumir!",
            "date": "2018-04-11T08:08:10",
            "likes": "99",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Leonardo Dk",
                    "text": "Concordo! A Final jamais será anulada. Mas o Palmeiras deve multar a FPF, assim como fazem quando o Palmeiras ou torcida. O valor de danos morais, materiais deve ser estipulado em no mínimo 20milhões. Afim de praticamente falir essa instituição corrupta miserável. Desta forma os ratos vão ter que introduzir uma mandioca no.... e quebrar!",
                    "date": "2018-04-11T08:29:22",
                    "likes": "13",
                    "unlikes": "12"
                },
                {
                    "name": "Renato Lopes",
                    "text": "O cara fala de corrupção é quer um pênalti que não foi.Brasil",
                    "date": "2018-04-11T08:46:26",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Corinthiansdf",
                    "text": "Um erro não justifica outro, interferência externa não pode mas brigar por um pênalti que não existiu pode? Além do mais, ninguém pode afirmar com certeza se teve interferência externa ou não. O presidente Sméagol do Paunelas é muito chorão que até parece são paulino.",
                    "date": "2018-04-11T08:56:08",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Edson Pereira",
                    "text": "Não entendi o discurso do Marcell. Foi falando, foi falando, mas dá a entender que o normal seria o árbitro marcar o penalti inexistente e o Palmeiras levar o caneco. Ou seja, NÓS COMBATEMOS A INJUSTIÇA só se for contra nós, se for à favor, beleza...A coisa mais bonita no esporte é ter classe quando perdemos. Doi mas temos que aceitar.",
                    "date": "2018-04-11T09:11:03",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Abrantes",
                    "text": "Só falou groselha, Marcell",
                    "date": "2018-04-11T09:29:31",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Marcell Souza",
                    "text": "E quem disse q não foi pênalti? Foi pênalti sim, bateu primeiro no joelho do dudu depois resbalou na bola, a pancada foi pra derrubar o Dudu e não pra pegar a bola! Foi pênalti claro, e mal anulado com interferência eterna 10 minutos depois!",
                    "date": "2018-04-11T10:57:11",
                    "likes": "8",
                    "unlikes": "16"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "Penalty??? kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-11T11:56:35",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Esteban Junior",
                    "text": "O cara mente tanto que está acreditando na própria mentira kkkkkkkkkkkkkkkkkkkkkkkkkkk ... Foi pênalti Sim, (SIC) Luacs pipoca Lima e Dudu pipoqueiro fizeram o que sabem de melhor ... pipocas na hora \"H\". Se anularem o jogo melhor ainda que o Todo Poderoso Timão vai bater outra vez nas peppas e teremos bacon em estoque por mais um ano",
                    "date": "2018-04-11T12:08:55",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Napola",
                    "text": "Resbalou na bola???? Chato perder né? Ainda mais pra noixxx kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-11T12:46:06",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Kenji Fukuda",
                    "text": "Quem é marcell nessa história toda, né ?????",
                    "date": "2018-04-11T13:00:32",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo Siviero",
                    "text": "São burros mesmo, até agora não entenderam a discussão.",
                    "date": "2018-04-11T13:13:59",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Roma",
                    "text": "O Jailson defende bola chutada pelo Rene Jr e depois atinge o mesmo. Penalidade! Jailson defende primeiro e depois atinge. Ralf chuta a bola primeiro e depois atinge o Dudu. Mas é contra o corinthians. Então não é penalti. Vcs todos que dizem que o lance da final não foi penalti são um bando de hipócritas, nada mais!",
                    "date": "2018-04-11T13:47:07",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Kenji Fukuda - É o Marcell que caiu do céu !!! kkkkkk",
                    "date": "2018-04-11T14:03:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jesse Mariano",
                    "text": "Jailson não teve nunca a posse de bola. no mesmo momento que Rene Júnior chuta a bola ele atinge covardemente o atleta.",
                    "date": "2018-04-11T14:19:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "O Ralf chutou o Dudu no joelho direito e resvalou na bola ao mesmo tempo e depois ainda chutou o pé esquerdo do Dudu!!!! Véio, eu não tenho problema de visão, mads, se não foi isso que aconteceu minha TV está com defeito e precisa de conserto urgente.....",
                    "date": "2018-04-11T16:26:07",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Santos",
                    "text": "apareceu um video em que o quarto arbitro ja caminhava bem proximo ao lance e falando ao microfone anulando o panal, o problema e quer os jogadores do palmares nao deixava o juiz escutar. foi correto, agora eles deveriam se lembrar quando egidio foi expulso e depois voltou ao campo e tambem no caso gabriel quando esses mesmos jogadores ( dudu, Keno) induziram o jogador ao erro expunsando-o erroneamente. e o jogo na primeira semi-final quando houve um penal claro dentro da area e o juiz apitou fora?? e a decisao de 93 quando expulsaram 3 jogadores do timaoo?",
                    "date": "2018-04-11T17:57:14",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Barros",
                    "text": "o q resvalou foi minha pirambóia no seu giló",
                    "date": "2018-04-11T18:08:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Falou o Barrosokkkkk",
                    "date": "2018-04-11T20:12:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Paulo Cezar",
            "text": "Se o jogo de hoje fosse Real Madri X Juventus (Palmeiras) , o Palmeiras pediria impugnação do jogo porque o Sergio Ramos estava suspenso, estava no banco de reservas e pediu para o juiz marcar aquele penalti",
            "date": "2018-04-11T18:22:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Freitas",
            "text": "O Palmeiras deveria apresentar o jogo Real Madrid x Juventus como prova de que o juiz tem que manter a autoridade que lhe foi conferida e não deixar a decisão para a quinta instância, ou seja (quinto árbitro). Ali fica claro o que deve ser feito quando alguém tenta interferir no resultado do jogo. Buffon expulso!",
            "date": "2018-04-11T19:53:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Vasconcellos",
            "text": "Basta olhar pra cara do Presidente do Palmeiras para concluir que ele não bate bem da cachola.",
            "date": "2018-04-11T19:35:40",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karl Net",
            "text": "A federação avisou que vai dar o título para o palBeiras. O fax chega amanhã.",
            "date": "2018-04-11T18:23:51",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "Toma essa ganhou o paulista mas a reputação caiu lá em baixo até no exterior, eu estava vendo os argentinos xingando o Corinthians kkkkkkkkkkkkkkkkk",
                    "date": "2018-04-11T19:35:29",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmilson Pinheiro",
            "text": "Ja receceberam dinheiro sujo to tiinho, agora querem mais do Palmeiras para entrar com processso de cancelamento, esse TJD e uma piada. VENDIDO , paulistinha nao vale nada.",
            "date": "2018-04-11T18:27:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "Roubalheira tremenda.....",
            "date": "2018-04-11T18:26:09",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karl Net",
            "text": "A influência externe está muito clara. O assistente foi avisar o juiz que o palBeiras não tem mundial! Uma vergonha mesmo.",
            "date": "2018-04-11T18:22:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Vasconcellos",
            "text": "Que cara xarope!!! Já chorou, já esperneou, a torcida já destruiu estação e trens do Metrô, pichou prédios, agrediu pessoas. Agora chega!! Vai fazer alguma coisa de útil, bando de desocupados!!",
            "date": "2018-04-11T18:12:20",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Daniel Santos",
                    "text": "começando por você",
                    "date": "2018-04-11T18:21:59",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dimitrius Santos",
            "text": "REAL MADRID = CORINTHIANS DA EUROPA - ENTENDEDORES ENTENDERÃO",
            "date": "2018-04-11T18:08:59",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "gilberto pereira",
            "text": "Manda por fax ,não pera !!!",
            "date": "2018-04-11T18:07:58",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus C.",
            "text": "Querem Ganhar o Paulista no FAX também?",
            "date": "2018-04-11T18:06:31",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Prado",
            "text": "Sou palmeirense tambem acho que foi penalidade em cima do dudu, tambem acho que teve interferencia externa mas chega né ja perdemos infelismente...uma raiva enorme perder do jeito que foi mas ja deu....acho que devemos jogar bola e parar de falar sobre o paulistinha...deixa la pros caras...vamos focar no que importa pra gente que é libertadores e mundial...isso sim é o mais importante...que esses jogadores que sentiram na pele a dor da derrota pra nosso maior rival...coloquem o coração na ponta da chuteira e nos deem alegria!!!!!!",
            "date": "2018-04-11T15:33:56",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Sergio Santos",
                    "text": "o palmeiras nao tem mundial... pronto falei",
                    "date": "2018-04-11T17:54:58",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Santos",
                    "text": "apareceu um video em que o quarto arbitro ja caminhava bem proximo ao lance e falando ao microfone anulando o panal, o problema e quer os jogadores do palmares nao deixava o juiz escutar. foi correto, agora eles deveriam se lembrar quando egidio foi expulso e depois voltou ao campo e tambem no caso gabriel quando esses mesmos jogadores ( dudu, Keno) induziram o jogador ao erro expunsando-o erroneamente. e o jogo na primeira semi-final quando houve um penal claro dentro da area e o juiz apitou fora?? e a decisao de 93 quando expulsaram 3 jogadores do timao?? .",
                    "date": "2018-04-11T17:56:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Barros",
                    "text": "nunca serão......kkkkkkkkk",
                    "date": "2018-04-11T17:56:56",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus C.",
                    "text": "kkkkkk..... PALMEIRAS X PSG NA FINAL DO MUNDIAL",
                    "date": "2018-04-11T18:05:14",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sergio Santos",
            "text": "o palmeiras nao tem mundial... pronto falei",
            "date": "2018-04-11T17:54:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Santos",
            "text": "apareceu um video em que o quarto arbitro ja caminhava bem proximo ao lance e falando ao microfone anulando o panal, o problema e quer os jogadores do palmares nao deixava o juiz escutar. foi correto, agora eles deveriam se lembrar quando egidio foi expulso e depois voltou ao campo e tambem no caso gabriel quando esses mesmos jogadores ( dudu, Keno) induziram o jogador ao erro expunsando-o erroneamente. e o jogo na primeira semi-final quando houve um penal claro dentro da area e o juiz apitou fora?? e a decisao de 93 quando expulsaram 3 jogadores do timao?? .",
            "date": "2018-04-11T17:56:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barros",
            "text": "nunca serão......kkkkkkkkk",
            "date": "2018-04-11T17:56:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus C.",
            "text": "kkkkkk..... PALMEIRAS X PSG NA FINAL DO MUNDIAL",
            "date": "2018-04-11T18:05:14",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus C.",
            "text": "POR QUE NINGUÉM ESTÁ FALANDO EM ARBITRO DE VÍDEO? SÓ PORQUE NÃO FOI PÊNALTI?",
            "date": "2018-04-11T18:01:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus C.",
            "text": "FOI OU NÃO FOI PENALTI? PALMEIRAS QUERIA GANHAR ROUBADO MESMO?",
            "date": "2018-04-11T18:00:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus C.",
            "text": "O PALMEIRAS NÃO TEM MUNDIAL..... KKKK",
            "date": "2018-04-11T18:00:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shutup",
            "text": "Cobrem dos jogadores, elenco mais caro do Brasil, estão de brincadeira cobrando o juiz? Façam igual meu Cruzeiro cobrem dos jogadores com seus salários milionários.",
            "date": "2018-04-11T16:44:23",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Newton Timão",
                    "text": "Por isso o Cruzeiro é campeão. Já esse time do Galinhaotti... Não disse uma palavra do seu goleiro série D, que não pegou um pênalti sequer. Dos laterais, verdadeiras avenidas que consagrou Romero e Matheus Vital. Do miolo de zaga onde o Rodriguinho (mais uma vez) decidiu. Dos craques de araque Dudu Chorão e Lucas$$Lima, pipoqueiros que sumiram em campo. Tremeram tanto que, ah, é mesmo, bateram pênaltis e o Cássio pegou. Mas é tudo culpa do juiz. E não vão ganhar nada em 2018 outra vez...",
                    "date": "2018-04-11T17:07:46",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Santos",
                    "text": "apareceu um video em que o quarto arbitro ja caminhava bem proximo ao lance e falando ao microfone anulando o panal, o problema e quer os jogadores do palmares nao deixava o juiz escutar. foi correto, agora eles deveriam se lembrar quando egidio foi expulso e depois voltou ao campo e tambem no caso gabriel quando esses mesmos jogadores ( dudu, Keno) induziram o jogador ao erro expunsando-o erroneamente. e o jogo na primeira semi-final quando houve um penal claro dentro da area e o juiz apitou fora?? e a decisao de 93 quando expulsaram 3 jogadores do timao??",
                    "date": "2018-04-11T17:55:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maurício",
            "text": "Parabéns a Presidência. ...os torcedores não esperavam outra postura de vocês. . Chega de sacanagem nesse país!",
            "date": "2018-04-10T22:22:56",
            "likes": "888",
            "unlikes": "405",
            "replies": [
                {
                    "name": "Apito Amigo",
                    "text": "outra coisa MAIORIA DA E.QUI/PE F0.X AFIRMA FOI PENALTI (PASCOAL, SORMANI, ETC)........................MAIORIA DA E.QUI/PE 0S D0 NOS D4 B0LA AFIRMA FOI PENALTI........................ MAIORIA DA E.QUI/PE D0 J0G0 4 BBER, T0 AFIRMA FOI PENALTIIII.............................. ETETCETC...E MUITOS OUTROS....CURICA FALCATRUA!!!!!!! FOI PENALTI...VC NÃO PODE TOCAR NA BOLA E DAR UM SO CO ETC ETC...FOI PENALTIIIIII...NAO É PQ TOCA NA BOLA Q TA CERTO.....FORA OS OUTROS LANCES ETC..... CURICA FALCATRUA!9999",
                    "date": "2018-04-11T05:18:18",
                    "likes": "13",
                    "unlikes": "13"
                },
                {
                    "name": "Marcio L.",
                    "text": "se fosse pra anular a partida teria que começar o jogo ja no segundo tempo porque quando aconteceu o lance do penalti o corinthians ja vencia o jogo",
                    "date": "2018-04-11T05:27:55",
                    "likes": "26",
                    "unlikes": "8"
                },
                {
                    "name": "Patty",
                    "text": "A receita era simples jogar bola... não tinham o melhor elenco do Brasil? o artilheiro do Brasil? não jogaram em casa? não tinham torcida a favor? Pronto era fácil... Mas é mais fácil culpar o juiz que acertou.",
                    "date": "2018-04-11T09:13:07",
                    "likes": "30",
                    "unlikes": "19"
                },
                {
                    "name": "Patty",
                    "text": "Infelizmente no Brasil os árbitros não tem o apoio para se profissionalizar... Há muita hipocrisia de repente ninguém erra, a maioria dos seres humanos são perfeitos... aqui tem que ter árbitro de vídeo pq o ser humano não sabe mais discutir e conversar amigavelmente já partem para agressão física e verbal... o futebol perdeu a graça... o mundo está um caos.",
                    "date": "2018-04-11T09:15:00",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Martinez",
                    "text": "Mauricio,Mauricio querer um pais limpo vcs já podem começar não revindicando um penalt que não teve",
                    "date": "2018-04-11T09:25:11",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Santos",
                    "text": "não adianta nada o arbitro de video se o cara estiver mal intencionado ele olha o lance e diz o q ele quer é interpretativo a regra não é clara como dizem",
                    "date": "2018-04-11T09:28:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodolfo Santos",
                    "text": "kkkkkkkkkkkkkkk Vai Corinthians e hoje sou Boca !!!!!",
                    "date": "2018-04-11T09:30:00",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Newton Timão",
                    "text": "Desse jeito, vão dizer a mesma coisa quando o bugre da capital for eliminado na Libertadores, na Copa do Brasil e não vão ganhar o brasileirão. Igualzinho 2017. Já vi esse filme antes. Vai terminar o século XXI e vão continuar sem mundial. Ah, tem aquele da pinga-51. Kkkkkk.",
                    "date": "2018-04-11T09:41:25",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Fernando Ferraresi",
                    "text": "hahahahahahaha mimimimimimi precisa saber cobrar penalti..... alias se isso virar moda pode anular a partida que o palmeiras se beneficiou com a expulsão irregular do gabriel do corinthians, anular o gol que o egidio foi expulso e depois buscaram eles no vestiario, anular o jogo que o palmeiras foi beneficiado com um impedido sobre o cruzeiro ano passado..... se bem que todos esses jogos o palmeiras perdeu hahahahahahahahahahahaha mais nem roubando vcs ganham",
                    "date": "2018-04-11T09:42:28",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Fernando Ferraresi",
                    "text": "Para de falar bobagem e vai limpar nosso salão de festa. hahahahahahaha hoje vamos emprestar ele para o BOCA mas logo mais estaremos lá comemorando mais !!!!!!",
                    "date": "2018-04-11T09:43:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Ferraresi",
                    "text": "PORCOS IMUNDOS... repugnantes como PORCOS é isso que vcs são... e nunca serão mais que PORCOS... por isso gritam isso no chiqueiro sujo hahahahahaha",
                    "date": "2018-04-11T09:44:07",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Marcelo Aguirre",
                    "text": "Agora o Corinthians dançou. Vão entrar em ação os verdadeiros ídolos alviverdes, os advogados. Eles já \"conseguiram \" um Mundial e quatro brasileiros, o que dirá um simples paulistinha. Kkkkkkk",
                    "date": "2018-04-11T09:44:11",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Loubot",
                    "text": "Não se trata de erros de arbitragem, mas de interferência externa. Se virar moda, vai acontecer contra o seu time também. E estraga inteiramente o espetáculo.",
                    "date": "2018-04-11T09:49:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Ronchesi",
                    "text": "ERRADO seu RICARDO MOTTA, se tivesse dado e pênalti e marcado gol, não teriam essas cobranças, entendeu ou tem que desenhar ???",
                    "date": "2018-04-11T09:51:15",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Hélio Sousa",
                    "text": "Time que gastou fortunas e é incompetente desde a diretoria até os jogadores.",
                    "date": "2018-04-11T09:52:00",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Newton Timão",
                    "text": "Galinhaotti, vc é o máximo! A culpa é sempre do juiz, do apito. Time que é bom, nada, nadica! Um bando de pipoqueiros e mercenários que somem em campo nos jogos decisivos. Alguém viu o Lulas$$Lima em campo? E o Dudu chorão? Ah, é mesmo, eles estavam lá. O Cássio pegou os pênaltis deles. Culpa do juiz! Culpa da arbitragem! Interferência externa! Na dúvida é pra eles! Me engana que eu gosto... Sem ganhar nada em 2017 e 2018. Kkkkk.",
                    "date": "2018-04-11T09:55:27",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Melo",
                    "text": "Parabéns Palmeiras, ate ontem os dirigentes deixavam passar a roubalheira no futebol para que lá na frente não tivessem problemas se roubasse para o seu lado, mais só roubam para o Curintia então alguem acordou!",
                    "date": "2018-04-11T10:13:59",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "João Luna",
                    "text": "Não ganha no campo, quer ganhar fora dele! Dinheiro compra jogador mas não compra títulos! Timinho....",
                    "date": "2018-04-11T10:45:02",
                    "likes": "41",
                    "unlikes": "17"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Mas, compra juiz faz muito tempo....",
                    "date": "2018-04-11T11:55:30",
                    "likes": "21",
                    "unlikes": "10"
                },
                {
                    "name": "Anderson Gonçalves",
                    "text": "Ah é Nelson. O super endinheirado Corinthians, que enrolou um monte para pagar marmitas e o Coritiba pelo Kazim está realmente priorizando o pagamento dos árbitros!!! Estamos sem atacante, porque gastamos todo o dinheiro na compra de resultados! Huauhauhuhahuauhauha... Faz me rir novamente, por favor!",
                    "date": "2018-04-11T12:18:28",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Fabricio Marinho",
                    "text": "Dinheiro compra juiz, pra apitar em favor do curica",
                    "date": "2018-04-11T12:43:12",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Thomas",
                    "text": "o time tem 88 minutos para fazer um gol e não faz, tem 5 penaltis para bater e os dois craques do time erram...mas a culpa é da arbitragem que voltou atrás corretamente.",
                    "date": "2018-04-11T12:48:43",
                    "likes": "18",
                    "unlikes": "6"
                },
                {
                    "name": "Marcos",
                    "text": "Sabe o que eu acho mais estranho nisso tudo. No jg da fase de grupo em Itaquera, o Jaílson pegou claramente a bola, tanto que esta desviou de direção, depois acertando o adversário, a jogada continuou não dando em nada, até a equipe de ladrões da federação entrar e voltar atras, apitando pênalti para o time da marginal........ No jg de domingo utilizaram outro critério.....Estranho demais.",
                    "date": "2018-04-11T13:19:11",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Teixeira",
                    "text": "PEPA PIG",
                    "date": "2018-04-11T15:09:27",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Barros",
                    "text": "ta e vc quer um país limbo então ganhando com pênalti roubado q não existiu....certinho vc kkkkkkkk",
                    "date": "2018-04-11T17:55:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 47
        },
        {
            "name": "Jose Messias",
            "text": "P E P A S time da vergonha 2018, salarios milionários e nao consegui fazer gol no tempo normal praticamente 90min e nem nas dispultas por penaltes VERDADEIRA PIADA!",
            "date": "2018-04-11T17:46:55",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sila Dignazio",
            "text": "Isso é uma forma de se esconder a grande falha, de ter investido tanto em jogadores e não conseguir títulos, enquanto seu rival com time remendado ganha tudo. O dó, o dó da formiguinha.",
            "date": "2018-04-11T17:46:30",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhon",
            "text": "Ué não é só um paulistinha?",
            "date": "2018-04-11T16:31:46",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Maggioni",
                    "text": "NAO TEM NADA HAVER COM O NIVEL DA COMPETIÇÃO AMIGO., ESTAMOS FALANDO DE QUE ISSO NÃO É FUTEBOL.",
                    "date": "2018-04-11T17:31:15",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "Campeão Brasileiro 2 vezes no mesmo ano, isso sim é ter ajuda externa....",
            "date": "2018-04-11T17:13:04",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Ribeiro",
            "text": "Sabe o que eu acho mais estranho nisso tudo. No jg da fase de grupo em Itaquera, o Jaílson pegou claramente a bola, tanto que esta desviou de direção, depois acertando o adversário, a jogada continuou não dando em nada, até a equipe de ladrões da federação entrar e voltar atras, apitando pênalti para o time da marginal........ No jg de domingo utilizaram outro critério.....Estranho demais.",
            "date": "2018-04-11T15:52:57",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "ta sabendo bem",
                    "date": "2018-04-11T17:07:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Madureira",
            "text": "Chama o campeonato de Paulistinha, mas agora querem anular o jogo? Ah vão te catar suas pepas!",
            "date": "2018-04-11T16:54:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Souza",
            "text": "Pede pra impugnar também os dois rebaixamentos e os titulos comprados pela Parmalat",
            "date": "2018-04-11T15:18:39",
            "likes": "24",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Fabio Paiva",
                    "text": "Mais porque o palmeiras esta fazendo tanta questão do paulistinha? kkkkk E se realmente teve interferência de fora coisa que não concordo, mais não foi feito o certo para não ter injustiça em um pênalti que não houve... quem garante que esse penalti seria convertido em gol?",
                    "date": "2018-04-11T16:06:34",
                    "likes": "16",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Foi a mesma coisa em 93 quando acusaram o Palmeiras e a Parmalt de terem comprado o jogo e o juiz ...sempre vai ser assim são dois grandes clubes. Mais o mais engraçado é porque o palmeiras esta fazendo tanta questão do paulistinha? A ideia é os juizes serem corretos em sua arbitragem não punir nenhum time. Não houve penalti foi o correto. Porém claro demorar muito pra fazer o correto que deu todo esse problema. Sem dizer que tiveram 5 para converter e o mesmo não fizeram. Choro é livre e agora o diretor quer impugnar o PAULISTINHA ?",
                    "date": "2018-04-11T16:40:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Sampaio",
            "text": "IMPUGNAÇÃO",
            "date": "2018-04-11T16:27:32",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Affonso",
            "text": "O choro é livre e olha que é um \"paulistinha\"",
            "date": "2018-04-11T16:13:58",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Ainda bem que o nobre tirou o palmeiras do buraco tava chato sem rival",
            "date": "2018-04-11T16:00:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Respeitem aqui é Maior campeão da Copa Fax e primeiro campeão da Pinga 51",
            "date": "2018-04-11T15:55:11",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Saud",
            "text": "O framengo tá cansado de ser favorecido pelo quinto árbitro , pela Globo, já teve gols de outros times anulados em seu favor , etc... pro visto fazendo escola em outros campeonatos.",
            "date": "2018-04-11T15:43:58",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Andrade",
            "text": "Bota um S.B.T. na camisa também.",
            "date": "2018-04-11T15:41:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Cruz",
            "text": "poim no dossiêeee... poim no dossieeee ... poim no dossieeeee .. Corinthians é campeão ... poim no dossieeee .. poim no dossieee... Corinthians é campeão!",
            "date": "2018-04-11T15:32:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Pereira",
            "text": "Desenhe o troféu do Mundial dos Pepas para ver se eu acredito, e outra coisa, se vcs não estão reclamando da não marcação do pênalti inexistente então pq vcs querem anular o jogo? Ah, tá. É pq tem um cara desfilando de terno e gravata na beira do gramado, entendi agora.",
            "date": "2018-04-11T15:24:46",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Braga",
            "text": "a globo que é detentora dos direitos de transmissão, não vai permitir que a partida seja anulada, ela não pode denegrir seu produto, seus comentaristas estão dizendo que não houve nada......VERGONHOSO",
            "date": "2018-04-11T14:11:10",
            "likes": "18",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "Já que gostam tanto de penalti porque não acertaram os 5. Teriam sido campeões!",
                    "date": "2018-04-11T15:05:17",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Teixeira",
                    "text": "MI MI MI PEPA PIG...KKKKKK",
                    "date": "2018-04-11T15:09:10",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bruno Teixeira",
            "text": "PEPASSSSSSSSSSSSSSSSS VCS SÃO UMA PIADA....KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-11T15:08:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Bernardo",
            "text": "KKKKKKKKKKKKKK......... Que tiro foi esse Rodriguinhoooooooooooo??????? kkkkkkkk",
            "date": "2018-04-11T15:08:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Dá esta porcaria pros palmeirenses já que eles fazem tanta questão! Bota em uma caixa de papelão e manda lá pra Estrada das Lágrimas!",
            "date": "2018-04-11T15:04:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pascoal54",
            "text": "Esta se APEQUENANDO. Já ouvi algum presidente de clube falar isto.",
            "date": "2018-04-11T14:51:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Solar Inovare",
            "text": "De fato não houve penalti. Mas se não pode ter interferência externa, então o penalti deveria ser marcado. Essas regras devem ser definidas antes do campeonato, não para beneficiar um clube.",
            "date": "2018-04-11T14:50:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder",
            "text": "Engraçado é ver palmeirense cobrando justiça! Que justiça teria então se o pênalti fosse mesmo marcado( caso fosse convertido) ? Ganhariam o título com um erro de arbitragem.. Não estão brigando por justiça, estão brigando por injustiça na verdade! A diferença é que se tratando de merecimento,dentro de campo, não foi pênalti e, o Corinthians venceu com méritos sim.. difícil é aceitar que o time mais uma vez, investiu muito mais , e parou novamente no time de garra e raça do Corinthians!!",
            "date": "2018-04-11T10:14:27",
            "likes": "88",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Helder",
                    "text": "Só tô dizendo que se o pênalti fosse mesmo marcado e convertido, estaria havendo uma discussão do mesmo jeito, só que de lados invertidos, pois o Palmeiras ganharia com um pênalti erroneamente marcado..",
                    "date": "2018-04-11T14:25:59",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Helder",
                    "text": "é como se brigassem para ter o erro a seu favor",
                    "date": "2018-04-11T14:28:17",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 24
        },
        {
            "name": "Pascoal54",
            "text": "O Corinthians deveria enviar esta Taça do Campeonato Paulista, para o Palmeiras, por SEDEX. Eles ainda não tem títulos por SEDEX, só por FAX.",
            "date": "2018-04-11T11:32:32",
            "likes": "76",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Renato Silva",
                    "text": "O futebol hj so reflete a politica brasileira, bem como os torcedores clubistas refletem o eleitor brasileiro. No futebol todos sabem que houve interferência externa mas para manter tudo por baixo dos panos figem não ter certeza e os torcedores clubistas sempre buscam o favorecimento do proprio clube ao inves de admitir que existe algo errado e buscar uma forma de correção definitiva. O Brasil tem tudo para ser uma potencia tanto no mundo politico qto no futebol mas enquanto agir com um interesses particulares nao seremos nada",
                    "date": "2018-04-11T13:56:15",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos",
                    "text": "Concordo plenamente com você Renato",
                    "date": "2018-04-11T14:28:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Rosana Campos",
            "text": "Mas não era um paulistinha?",
            "date": "2018-04-11T14:26:04",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Faustino",
            "text": "nao sou palmeirense nas e so vc ouvir as palavras do quarto arbritito e igual a do comentarista da globo primeiro tocou na bola depois no dudu",
            "date": "2018-04-11T13:05:57",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliane Silva",
            "text": "KKKKKKKKKKKKKKKKK aproveita e pede no STJD um Mundial também....kkkkkk",
            "date": "2018-04-11T14:23:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-envia-pedido-de-impugnacao-da-final-do-paulistao-ao-tjd-sp.ghtml"
}