{"id": 10871, "team_id": 8, "date": "01/11/2018", "author": " Tossiro Neto", "title": " STJD mantém punições, e Palmeiras perde Mayke e Diogo Barbosa por duas rodadas Felipão não poderá contar com os dois laterais titulares contra Santos e Atlético-MG", "text": " A lista de desfalques do técnico Felipão no  aumentou nesta quinta-feira.  Em novo julgamento, o STJD decidiu manter as punições dos laterais Mayke e Diogo Barbosa, que haviam sido suspensos por dois jogos por causa das expulsões após a partida contra o Cruzeiro, ainda em setembro, pela semifinal da .  A dupla vinha atuando normalmente por causa de efeito suspensivo concedido ao Palmeiras. Com a decisão, que não cabe novo recurso, Mayke e Diogo Barbosa não poderão enfrentar o Santos e o Atlético-MG, os dois próximos compromissos do Palmeiras no Brasileirão.    Tanto Mayke quanto Diogo Barbosa receberam cartão vermelho por se envolverem na briga entre atletas ao término da partida contra o Cruzeiro, que resultou na eliminação do Palmeiras na semifinal da Copa do Brasil, no Mineirão, em 26 de setembro.  Além da suspensão, o STJD aplicou para cada um deles multa de R$ 35 mil, valor que será destinado a instituições carentes. O Palmeiras também foi multado, mas viu o valor cair de R$ 50 mil para R$ 20 mil no julgamento desta quinta-feira.  Neste momento, o técnico Luiz Felipe Scolari tem apenas uma reposição de origem: Victor Luis para a lateral esquerda. Na direita, Marcos Rocha ainda se encontra em transição física de uma lesão na panturrilha direita e .  Na última partida do Brasileirão, contra o Flamengo, Felipão inicialmente improvisou Luan como lateral-direito. No segundo tempo, ele acusou cansaço e foi substituído por outro zagueiro, o paraguaio Gustavo Gómez, que não se adaptou e trocou de posição com o volante Thiago Santos.  Uma alternativa para o clássico deste sábado, contra o Santos, pode ser Jean. O polivalente volante, que tem experiência na lateral direita, participou do trabalho de aquecimento com bola com o restante do elenco nesta quinta-feira e possivelmente ficará à disposição. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/stjd-mantem-punicoes-e-palmeiras-perde-mayke-e-diogo-barbosa-por-duas-rodadas-do-brasileirao.ghtml"}