{
    "time": "palmeiras",
    "date": "25/07/2018 10h00",
    "title": "Em alta no Palmeiras, Weverton volta ao palco que inspirou duas tatuagens. Goleiro tem nas pernas desenhos que fazem referência ao ouro olímpico de 2016 conquistado no Maracanã, onde ele enfrenta o Fluminense, na noite desta quarta-feira",
    "author": "GloboEsporte.com",
    "text": [
        "Antes terceira opção para o gol do Palmeiras, Weverton volta em boa hora ao Maracanã, onde conquistou o maior feito da carreira: o ouro olímpico com a seleção brasileira, em 2016. Nesta quarta-feira, diante do Fluminense, ele fará seu terceiro jogo seguido desde o reinício do Campeonato Brasileiro.",
        "Se antes da Copa do Mundo era reserva, hoje o camisa 21 tem convencido a comissão técnica de que merece ser o titular, à frente de Jailson e Fernando Prass. Suas últimas atuações foram muito seguras. Principalmente com as mãos, saindo da meta ou debaixo da trave.",
        "",
        "– Depois, se puder ajudar em saída de bola… Se ajudar nesse sentido você se torna mais completo, mas não pode fugir da característica do goleiro.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "A resposta de Weverton foi direta. Embora tenha uma boa reposição de bola pelo chão, o goleiro prefere as mãos. Nas pernas, o que chama a atenção são duas tatuagens em referência à Olimpíada. Na esquerda, a medalha que ganhou no Maracanã depois de defender uma cobrança na disputa de pênaltis contra a Alemanha. Na direita, os anéis olímpicos.",
        "Voltar a jogar pela seleção brasileira principal, o que o goleiro de 30 anos já chegou a fazer sob comando de Tite, continua nos planos, é claro. Ainda mais agora, que superou dois grandes concorrentes e se tornou titular do Palmeiras. Só que para isso, ele sabe, não pode dar mole pelo clube. A começar contra o Fluminense, nesta quarta, às 19h30.",
        "– Temos que jogar para vencer, como estamos fazendo em todos os jogos. Para as nossas pretensões é importante esse jogo, até para poder encostar de vez no pessoal lá de cima (da tabela de classificação). O Fluminense vem de vitória, vai ser difícil.",
        "Confira as informações do Palmeiras para a partida contra o Fluminense:",
        "Local: Maracanã, no Rio de Janeiro\nData e horário: quarta-feira, às 19h30 (de Brasília)\nEscalação provável: Weverton; Marcos Rocha, Antônio Carlos, Edu Dracena e Diogo Barbosa; Felipe Melo e Bruno Henrique; Gustavo Scarpa, Moisés e Dudu; Willian\nDesfalques: Jailson (problemas particulares), Borja e Guerra (transição física após cirurgias)\nPendurados: Deyverson, Dudu, Edu Dracena, Felipe Melo, Hyoran e Willian\nArbitragem: Rodrigo DAlonso Ferreira apita, auxiliado por Helton Nunes e Alex dos Santos, todos de Santa Catarina\nTempo Real: GloboEsporte.com, a partir das 18h\nTransmissão: Premiere, Premiere HD e PFCI (com Jader Rocha e Edinho)"
    ],
    "comments": [
        {
            "name": "papakuroxo",
            "text": "GRANDE GOLEIRO,aliás estamos bem servidos neste quesito, um tão bom quanto o outro. só precisamos urgentemente de um ZAGUEIRÃO tipo SHERIFE e alguem na lateral esquerda POR FAVOR!!!!",
            "date": "2018-07-25T16:46:19",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Goleirão! Boa sorte Weverton!",
            "date": "2018-07-25T14:58:54",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "GOLEIRÃO, foi leão, gilmar, gato fernandes, veloso, sérgio e marcos, acorda torcedor modinha pra não falar outra coisa.",
                    "date": "2018-07-25T15:27:35",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Prestes",
                    "text": "Sai daqui Sr. Antonio Oliveira, deve ser de outro time ne",
                    "date": "2018-07-25T15:53:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Prestes",
                    "text": "Nao sei oque vem fazer na pagina do verdao",
                    "date": "2018-07-25T15:54:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Donizeti Mello",
                    "text": "Sérgio!!! Fala sério mermão... kkkkkkk. Mãos de alface.",
                    "date": "2018-07-25T15:54:37",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Oliveira",
            "text": "GOLEIRÃO, foi leão, gilmar, gato fernandes, veloso, sérgio e marcos, acorda torcedor modinha pra não falar outra coisa.",
            "date": "2018-07-25T15:27:35",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Prestes",
            "text": "Sai daqui Sr. Antonio Oliveira, deve ser de outro time ne",
            "date": "2018-07-25T15:53:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Prestes",
            "text": "Nao sei oque vem fazer na pagina do verdao",
            "date": "2018-07-25T15:54:19",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donizeti Mello",
            "text": "Sérgio!!! Fala sério mermão... kkkkkkk. Mãos de alface.",
            "date": "2018-07-25T15:54:37",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Leone",
            "text": "Weverton; Marcos Rocha, Antônio Carlos, Edu Dracena e Diogo Barbosa; Moisés e Bruno Henrique; Luca Lima,Gustavo Scarpa, e Dudu; Willian.. esse time fora de casa é muito mais produtivo! segundo tempo fecha a casinha com F. Melo e T.Santos e Hyoran no ataque..",
            "date": "2018-07-25T14:15:31",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "tá explicado porque roger machado é tecnico do palmeiras, qualquer torcedor modinha escala o time.",
                    "date": "2018-07-25T15:25:55",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Juliano Leone",
                    "text": "Modinha? como vc afirma uma coisa que vc não sabe? mudei apenas um jogador e vc me diz q sou modinha.. le a materia antes..",
                    "date": "2018-07-25T15:44:55",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juliano Leone",
            "text": "Ganhar do Fluminense hoje é mais do que importante para sequencia do campeonato é crucial. Nossa sequencia de jogos depois deste \"é mais tranquilo\" Parana, America MG, Vasco e Vitoria. sendo que Parana e Vasco será no Allianz",
            "date": "2018-07-25T14:55:05",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Com essa instabilidade que presenciamos no máximo que podemos alcançar é uma classificação para libertadores. Como o Alexandre Mattos, já disse que o Róger, esta blindado não adianta ficar se descabelando. Pode começar um planejamento de verdade, porque o tão falado do Matos, não saiu da gaveta.",
            "date": "2018-07-25T11:14:27",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "ele não sai da gaveta porque é um covarde. sem vergonha.",
                    "date": "2018-07-25T14:50:44",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "goleiro mão de alface, e quem não sabe cria do CURINTIA, só tá jogando porque o empresário do jogador é amigo do alexandre mattos.",
            "date": "2018-07-25T14:05:12",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Tite e seus cupinchas levaram Cassio, Renato Augusto, Fagner, Paulinho, e deixaram Weverton, L Lima, Dudu, F Melo, Moisés. Só podia dar no que deu. E ainda Neymala pra fazer piada do Brasil.",
            "date": "2018-07-25T12:19:23",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/em-alta-no-palmeiras-weverton-volta-ao-palco-que-inspirou-duas-tatuagens.ghtml"
}