{"id": 10684, "team_id": 8, "date": "20/05/2018", "author": " Eduardo Rodrigues", "title": " Análise: Palmeiras é cirúrgico e afasta desconfiança sobre rendimento em sua arena Equipe alviverde venceu o Bahia, pelo Brasileiro, e acumula dois triunfos seguidos dentro de casa", "text": " Roger Machado foi questionado inúmeras vezes por que o Palmeiras não conseguia repetir dentro de casa o mesmo desempenho longe de sua arena, que chegou a ser de 84,4% no ano. A resposta era quase sempre a mesma:  – Dentro de casa, pegamos sistemas defensivos muito bem posicionados que nos impedem, às vezes, de criar tantas jogadas. Mesmo com nossos jogadores de qualidade, às vezes não conseguimos criar em casa – disse após a vitória para o América-MG, pela Copa do Brasil, no dia 9 de maio.  Na noite do último sábado, . Se o técnico Guto Ferreira pensava em jogar na retranca por um contra-ataque, essa ideia foi logo destruída com dois minutos de jogo, quando Willian abriu o placar.    A jogada que iniciou a contagem para a vitória de 3 a 0 foi de uma equipe que estava disposta a não deixar a ansiedade pelo primeiro gol atrapalhar o decorrer da partida e ser questionada mais uma vez sobre a dificuldade de atuar sob seus domínios.  Felipe Melo brigou por uma bola no meio, acionou Lucas Lima, que de primeira tocou para Keno na esquerda. O atacante viu Borja passando nas costas do marcador e lançou. O colombiano foi até a linha de fundo e cruzou rasteiro para Willian balançar as redes.  O Palmeiras seguiu o script para desmontar uma zaga bem montada: pressão na marcação, toques de primeira, profundidade na linha de fundo e, claro, o gol.  Com mais tranquilidade para jogar, o Verdão soube aproveitar a superioridade técnica de seus jogadores e decretou o triunfo nos primeiros 45 minutos. Antônio Carlos fez o segundo após outra jogada de linha de fundo, e Borja fechou o marcador depois de receber um passe açucarado de Lucas Lima.  – (O Bahia) Tem por característica tirar o espaço, mas nosso ímpeto fez o Bahia abrir o campo para jogar. As alternativas criadas para sobrepor a defesa do nosso adversário funcionaram bem. É um caminho para a gente furar bloqueios que vêm bem fechados aqui – analisou Roger Machado após o duelo contra os baianos.  O resultado poderia ter sido mais elástico, mas o 3 a 0 foi suficiente para a equipe espantar o fantasma do rendimento dentro de casa – já são duas vitórias consecutivas com seis gols marcados – e fazer as pazes com a torcida que vinha questionando o trabalho do elenco e da comissão técnica.  Na sequência, o Palmeiras tem mais dois jogos em sua arena – quarta contra o América-MG, pela Copa do Brasil, e Sport, no sábado, pelo Brasileiro. As partidas podem solidificar o bom momento do clube, que apesar da derrota para o Corinthians na última rodada do Brasileirão, está no G4 do Nacional, garantiu a primeira posição geral da Libertadores e está em boas condições para avançar na Copa do Brasil. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/analise-palmeiras-e-cirurgico-e-afasta-desconfianca-sobre-rendimento-em-sua-arena.ghtml"}