{"id": 11127, "team_id": 8, "date": "19/09/2018", "author": " Eduardo Rodrigues", "title": " Por que é difícil vencer o Palmeiras fora de casa? Veja o que faz time estar 100% na Libertadores Verdão ainda não foi derrotado longe de seus domínios e já acumula dez gols feitos e um sofrido", "text": " O  chega para o confronto contra o Colo-Colo, nesta quinta-feira, pelo jogo de ida das quartas de final da Taça Libertadores, com 100% de aproveitamento fora de casa na competição.  Nos quatro jogos longe de seus domínios, o  marcou dez gols e sofreu apenas um. A boa sequência pode ser ampliada no Chile com o auxílio de alguns fatores primordiais que fazem o Verdão ter esse números.  O  separou alguns deles e explica porque é tão difícil bater a equipe, hoje comandada por Luiz Felipe Scolari, mas que conquistou a maioria dos pontos fora de casa com Roger Machado.    Os volantes do Palmeiras são um dos principais pontos de inflexão da equipe.  e usaram toda experiência que adquiriram no futebol europeu para não se deixarem abater com a pressão.  Com Roger Machado, eles tinham a companhia de Lucas Lima na parte central do campo. Com dois bons marcadores ao seu lado, o meia tinha liberdade para iniciar contra-ataques. Foi assim que o Verdão  ao vencer por 2 a 0.  Com Felipão, Lucas Lima foi preterido e deu lugar a Moisés, um jogador com menos mobilidade, mas que ajuda muito na marcação e tem um passe de muita qualidade. Formou-se um estilo que o treinador gosta: muita solidez na região.    Com um meio de campo congestionado e bons jogadores na parte defensiva, os atacantes têm menos preocupação para marcar e esperam o melhor momento para contra-atacar. , que possuem muita velocidade.  Contra o Cerro Porteño, no jogo de ida das oitavas de final, Hyoran entrou no lugar de Willian, na época lesionado, e mesmo assim o ritmo não caiu.    Edu Dracena, 37, e Antônio Carlos, 25, formam a \"dupla oficial\" do Palmeiras na Libertadores. A experiência de um auxilia na juventude do outro. Já a falta de agilidade do mais velho é compensada com a vontade e rapidez do mais novo.   e ambos já têm a confiança de Felipão.    O colombiano gosta de jogar Libertadores. , ele é o vice-artilheiro, sendo que metade desses gols foram marcados fora de casa.  Borja já era uma unanimidade nas escalações de Roger Machado e continua agora com Luiz Felipe Scolari. Sua fase pode não ser das melhores no Campeonato Brasileiro, mas quando o assunto é Libertadores, todo cuidado é pouco com o jogador.    Com Roger Machado, os laterais na Libertadores eram Marcos Rocha, na direita, e Diogo Barbosa, na esquerda. Com Felipão, Rocha deu lugar a Mayke, mas o estilo de jogo não mudou.  Ambos fazem uma boa leitura de que quando um sobe para o ataque o outro tem que ficar para recompor. A sintonia vai rendendo bons frutos, principalmente defensivamente. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/por-que-e-dificil-vencer-o-palmeiras-fora-de-casa-veja-o-que-faz-time-estar-100-na-libertadores.ghtml"}