{"id": 11122, "team_id": 8, "date": "19/09/2018", "author": " Flávio Canuto*", "title": " A opinião do torcedor do Palmeiras: como será ter Valdivia do outro lado pela primeira vez Palmeirense escreve sobre idolatria pelo Mago e alerta: \"Ele não pode ter espaço\"", "text": " Muita gente que começou a acompanhar futebol pra valer no início dos anos 2000 tinha apenas dois ídolos: o São Marcos, grande herói da Libertadores 1999, campeão do mundo com a Seleção Brasileira em 2002; mas tinha também o .  Habilidoso e polêmico, o meia chileno caiu logo de cara nas graças da molecada. A fila para fotos com ele era sempre muito grande. Ele gostava e lidava muito bem com isso. Mesmo já marmanjo, confesso que me diverti com aquela comemoração de \"coelhinho da páscoa\" e, ainda mais, com o gol chororô, num dérbi.  Nos dois jogos contra o rival, pelas oitavas-de-final, Valdivia jogou muito, deu belas assistências e o torcedor palmeirense comemorou tudo como se ele ainda fosse jogador do Palmeiras. Não é mais. Vamos encarar o Colo Colo nesta quinta-feira, e esse mesmo torcedor precisa aprender a torcer CONTRA o .  A marcação sobre o Valdivia deve ser dura. Ele não pode ter espaço, mas, ao mesmo tempo, o marcador não pode cair nas provocações do Mago. Sim, essa é uma das especialidades dele. Anular o Valdívia deve ser uma das prioridades desse time em Santiago, com o meia bem marcado, o Colo Colo fica bem menos perigoso.  Já o torcedor, aquele que cresceu torcendo a FAVOR do Valdivia vai ter que fazer exatamente o contrário. Para aqueles que odeiam o chileno, esta será uma tarefa muito fácil. Difícil será vencer o jogo e apenas isso é o que importa agora.  Aliás, fica aqui a dica: vejam este vídeo sobre o reencontro e a trajetória de Valdivia e Felipão no Palmeiras:  Abraço a todos!  *  ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/a-opiniao-do-torcedor-do-palmeiras-como-sera-ter-valdivia-do-outro-lado-pela-primeira-vez.ghtml"}