{
    "time": "palmeiras",
    "date": "11/04/2018 06h00",
    "title": "Libertadores: tudo o que você precisa saber sobre Palmeiras x Boca Juniors. Rivais, que já decidiram o título do torneio, voltam a se enfrentar nesta quarta-feira",
    "author": "GloboEsporte.com",
    "text": [
        "Sem muito tempo para digerir o vice-campeonato paulista e mergulhado em uma guerra contra a Federação Paulista de Futebol, o Palmeiras volta a campo neste meio de semana para outra partida de peso. Às 21h45 (de Brasília) desta quarta-feira, o líder do Grupo 8 da Libertadores recebe o Boca Juniors, da Argentina, em sua arena. Um duelo que já definiu o torneio sul-americano, em 2000.",
        "A campanha do time brasileiro até aqui é a melhor de sua história desde 2001. Pela primeira vez depois de seis participações, o Palmeiras venceu as duas primeiras partidas da fase de grupos. Se bater o rival argentino nesta quarta-feira, chega a nove pontos e deixa muito adiantada sua classificação para o mata-mata.",
        "+ CLIQUE AQUI para ver a tabela completa da Libertadores",
        "Campeão na decisão de 2000, o Boca Juniors chega credenciado pelo título argentino do ano passado e também por liderar sua competição nacional neste momento. Na Libertadores, tem quatro pontos, graças a um empate fora de casa diante do Alianza Lima, do Peru, e a uma vitória como mandante contra o Junior Barranquilla, da Colômbia, na semana passada.",
        "Transmissão: TV Globo para SP, RS, SC, PR, MG, GO, TO, MS, MT, SE, AL, CE, MA, PA e DF (com Cleber Machado, Muricy Ranalho, Junior e Renato Marsiglia) e SporTV (com Jota Jr. e Mauricio Noriega).",
        "",
        "A escalação titular é uma incógnita. Em teoria, o técnico Roger Machado talvez não faça alterações no desenho ou nos nomes. Mas, depois da derrota na final estadual, nenhuma pista foi dada. O Palmeiras fechou os dois treinos à imprensa, e ninguém deu entrevista – nem mesmo depois da partida.",
        "Em relação à decisão contra o Corinthians, uma provável novidade é Felipe Melo. O volante titular estava suspenso no Campeonato Paulista, mas é titular e deve retomar o lugar que foi ocupado momentaneamente no domingo por Moisés.",
        "Desfalques: nenhum.",
        "CLIQUE AQUI e leia mais sobre o Palmeiras",
        "",
        "A principal novidade da equipe dirigida pelo técnico Guillermo Schelotto é o retorno de Tevez, que vinha se recuperando de uma lesão muscular. Mas o atacante iniciará a partida como opção no banco de reservas.",
        "O ex-cruzeirense Ábila será titular no ataque. No jogo contra o Junior Barranquilla, na semana passada, ele desperdiçou cobrança de pênalti, o que não impediu a vitória dos argentinos por 1 a 0, gol de Pavón.",
        "Desfalques: Nahitan Nandez, que se envolveu em briga com Felipe Melo na partida entre Palmeiras e Peñarol, no ano passado, ainda cumpre suspensão imposta pela Conmebol.",
        "Andrés Cunha apita a partida, auxiliado por Nicolas Taran e Mauricio Espinosa. O quarto árbitro é Jonathan Fuentes. Todos do Uruguai."
    ],
    "comments": [
        {
            "name": "Murilo Simonelli",
            "text": "É hoje que o PSG das américas joga?",
            "date": "2018-04-11T18:47:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Gonçalves",
                    "text": "PSG das américas kkkkk,antes era real madrid das américas e foram eliminados pelo barcelona do equador kkkk",
                    "date": "2018-04-11T21:42:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudinei Pereira",
            "text": "Ai Ai Ai se perder para o Boca a casa vai cair. O presidente chorão vai escutar a torcida, quero ver o ser argumento. Ai ele esquece de vez o Paulistão.",
            "date": "2018-04-11T17:33:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Artur Filho",
                    "text": "A inveja é um sentimento de inferioridade. Assim, os anti confirmam que o Verdão está muito acima da mediocridade.",
                    "date": "2018-04-11T21:27:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Vieira",
            "text": "Os chorinthianos gostam do canal alviverde, toda vez eles entram, pra falar sobre o maior do Brasil, é claro que de bom eles não vão falar, são rivais, mas dão a maior audiência.",
            "date": "2018-04-11T20:06:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leiliane Silva",
            "text": "assistir só pra ver o palmeiras perder de novo kkkkk",
            "date": "2018-04-11T17:26:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Iremar",
                    "text": "Leiliane, você cobra quanto pra assustar um casa de cinco cômodos?",
                    "date": "2018-04-11T18:26:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Monk Silva",
                    "text": "Agradecemos a audiência, \"Leiliane\" (é isso mesmo? vixi...)",
                    "date": "2018-04-11T18:34:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Sousa",
                    "text": "Vai lavar a louça Leiliane",
                    "date": "2018-04-11T19:07:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alan Saknussem",
                    "text": "Gigantes ??? Mas o boca tem 18 títulos internacionais, 6 deles são Libertadores, enquanto o palmeiras só 3 a vida toda.....18x3 só tem o boca de gigante então.",
                    "date": "2018-04-11T19:17:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Carvalho",
                    "text": "Leiliane Silva vai pilotar fogão",
                    "date": "2018-04-11T19:25:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Amadeu",
                    "text": "Alan,como vc faz para se desinformar???",
                    "date": "2018-04-11T19:29:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dudu Langbecker",
                    "text": "Que mulher horrorosa!!!! D:",
                    "date": "2018-04-11T19:33:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexsand",
                    "text": "Creio que seja uma caricatura...",
                    "date": "2018-04-11T19:37:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexsand",
                    "text": "Esse é o exemplo clássico de mulher em que o marido foi no bar comprar um cigarrinho e nunca mais voltou... deixou 2 filhos órfãos..",
                    "date": "2018-04-11T20:04:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Fatimo Figueredo",
            "text": "leiliane silva mas naõ esqueça de levar a mãe",
            "date": "2018-04-11T19:40:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Mv10",
            "text": "Duelo de gigantes?? Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk. Desde quando um c'lubeco SEM MUNDIAL e BI-REBAIXADO é gigante? O Boca sim é gigante, não tanto quanto o MENGÃO, mas é. P'eppa 0 x 2 Boca. SRN6!!",
            "date": "2018-04-11T19:34:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lulala",
            "text": "Se continuar insistindo com este Borja e Dudu vai sair da libertadores rapidinho . Dudu e Lucas Lima que vergonha os dois perderam pênaltis",
            "date": "2018-04-11T18:48:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Vamos a FATOS sem contestação: Palmares disputou 04 vezes a segunda divisão 1981/1982/2003/2013, dos principais clubes de Sp. é o que mais disputou, é o único sem mundial e ou intercontinental, é o que mais goleadas levou dos pequenos, parou no ano de 1976, após esse ano o clube só consegue competir de igual com os rivais quando é BANCADO, foi assim na década de 90 pela PARMALAT, depois em 2008 pela TRAFFIC, e mais recentemente por Paulo Cofre e pela Grefi$$a cujo dono é torcedor do clube ... he he he ....QUE COMECE A CHORADEIRA ...",
            "date": "2018-04-11T12:25:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hadson Freitas",
                    "text": "Blz, tá anotado",
                    "date": "2018-04-11T12:42:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Nascimento",
                    "text": "Blá...Blá...Blá",
                    "date": "2018-04-11T12:52:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "E por que justo o Palmeiras é bancado e não outro clube???",
                    "date": "2018-04-11T13:14:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Analisando bem os videos que Palmares postou e os comentários dos especialistas na área cheguei a seguinte conclusão: Palmares não tem mundial ... he he he ....",
                    "date": "2018-04-11T13:21:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Meu caro amigo Erik, a questão aqui não é quem é BANCADO ou que não é BANCADO, e sim Por que Palmares quando não é BANCADO",
                    "date": "2018-04-11T14:19:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Meu caro amigo Erik, a questão aqui não é quem é BANCADO ou que não é BANCADO, e sim Por que Palmares quando não é BANCADO não consegue competir com os rivais .....",
                    "date": "2018-04-11T14:21:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "O maior Campeão nacional não consegue competir com os demais???",
                    "date": "2018-04-11T14:52:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Everton Gomes",
                    "text": "Ganhando dois títulos no mesmo ano qualquer time consegue ser o maior campeão nacional",
                    "date": "2018-04-11T15:16:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Primeiro que o mair Campeão Nacional ou seja o clube mais vitorioso do Brasil é o S. Paulo que é o primeiro nos rankings de títulos contando todos e seus devidos valores ... e após 1976 se Palmares não for BANCADO ele não consegue competir de igual com os rivais ... me aponte quais os títulos que Palmares ganhou após 1976 sem ser BANCADO pela Parmalat, Traficc, Paulo Cofre, Grefi$$a .... são 42 anos ....he he he ...",
                    "date": "2018-04-11T15:30:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Só fica na guéla e nunca prova nada",
                    "date": "2018-04-11T15:55:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Filho",
                    "text": "A inveja é um sentimento de inferioridade. Assim, os anti confirmam que o Verdão está muito acima da mediocridade.",
                    "date": "2018-04-11T18:10:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alan Saknussem",
                    "text": "Estranha essa matéria, porque o boca tem 18 titulos internacionais, 6 deles são Libertadores e o palmeiras só 3 durante toda a vida . Então 18 x 3 só o boca é o gigante.",
                    "date": "2018-04-11T19:19:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Marcos",
            "text": "encontro de gigantes,kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-11T17:31:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "V. Zerbatti",
                    "text": "Teu time disputou 18 libertadores como o Verdão??",
                    "date": "2018-04-11T18:20:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Iremar",
                    "text": "Ficou com inveja da Manchete, né menina? Kkk",
                    "date": "2018-04-11T18:24:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alan Saknussem",
                    "text": "Estranha essa matéria, porque o boca tem 18 titulos internacionais, 6 deles são Libertadores e o palmeiras só 3 . Então 18 x 3 só o boca é o gigante.",
                    "date": "2018-04-11T19:18:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Murilo Simonelli",
            "text": "Palmeiras aceitem a realidade.. se vocês não tivessem acordos financeiros exorbitantes, vide Parmalat, Crefi$a e Traffic, vocês não seriam maiores nem que o Vasco.. com todo respeito ao Vasco",
            "date": "2018-04-11T18:12:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Iremar",
                    "text": "Se o curica não recebesse 160 milhões da tv , seria menor que o bragantino , com todo respeito ao bragantino!",
                    "date": "2018-04-11T18:18:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "antonio",
                    "text": "TEMOS UMA ARENA LINDA, UMA HISTÓRIA LINDA... TÁ FALTANDO INVESTIR EM ÁRBITROS, O QUE AINDA NÃO FOI FEITO.",
                    "date": "2018-04-11T18:29:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Monk Silva",
                    "text": "Murilo, sabe de nada Vc... todos os times dependem de patrocínio para existir. burr0",
                    "date": "2018-04-11T18:30:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Murilo Simonelli",
                    "text": "Sim MOnk isso é verdade.. precisam de patrocinio mesmo.. mas 200 milhoes so a mamae leila mesmo pra investir.. nesse time terceirizado heheh",
                    "date": "2018-04-11T18:46:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Souza",
                    "text": "sem contar que quem roubou dinheiro publico para construir a impressora ta preso. resem para não aparecer um sergio moro na cbf porque se a casa do luladrão caiu a de voces tambem cai",
                    "date": "2018-04-11T18:47:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Monk Silva",
            "text": "Como é lindo ver o verdão jogar neste estádio pago, sem dinheiro de corrupção, sem falcatrua de árbitro, sem ajuda externa. Na bola!",
            "date": "2018-04-11T18:38:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Murilo Simonelli",
                    "text": "estádio de consórcio heheh",
                    "date": "2018-04-11T18:44:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "ajuda externa tem , esqueceu da tia Leila ? quando ela for embora vai levar ate a cor verde desse time bi-rebaixado !",
                    "date": "2018-04-11T18:47:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "antonio",
            "text": "VOCÊ DISSE MUITO BEM... MURILO.. ACORDOS FINANCEIROS.. NÃO ODEBRECHT... LAVA JATO QUE VEM POR AÍ....",
            "date": "2018-04-11T18:36:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernandinha Paixão",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa que curou a disfunção erétil de Fabio Jr. pra sempre... Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-11T14:34:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernandinha Paixão",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros... Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-11T15:13:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Laurineide Andrade",
                    "text": "Nesse mundo tem muitos loucos!",
                    "date": "2018-04-11T17:43:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Monk Silva",
                    "text": "Vc deu a t0ba, Fernandinha?",
                    "date": "2018-04-11T18:33:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Meeto Ments",
            "text": "O parmera vai perder hj e eu amanha volto nessa pagina do gigante bi campeão mundial, tetra campeão da taça prata pra dar os meus pêsames..",
            "date": "2018-04-11T16:31:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Iremar",
                    "text": "Pode voltar pra destilar sua inveja!",
                    "date": "2018-04-11T18:30:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junior Silva",
            "text": "Que piada...os \"gigantes\". Desde quando time sem mundial é gigante?!",
            "date": "2018-04-11T15:14:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Meeto Ments",
                    "text": "Para rapá! a Taça Rio de 51 foi Mundial POOO! kkkk",
                    "date": "2018-04-11T16:25:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Costa",
            "text": "Se perder hoje, esquece o paulistinha cai na crise e no abismo, 2x0 boca nas peppas. Kkkkkkkkkkkk time de chacota.",
            "date": "2018-04-11T18:08:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Iremar",
                    "text": "Fernando Costa, chacota é suaBunda!",
                    "date": "2018-04-11T18:19:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Murilo Simonelli",
            "text": "Partiuuu Xinelinho Lima na bolaa deeeefendeu Cássiooooo",
            "date": "2018-04-11T18:02:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Anderson",
            "text": "O PALMEIRAS VAI FAZER 1 X0 , E NOS 33 MINUTOS DO 2 TEMPO VAI SE MARCADO UM PÊNALTI PARA O BOCA .. DEPOIS DE 11 MINUTOS DE MUITA COFUNÇÃO O JUIZ VAI ANULAR O PENALTI E O PALMEIRAS VAI GANHAR DE 1X0 ........................................................................... SE ISSO NÃO TIVESSE ACONTECIDO DOMINGO .. VOCE FALARIA QUE MINHA IMAGINAÇÃO ESTAVA FORA DA REALIDADE NEH ????????????",
            "date": "2018-04-11T17:54:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Apito Amigo",
            "text": "ESTÁ PROVADO A MAIOR VERGONHA DO FUTEBOL..... PROVADO COM TUDO QUE TEM DIREITO, FOTOS, VÍDEOS ETCETCETC.... CURICA FALCATRUAAAA....ESSE CLUBE TEM QUE SER BANIDO DO FUTEBOL HJ...... DIRIGENTES DE TODOS OS CLUBES TEM QUE SE UNIR, CONTRA O SP, SANTOS, PALMEIRAS ETCETCETC É SEMPRE A MESMA COISA, EM TODOS OS JOGOS TEM APITO DO CURICA FALCATRUA OU OUTRAS COISAS MAIS......!!!",
            "date": "2018-04-11T06:27:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
                    "text": "SERÁ QUE TODOS OS CLUBES DO PAÍS ESTÃO ERRADOS? E SÓ O CURICA FALCATRUA ESTÁ CERTO??????? TODOS, SIMPLESMENTE TODOS OS JOGOS DELES TEM APITO!!! É CONTRA O INTER, PONTE, BRAGANTINO, SP, SANTOS, PALMEIRAS ETCETCETC!!! ALGUÉM TEM QUE TOMAR PROVIDÊNCIA!!! ENQUANTO TODOS OS DIRIGENTES DE TODOS OS CLUBES NÃO SE UNIREM ESSA FALCATRUA NÃO VAI ACABAR!!! ESSE CLUBE TEM QUE SER BANIDO DO FUTEBOL!!! CURICA FALCATRUA 80 ANOS SEM NADA SEM HISTÓRIA, CURICA TEM POUCOS TÍTULOS E OS POUCOS NO APITO!!! SEM CONTAR QUE SÃO TODOS ANARFAS!!!........111",
                    "date": "2018-04-11T07:31:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
                    "text": "outra coisa MAIORIA DA E.QUI/PE F0.X AFIRMA FOI PENALTI (PASCOAL, SORMANI, ETC)........................MAIORIA DA E.QUI/PE 0S D0 NOS D4 B0LA AFIRMA FOI PENALTI........................ MAIORIA DA E.QUI/PE D0 J0G0 4 BBER, T0 AFIRMA FOI PENALTIIII.............................. ETETCETC...E MUITOS OUTROS....CURICA FALCATRUA!!!!!!! FOI PENALTI...VC NÃO PODE TOCAR NA BOLA E DAR UM SO CO ETC ETC...FOI PENALTIIIIII...NAO É PQ TOCA NA BOLA Q TA CERTO.....FORA OS OUTROS LANCES ETC..... CURICA FALCATRUA!..........222",
                    "date": "2018-04-11T07:31:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto",
                    "text": "Vergonha e um time investir 100 milhoes e jogar essa bolinha que esta jogando, estavamos na vatagem perdemos, fomos para os penaltes perdemos. E depois vem seu presidente falar cobrar a arbitragem e esquece da responsabilidade dos seus jogadores. Que isso me ajuda ai amigo. Ele disse que o campeonato nao valia nada, agora quer entrar com recurso.To vendo que esse ano nao vamos ganhar nada de novo!",
                    "date": "2018-04-11T07:37:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Deivth Azevedo",
                    "text": "é uma vergonha para o palmeiras, investi o dinheiro que investiu e ficar mendigando um penalti que nem foi, e na hora dos penaltis mesmo foi uma decepção, corinthians mereceu o titulo e o presidente fazendo o time pagar mico.",
                    "date": "2018-04-11T07:38:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael",
                    "text": "bom dia choroes kkkkkkkkkkkkkkkkkkkkkk sem paulista perdeu pro rival e sem mundiais kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk minha piada e vc",
                    "date": "2018-04-11T08:04:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Locatelli",
                    "text": "O choro dos virgens de 103 anos não para KKKKKKKKKKKKKK",
                    "date": "2018-04-11T08:13:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Curica B",
                    "text": "SE EXISTE JUSTIÇA...ESSA PARTIDA DA FINAL PAULISTA TEM QUE SER CANCELADA. A REGRA É CLARA! E MEDIANTE VÍDEO...AS IMAGENS SÃO CLARAS. TEVE INTERFERÊNCIA EXTERNA. NÃO VE QUEM NÃO QUER!///------",
                    "date": "2018-04-11T08:25:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "solução para a falta de agua em são Paulo : favor torcidinha do palmares ,se dirigir para o reservatório mais próximo ! kkkkkkkkkkkkkkkk esta ficando pior do que esta ! kkkkkkkkkkkkkk",
                    "date": "2018-04-11T08:27:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "CURICA TEM POUCOS TÍTULOS E OS POUCOS NO APITO!!! V.ERGONHA, CLUBE DO APITO DOS D.ESVIOS E REI DAS FILAS..... 80 ANOS SEM NADA SEM HISTÓRIA...SÓ HISTÓRIA DE APITO!!!! E SÃO TUDO ANARFAS TB KKKK CURICA FALCATRUA!!!................................................",
                    "date": "2018-04-11T09:07:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Gozzi",
                    "text": "mimi mimi mimi mimimimi mimimimi mimimimi mimi",
                    "date": "2018-04-11T09:38:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mijai Kagon",
                    "text": "Xola, xola, xola muito, mas muito mesmo que a dor passa.",
                    "date": "2018-04-11T09:50:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Bua bua bua bua bua bua bua bua bua bua bua bua bua bua bua bua bua bua bua",
                    "date": "2018-04-11T10:16:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Esse fake vai ser processado pelo Conde de Monte Cristo por falsidade ideológica !!",
                    "date": "2018-04-11T10:56:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mijai Kagon",
                    "text": "Apito, se liga ae: mimimimimi..... Buábuábuá..... Xola muito q a dor passa, afinal, uma socada dessa não é fácil aguentar, a gente entende o seu xororô, doeu muito não é?",
                    "date": "2018-04-11T11:37:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sanguecorintiano",
                    "text": "Palmeiras é time pequenino... sem mundial... bi-rebaixado... campeão via fax... conhecido como Piada Nacional... goleado por times do seu tamanho: Vitoria 7x2 Sem mundial... Figueirense 6x1 Sem mundial...Coritiba 6x0 Sem mundial... Mirasol 6x2 Sem mundial... Goiás 6x0 Sem Mundial... Chapecoense 5x1 Sem Mundial... Água Santa de Diadema 4x1 Sem Mundial... e estão querendo ganhar o Paulistão 2018 com pênalti que não existiu.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-11T11:59:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Souza",
                    "text": "O jogo não precisava dessa interferência vergonhosa, o Corinthians poderia vencer, como já estava vencendo, mas é sempre da mesma maneira, sabe a parceria entre o aleijado e a muleta? Assim é o timinho e o juíz, precisam da parceria. Também não sei porque isto ainda persiste, a quanto tempo vem acontecendo isso e porque não escala um juiz internacional de renome? Sei vão lembrar da coitada da Portuguesa e o Sr. Castrilli, mas é uma chance maior de termos um futebol sem as costumeiras interferências.",
                    "date": "2018-04-11T12:03:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Edu",
                    "text": "Faltou pro sangue podre confessar que nenhuma dessas derrotas pontuais chega nem perto do 8x0 no timinho dele.. Aliás, cadê uma vitória maiúscula das curicas? Só nesse século tem 4x0 e 3x0 várias vezes do Verdão sobre as curicas... Enea campeão nacional, e quem tem mais tem 9, manda lembranças pro clubinho marginal.",
                    "date": "2018-04-11T15:42:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudinei Pereira",
                    "text": "Esquece o Paulistão, ja foi, ja era. Pensa na liberta, time do boca esta de Boca em voces e voces estão ainda mi mi e bra bra no Paulistão. Cuide-se meninas peppas se não a casa vai cair nesta quarta. Falei, Fui, ui !",
                    "date": "2018-04-11T17:44:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Diogo",
            "text": "Resultado 4 a 3 para o palmeiras em um jogão de bola, o Palmeiras abre um a zera, o boca empata e vira para dois a um ainda no primeiro tempo, no começo do segundo tempo o palmeiras empata e 10 minutos depois vira o placar para 3 a 2 o Boca empata em 3 a 3 e faltando um pouco mais de 2 minutos o Palmeiras faz o 4 e termina 4 a 3 para o palmeiras.",
            "date": "2018-04-11T16:52:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudinei Pereira",
                    "text": "Sonhar é bom, ruim na hora quer acordar...",
                    "date": "2018-04-11T17:36:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhon",
            "text": "2 a 0 para o Boca, 1 gol impedido e outro de mão. kkkkkk .... quero ver mais choros.",
            "date": "2018-04-11T17:33:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Kolowski",
            "text": "Eu acho que o PALMIRAS foi roubado, pois não lhe deixaram bater aquele pênalti que não existiu",
            "date": "2018-04-11T17:09:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mariano",
                    "text": "time de varzea agora adotado pela tia leila eterno bi da b sem mundial kkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-11T17:30:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhon",
            "text": "É muita sacanagem essa juizada, na dúvida sempre favorecem o time grande.",
            "date": "2018-04-11T17:30:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erick Poiati",
            "text": "Abila neless.... Se o Abila não marcar 2 nem comemoro....",
            "date": "2018-04-11T17:21:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Filho",
            "text": "Algumas lições a serem tiradas: 1) Mudar o batedor de pênaltis. O Dudu é previsível. E treinar muito esse quesito. 2) O Jailson, apesar de ser excelente goleiro, não é pegador de pênalti. O Prass tem mais explosão. 3) É necessário um zagueiro de melhor qualidade para fazer dupla com o Antonio Carlos. 4) Keno não pode ficar fora do time. 5) Sem o F.Melo, o time não tem saída de bola.",
            "date": "2018-04-11T11:55:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Balicki",
                    "text": "Concordo com td menos a parte do goleiro",
                    "date": "2018-04-11T12:28:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Corninai",
                    "text": "Concordo em praticamente tudo. Nunca fui a favor do Dudu cobrar pênaltis, ele nunca foi um cara com essa característica. Bateu 7 pênaltis pelo Palmeiras, os 7 no mesmo canto, marcou 4 e perdeu 3. A titularidade é e deve ser do Jaílson, mas sim, o Prass é melhor pegador de pênaltis do que ele. O Keno precisa ter mais chances sim, mas não necessariamente titular absoluto, tem certas vantagens em entrar com ele no segundo tempo.",
                    "date": "2018-04-11T12:48:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Oliveira",
                    "text": "Estamos em 2018 e ainda tem gente usando Fax kkkkkkkkkkkkkkk",
                    "date": "2018-04-11T13:06:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Silvano Junior",
                    "text": "Dudu não pode ser capitão,não tem controle emocional.",
                    "date": "2018-04-11T13:34:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mijai Kagon",
                    "text": "6 num tem mundial.",
                    "date": "2018-04-11T15:29:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Meeto Ments",
                    "text": "nem no playstation kKKKKKKKKKKKKKK",
                    "date": "2018-04-11T15:58:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo",
                    "text": "É nítido que o Felipe Melo é peça importantíssima nesse meio campo do Palmeiras sem ele a gente perde muito na saída de bola, e tem gente que ainda reclama dele. mas o palmeiras tem o melhor aproveitamento de vitórias com ele em campo, sem ele o aproveitamento cai bastante.",
                    "date": "2018-04-11T17:01:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Fabricio Alves",
            "text": "Boca Jrs. Campeão Mundial de Clubes 2000 ... o único!",
            "date": "2018-04-11T14:30:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose",
                    "text": "O Coringão foi Campeão Mundial de 2000, o Boca foi Intercontinental(2 continentes)...",
                    "date": "2018-04-11T16:36:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo",
                    "text": "Legal campeão mundial em cima do Vasco até o do Palmeiras que a Fifa não reconhece é mais mundial do que esse kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-11T16:54:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jonas Fogaça",
            "text": "Mais uma derrota em casa pra soma",
            "date": "2018-04-11T16:44:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poeira Asfalto",
            "text": "ESTÁ PROVADO A MAIOR VERGONHA DO FUTEBOL..... PROVADO COM TUDO QUE TEM DIREITO, FOTOS, VÍDEOS ETCETCETC.... CURICA FALCATRUAAAA....ESSE CLUBE TEM QUE SER BANIDO DO FUTEBOL HJ...... DIRIGENTES DE TODOS OS CLUBES TEM QUE SE UNIR, COM O SP, SANTOS, PALMEIRAS ETCETCETC É SEMPRE A MESMA COISA, EM TODOS OS JOGOS TEM APITO DO CURICA FALCATRUA OU OUTRAS COISAS MAIS....!!!!!!!!!!!!!!!!!99",
            "date": "2018-04-11T15:39:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Malho",
                    "text": "TEM TODA RAZÃO, É BRINCADEIRA O QUE FAZEM PARA GLORIFICAR O TIMÉCO!!! NÃO É SÓ APITO AMIGO NÃO, INVENTARAM ATÉ MUNDIAL DE CLUBES EM 2000 E DE SELEÇÕES EM 2014 NO BRASIL, SÓ PARA DAR UM MUNDIAL E UM ESTÁDIO PARA O ELES... IMAGINEM ENTÃO O QUE ELES NÃO SÃO CAPAZES DE FAZER PARA ELE GANHAR UM TÍTULO EM CIMA DO MAIOR RIVAL!!! MAS AQUELA VERGONHA VAI SER ANULADA, COM CERTEZA!!!",
                    "date": "2018-04-11T16:20:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose",
                    "text": "Vai Corinthians mané, e aproveita pra tomar seu remédio..",
                    "date": "2018-04-11T16:35:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adilson Rogal",
            "text": "O presidente do Palmeiras avisa o pessoal do Boca: \"Se ganharem de nós, pediremos o cancelamento do jogo e a desfiliação da federação!\"",
            "date": "2018-04-11T14:52:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Meeto Ments",
                    "text": "kkkkkkkkkk",
                    "date": "2018-04-11T15:56:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Filho",
                    "text": "A inveja é própria dos seres inferiores. Isso só comprova a superioridade do Verdão.",
                    "date": "2018-04-11T16:32:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jef",
            "text": "Boca 3 x 0 porcos chorões",
            "date": "2018-04-11T14:47:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nikolas Melim",
                    "text": "Bem vinda a pagina do gigante",
                    "date": "2018-04-11T15:24:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Meeto Ments",
                    "text": "Valeu Nikolas, sempre venho aqui quando quero dar boas risadas kkk Vcs são comedias demais... Abç do Timão!",
                    "date": "2018-04-11T16:24:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palestrino",
            "text": "Medo nenhum desse timinho do Boca, que perdeu para o Defensa y Justicia em casa na última partida. O único medo é o juiz a favor do Boca, que consegue roubar até o Corinthians (uma PROEZA).",
            "date": "2018-04-11T12:15:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Palmeiras 6 x 1 Boca Juniors",
                    "date": "2018-04-11T13:49:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Palmeiras 6 x 1 Boca Juniors, São Paulo, 1994.",
                    "date": "2018-04-11T16:21:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago Palacio",
            "text": "Jogo é no ALLIANZ PARQUE!!",
            "date": "2018-04-11T09:01:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jedson Santos",
                    "text": "Novo salão de festas do Timão..... ALIANZ PARQUE SALOON FEST TIMÃO.",
                    "date": "2018-04-11T14:14:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Tomaselli",
                    "text": "A recíproca é verdadeira!",
                    "date": "2018-04-11T16:16:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Cesar Pozzo",
            "text": "E O PALMEIRAS TAMBÉM RESOLVER URGENTE O CASO SCARPA",
            "date": "2018-04-11T08:06:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Oliveira",
                    "text": "Tira esse Lucas Lima e Borja enganadores e bota Keno e traz o Scarpa de volta!",
                    "date": "2018-04-11T11:22:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Meeto Ments",
                    "text": "tirem todos e mudem de nome.. alias,, mudem de nome, jogadores , mascote e estado kkkkk vão pra onde vcs tem chance de brilhar XDDDDDD pensando bem, o mascote eh a cara da vida de vcs..",
                    "date": "2018-04-11T16:15:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Meeto Ments",
            "text": "eu sou palmeirense(irc) e nao vejo isso tudo que vcs dizem,,, o corinthians foi superior e mereceu o titulo.. ha mto tempo vejo a superioridade do nosso maior rival prevalecer, tanto sobre o sao paulo, santos e principalmente sobre o nosso parmeirinha,,, Os corinthianos estao de parabens! Acredito que iremos perder hj na liberta tb, o boca juniors da medinho..",
            "date": "2018-04-11T15:55:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guarantan",
            "text": "Roger mude este time. Não escale Tiago Martins, Dudu, Lucas Lima e Borja como titulares, senão vai ser outro vexame. Dê mais chances a jogadores da base, tem mais raça e mais vontade.",
            "date": "2018-04-11T15:55:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Pereira",
            "text": "Pera, pera, peraí... vou contar uma piada. Paunelas!!!",
            "date": "2018-04-11T15:37:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhon",
            "text": "Bate no peito e fala: Balmeiras não tem MUNDIAL.",
            "date": "2018-04-11T15:27:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Niltonnnnnnnnnnnn",
            "text": "Hoje em campo só terá um gigante o Boca Jr., com 6 títulos da Libertadores e Tri mundial. Num jogo com 7 Libertadores em campo, 6 são do Boca Jr. Contra fatos não há argumentos, balmeirenses vão discutir com a história é ela quem fala.",
            "date": "2018-04-11T12:11:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Do Contra",
                    "text": "comparar as liberta dos argentinos com brasileiros é fácil, vc deve ser argentino,porque o que tem mais tem só 3",
                    "date": "2018-04-11T15:15:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nikolas Melim",
                    "text": "Boca o campeão legitimo do mundial de 2000.",
                    "date": "2018-04-11T15:25:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Fernandinha Paixão",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-11T15:13:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernandinha Paixão",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-11T15:13:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Souza",
            "text": "O palmeiras é muito maior que uma libertadoresinha",
            "date": "2018-04-11T14:30:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adilson Rogal",
                    "text": "kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-11T14:52:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernandinha Paixão",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-11T14:01:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernandinha Paixão",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros... Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-11T14:43:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernandinha Paixão",
                    "text": "Veja o meu segredo aqui!!!! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-11T14:43:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Rogério Malho",
            "text": "IDIOTAS, A MAIOR DERROTA DA HISTÓRIA DO BOCA NA LIBERTADORES FOI EM 1994: PALMEIRAS 6 X 1 BOCA!!! QUEM VAI SUPERAR???",
            "date": "2018-04-11T14:43:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bart Simpson",
            "text": "Partiu Dudu bateuuuu.... Caaaassssiiiiooooooooooooooo!!!! Kkkkkkkkk",
            "date": "2018-04-11T11:41:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pentaelimina Tolima",
                    "text": "E em 2015, o cassio pegou o dele? kkkkkkkkkkk",
                    "date": "2018-04-11T13:22:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Neto",
                    "text": "impedido....",
                    "date": "2018-04-11T14:30:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernandinha Paixão",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-11T13:34:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernandinha Paixão",
                    "text": "Veja o meu segredo aqui. Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-11T14:12:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Laurineide Andrade",
                    "text": "Esse mundo está cheio de loucos.",
                    "date": "2018-04-11T14:24:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Comentarista",
            "text": "Gigante sem mundial e que caiu 2 vezes ? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-11T11:59:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "caiu 04 vezes 1981/1982/2003/2013 ..",
                    "date": "2018-04-11T13:05:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valdimir Souza",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-11T13:39:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Terror Vg",
            "text": "como e que um clubeco desse pode ter credibilidade ?? tudo que ganha e no FAX e agora esta tentando mais um titulo nos tribunais ! teria muita vergonha se fosse meu time ! VERGONHA NACIONAL kkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-11T08:21:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Albert Baldan",
                    "text": "Torcedores do Parmeras preferem encobrir as deficiências de seu time de \"estrelas\" com essa choradeira sem fim da perda do Paulista para o Corinthians. Vergonhoso, tiveram mais de 100 minutos para ganhar o jogo e o Cássio não fez nenhuma defesa difícil. Só trabalhou quando pegou dois penaltis mal batidos pelo chorão Dudu e pelo pipoqueiro do Lucas Lima !!",
                    "date": "2018-04-11T10:45:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eliseu Fleck",
                    "text": "FALOU TUDO",
                    "date": "2018-04-11T14:20:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Valeria",
            "text": "Esse jogo me lembra Palmeiras e Boca mais antigamente. O Galeano correndo atrás do Riquelme igual um doido. Deve tá procurando o argentino até hoje. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-11T14:04:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Vieira",
            "text": "O QUE VOCE PRECISA SABER SOBRE PALMEIRAS E BOCA JUNIOR , ( RESULTADO 2 BOCA X 1 PALMEIRAS )",
            "date": "2018-04-11T14:16:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Malho",
            "text": "DESDE QUE O BORJA CHEGOU, O PALMEIRAS PASSOU A JOGAR COM 10 CONTRA 11 E NÃO GANHOU MAIS NADA!!!",
            "date": "2018-04-11T12:33:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maykell Padovesi",
                    "text": "hoje tem 3 mundiais em campo , os 3 do Boca kkkkkkkkkkk",
                    "date": "2018-04-11T13:31:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jedson Santos",
                    "text": "No final do jogo vai ter pinga 51 pra todo mundo.......",
                    "date": "2018-04-11T14:08:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/libertadores-tudo-o-que-voce-precisa-saber-sobre-palmeiras-x-boca-juniors.ghtml"
}