{"id": 10921, "team_id": 8, "date": "25/10/2018", "author": " Carlos Augusto Ferrari", "title": " Análise: entenda o \"apagão\" na Bombonera que complica o Palmeiras na Libertadores Defesa erra muito nos minutos finais contra o Boca; ataque produz pouco", "text": " Cinco minutos foram suficientes para transformar a história do  na  de 2018. Se a partida contra o Boca Juniors parecia controlada até aos 37 do segundo tempo, .  , mas é inegável que o Palmeiras tenha cometido erros imperdoáveis em um jogo tão grande e, principalmente, em um momento da partida em que o adversário se lançaria todo o ataque.  Mas a culpa não é só da defesa. O meio de campo não criou, e o ataque consequentemente nada produziu, sobretudo quando os espaços na zaga argentina começaram a aparecer na etapa final.  Felipe Melo não pode ser culpado pelo primeiro gol de Benedetto. É bem verdade que ele não alcançou o cruzamento, mas não tem responsabilidade na marcação do atacante.  O Palmeiras comete, sim, um erro coletivo de posicionamento e não percebe a movimentação de Benedetto. Nas imagens da TV, Gustavo Gómez disputa o lance com Pablo Pérez, Bruno Henrique tenta travar Izquierdoz, mas Moisés \"sobra\" no meio da área sem ninguém para combater.  É exatamente aí que, no meio de Felipe Melo, Gómez e Moisés, o atacante aparece para desviar de cabeça.  A desvantagem no placar desmontou o Palmeiras. O segundo gol do Boca é um resumo disso. O desvio de cabeça de Diogo Barbosa oferece a bola para Pablo Pérez, livre, armar o golpe fatal do Boca. Felipe Melo e Thiago Santos não conseguem encostar no meia.  Com o setor desarrumado, Luan acaba sendo a vítima da habilidade de Benedetto. O zagueiro não antevê a jogada, demora a tentar a aproximação e leva um drible desmoralizante. Não houve tempo sequer de tentar a falta.  A discreta atuação de Moisés foi o grande problema ofensivo do Palmeiras na Bombonera. Com o meia pouco produtivo, o Verdão não conseguiu segurar a bola para tirar o time da defesa e tentar atacar. Bruno Henrique, sempre perigoso na aproximação, chegou bem pouco à área rival.  Dudu levou certo perigo no primeiro tempo, mas perdeu força gradativamente. Borja quase não foi acionado e se limitou às disputas com os zagueiros. Willian defendeu bastante para ajudar Diogo Barbosa no combate a Pavón, porém, sumiu no ataque.  Felipão demorou a mexer na equipe – a primeira troca aconteceu apenas aos 30 minutos do segundo tempo, com Deyverson na vaga de Borja. Lucas Lima, que poderia ter dado uma cadência maior ao meio de campo, só entrou no lugar de Moisés aos 48, já com o jogo decidido.  Para ir à final da Taça Libertadores, o Palmeiras terá de vencer por três gols de diferença para se classificar (um 2 a 0 a favor leva a decisão para os pênaltis). ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/analise-entenda-o-apagao-na-bombonera-que-complica-o-palmeiras-na-libertadores.ghtml"}