{"id": 11596, "team_id": 8, "date": "28/06/2018", "author": " Fabricio Crepaldi", "title": " Leila Pereira ataca ex-presidente Mustafá Contursi em evento de apoio a novo estatuto: \"Eu não vou sair do Palmeiras\" Favorável a aumento de mandato presidencial, conselheira do Verdão diz que todos os outros grandes clubes de São Paulo a procuram em busca de patrocínio", "text": " Patrocinadora e conselheira do Palmeiras, Leila Pereira organizou um evento com outros conselheiros na noite desta quinta-feira, em um hotel na região central de São Paulo, para angariar apoio à mudança no estatuto do clube que aumenta o mandato presidencial de dois para três anos. Ela aproveitou para atacar o ex-presidente Mustafá Contusi, seu desafeto no clube, que lidera um grupo contrário à alteração.  – Eu achei que isso fosse passar com facilidade, mas aí começaram a falar que era para me beneficiar. Eu não sou candidata a nada. Há pessoas que querem que volte o caos. Todo candidato a presidente tem que se sentar com o Mustafá Contursi para negociar cargos, então ele está sempre em evidência. Com um mandato de três anos, o presidente vai ter mais liberdade, mais autonomia para governar – afirmou Leila Pereira.  Apoiado pela conselheira, eleita há pouco mais de um ano com a maior votação da históra do Conselho Deliberativo do Palmeiras, o presidente Maurício Galiotte é favorável à alteração – ele também participou do evento. Alas mais tradicionais da política do clube, ligadas a Mustafá Contursi e ao também ex-presidente Paulo Nobre, alegam que isso beneficiaria Leila.  Se a mudança for implementada, a patrocinadora pode antecipar em um ano sua candidatura a presidente do Palmeiras, em 2021. Atualmente, por causa do tempo mínimo de presença no Conselho, ela só poderia de candidatar em 2022.  Entre os clubes da Série A do Campeonato Brasileiro, apenas Palmeiras, Internacional e Chapecoense têm mandato presidencial de dois anos. Em maio, o , que agora precisa ser ratificada em assembleia geral de sócios do Palmeiras.    Leila Pereira também falou sobre , decidida pelo Conselho de Orientação e Fiscalização na última terça-feira. Membros do COF questionam aditivos feitos no contrato de patrocínio, entre dezembro e janeiro, que regularam a forma de o Palmeiras ressarcir a patrocinadora em caso de venda de jogadores contratados com ajuda externa e de as empresas da conselheira contabilizarem esse investimento.  – Eu fico muito indignada! Todo mundo fala, mas ninguém coloca nenhum centavo lá dentro. Essa reprovação foi uma questão meramente política. Eu tenho respeito pelos órgãos do Palmeiras, mas infelizmente tem pessoas ligadas ao Mustafá que vão fazer de tudo para atacar o patrocinador. É uma aberração, uma irresponsabilidade. Eu pago um patrocínio acima o valor de mercado – esbravejou.  Segundo Leila Pereira, o Palmeiras recebe cerca de R$ 100 milhões por ano da Crefisa e da Faculdade das Américas. Desse montante, o dinheiro para ajudar em contratações agora é registrado como empréstimo, e não mais todo como marketing. No ano passado,  por causa dos investimentos feitos em 2015 e 2016  Leila Pereira voltou a afirmar que o Palmeiras não terá prejuízo com o novo modelo de patrocínio, pois a devolução do dinheiro investido pelas empresas da conselheira já estava previsto no acordo anterior. Atualmente, essa \"dívida\" gira em torno de R$ 120 milhões. Quando o clube vende um jogador contratado com ajuda, tem que pagar o valor gasto pela patrocinadora – se a venda for menor que o investimento, o prazo de pagaramento é de dois anos; em caso de lucro, segundo Leila, a margem fica com o Verdão.  – Hoje o Palmerias é superavitário. Com podem reprovar contas assim? Isso é política para desgastar o relacionamento do clube com o patrocinador.  Leia Pereira pediu também o apoio de sócios e torcedores para \"extirpar\", segundo ela, \"essa pequena quantidade de pessoas, mas que faz barulho\" no clube.  – Eu não vou sair do Palmeiras, eu amo o Palmeiras. O nosso patrocínio é cobiçado no país inteiro. Todos os outros grandes clubes de São Paulo me procuraram, dizendo que o Palmeiras é muito complicado... Houve outros clubes também... E eu respondo que o meu patrocínio é exclusivo do Palmeiras. A minha maior vaidade é ver o Palmeirsa vencedor com as minhas marcas – completou. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/leila-pereira-ataca-ex-presidente-mustafa-contursi-em-evento-de-apoio-a-novo-estatuto-eu-nao-vou-sair-do-palmeiras.ghtml"}