{"id": 10874, "team_id": 8, "date": "30/11/2018", "author": " Mariane Granado e Tossiro Neto", "title": " Bruno Henrique se prepara para erguer taça e questiona quem desmerece título do Palmeiras Troféu do Brasileirão, que será levantado no domingo, é literalmente o mais pesado do país", "text": " A taça do Campeonato Brasileiro é literalmente a mais pesada do país. Pesa 15kg, . No domingo, ao fim da partida contra o Vitória, na arena, ela estará nas mãos de Bruno Henrique, o capitão do campeão .  – Estou puxando uns pesos a mais para conseguir levantá-la – brincou o volante, um dos principais nomes do time em toda a temporada.  O troféu do Brasileirão consagrou um ano em que o Palmeiras se destacou ao brigar de verdade por todas as competições.  +   Antes de sacramentar a conquista no domingo passado, foi vice-campeão paulista – numa final frustrante para o torcedor, é verdade – e parou nas semifinais da Copa do Brasil e da Libertadores.  Mas, para alguns críticos e rivais, o troféu do Brasileirão significou um prêmio de consolação àquele que é considerado o melhor elenco do futebol nacional, que ano após ano é melhorado com alto investimento financeiro. Análise confrontada por Bruno Henrique.  +   – Em vez de as pessoas verem o Palmeiras como um exemplo de clube bem estruturado e querer que os outros clubes também sejam dessa maneira, para fortalecer o futebol brasileiro, acabam falando que não adianta nada fazer investimento – argumentou o jogador.  – Cada pessoa pensa de uma maneira diferente, mas ganhar um título brasileiro é algo fantástico. É muito difícil ganhar, independentemente se você está estruturado, com um bom elenco. A gente fica feliz de ter ganhado e pelo ano que fizemos, de ver o Palmeiras protagonista e brigando por todos os títulos – completou. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/bruno-henrique-se-prepara-para-erguer-taca-e-questiona-quem-desmerece-titulo-do-palmeiras.ghtml"}