{"id": 11159, "team_id": 8, "date": "13/09/2018", "author": " Carlos Augusto Ferrari", "title": " Análise: Palmeiras mostra oscilação contra o adversário mais difícil da \"era Felipão\" Verdão tem bom início, mas trava na marcação do Cruzeiro e se complica na Copa do Brasil", "text": " A fase iluminada do  com  falhou justamente em um momento de decisão. Depois de oito vitórias, dois empates e uma derrota com o novo treinador, o Verdão encontrou no  seu adversário mais complicado e ficou em situação delicada na Copa do Brasil ao .  O polêmico gol de Antônio Carlos anulado nos acréscimos pelo árbitro Wagner Reway alegando falta de Edu Dracena em Fábio não apaga a . O Palmeiras que briga por três títulos pode render mais e ter outras variações de jogo.  O desempenho do Verdão está diretamente ligado ao ótimo jogo feito pelo Cruzeiro. Mano Menezes montou um sistema de marcação eficiente, com duas linhas de quatro jogadores que travaram boa parte dos ataques alviverdes pelo meio e pelos lados do campo.  O Palmeiras teve um início de jogo animador pela velocidade e movimentação no ataque, forçando o jogo em cima de Edilson e Egídio. O time, porém, insistiu demais em Dudu, quase sempre cercado por dois rivais. Sem muita velocidade, Moisés teve dificuldade com a forte marcação de Lucas Silva e Henrique pelo meio.  Após a primeira chance, em chute forte de Borja que Fábio espalmou, o Cruzeiro encaixou um contra-ataque perfeito que terminou no gol de Barcos. O lance evidenciou um problema do Palmeiras na partida: Thiago Santos e Bruno Henrique não conseguiram encaixar a marcação sobre Arrascaeta, Thiago Neves e Robinho.  O Palmeiras viveu seus bons momentos somente no começo. Dudu chutou com perigo, Willian acertou o travessão, Borja assustou.... Mas o Palmeiras perdeu força com o passar do tempo e terminou a etapa inicial errando em demasia.    Felipão voltou do intervalo com Lucas Lima na vaga de Thiago Santos para aumentar o poder de criação no ataque. E não funcionou como o esperado. O meia passou boa parte do tempo muito perto da área, escondido na marcação e sem espaço para criar.  O Palmeiras só cresceu após a expulsão do lateral-direito Edilson e quando Lucas Lima passou se movimentar mais pelos lados. Foi assim que ele mesmo acertou o travessão de Fábio. Minutos antes, o goleiro havia feito um milagre ao salvar um desvio de Egídio contra o próprio gol.  O fim de jogo foi no desespero. O polêmico gol de Antônio Carlos anulado após o árbitro marcar uma falta de Edu Dracena no goleiro Fábio mudou a história das semifinais da Copa do Brasil.  O Palmeiras agora está obrigado a vencer em Belo Horizonte, dia 26, para no mínimo levar a decisão aos pênaltis. Para ser finalista, o Verdão de Felipão terá de jogar melhor do que na arena. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/analise-palmeiras-mostra-oscilacao-contra-o-adversario-mais-dificil-da-era-felipao.ghtml"}