{"id": 11534, "team_id": 8, "date": "12/07/2018", "author": " Felipe Zito", "title": " Provável substituto de Jailson, Weverton defende retrospecto perfeito no Palmeiras Goleiro deve ganhar disputa com Fernando Prass por vaga no gol do Verdão", "text": " Se depender do bom retrospecto de Weverton, o torcedor do Palmeiras não deve ter muito com o que se preocupar durante a ausência de Jailson. Com o titular suspenso para a partida contra o Santos, e com Fernando Prass em desvantagem na preparação, o goleiro defende uma marca de cinco jogos sem sofrer gols no Verdão.  Antes dos amistosos na América Central, Weverton havia atuado na vitória por 3 a 0 contra o Ituano em março, ainda pelo Campeonato Paulista, e no empate sem gols com a Chapecoense, em abril, pelo Brasileirão.  Depois das vitórias sobre Deportivo Árabe Unido (2 a 0), Independiente Medellin (2 a 0) e Liga Alajuelense (6 a 0), agora o goleiro soma 80% de aproveitamento e a marca de nunca ter sido derrotado.  Durante a viagem por Panamá e Costa Rica, o goleiro foi elogiado por Roger Machado e teve sequência na equipe. Fernando Prass, que também luta por uma nova oportunidade, permaneceu em São Paulo durante a excursão por causa de uma inflamação no joelho direito e voltou a treinar com o elenco na Academia na última terça-feira.  Por isso, a tendência é que Weverton tenha oportunidade no clássico contra o Santos, no dia 19, no Pacaembu, pela 13ª rodada do Brasileirão   Jailson terá de cumprir suspensão automática por causa da expulsão contra o Flamengo – Luan, Moisés e Dudu também estão suspensos.  (Superior Tribunal de Justiça Desportiva) pela confusão ocorrida em jogo contra o Flamengo. Só Luan pegou dois jogos de supensão, os outros cumprirão apenas um.  De acordo com o que testou nos últimos dois amistosos e o que tem trabalhado na volta ao Brasil, Roger Machado deve escalar o Palmeiras no clássico com .   ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/provavel-substituto-de-jailson-weverton-defende-retrospecto-perfeito-no-palmeiras.ghtml"}