{"id": 10762, "team_id": 8, "date": "06/05/2018", "author": " GloboEsporte.com", "title": " Roger explica mudanças no Palmeiras e valoriza estratégia contra o Atlético-PR Duelo em Curitiba teve Moisés e Willian como titulares nas vagas de Lucas Lima e Borja", "text": " A escalação do Palmeiras contra o Atlético-PR, neste domingo, chamou a atenção. Então titulares, Lucas Lima e Miguel Borja ficaram no banco de reservas e deram lugares para Moisés e Willian, na partida que terminou com a vitória alviverde por 3 a 1, em Curitiba, na Arena da Baixada, pela quarta rodada do Campeonato Brasileiro.  Em entrevista coletiva, o técnico Roger Machado citou a característica do jogo como determinante para as alterações. Moisés, que teve destaque na Libertadores, sentiu lesão muscular no início do primeiro tempo e acabou substituído por Lucas Lima.  – Nesse momento foi pela estratégia do jogo (a entrada do Moisés). A gente ter uma mobilidade maior ali, usar Moisés ora como referência ora por trás do Willian, com os espaços que iam aparecer. No primeiro momento, tanto a ausência no início do jogo quanto do Miguel foram pela estratégia da partida. Agora vamos ver qual é o grau de desconforto que ele teve. Falei rapidamente, sentiu algo. Vamos ver de fato o que aconteceu – afirmou o palmeirense.  Durante a conversa com os jornalistas, Roger Machado elogiou o trabalho de Fernando Diniz no comando do Atlético-PR e valorizou a estratégia palmeirense diante da equipe paranaense. Na última quinta-feira, no Peru, o Verdão usou uma formação quase que toda reserva para vencer o Alianza Lima - apenas Jailson e Borja saíram jogando em Lima.  – Não é preservar ou poupar. Eu costumo dizer aos atletas que é colocar os jogadores de tanque cheio para aumentar nossas chances de vitória. Foi o que aconteceu (na Libertadores). Hoje novamente, conseguimos estar inteiros boa parte do tempo porque os jogadores estavam descansados – disse o treinador, que valorizou o resultado diante do Atlético-PR.  – Fico muito feliz. O Atlético valorizou muito a nossa vitória. É muito bom enfrentar as equipes do Fernando porque faz com que a gente tenha de pensar o jogo de uma outra forma, isso valoriza o futebol – completou.  O Palmeiras agora soma oito pontos em quatro rodadas e está na vice-liderança do campeonato, dois pontos atrás do Flamengo. O Verdão volta a campo na próxima quarta-feira, quando enfrenta o América-MG, no Independência, pelo jogo de ida as oitavas de final da Copa do Brasil. No domingo, o rival será o Corinthians, em Itaquera, pelo Brasileirão. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/roger-explica-mudancas-no-palmeiras-e-valoriza-estrategia-contra-o-atletico-pr.ghtml"}