{"id": 11083, "team_id": 8, "date": "27/09/2018", "author": " Felipe Zito e Fabricio Crepaldi", "title": " Felipão lamenta eliminação, mas elogia entrega do Palmeiras: \"Não devo cobrar minha equipe\" Verdão empata em 1 a 1 com o Cruzeiro e deixa Copa do Brasil pelo saldo de gols", "text": " Apesar da eliminação para o Cruzeiro, o técnico Luiz Felipe Scolari se mostrou satisfeito com a entrega dos jogadores do  no , nesta quarta-feira, pela semifinal da Copa do Brasil.  – Não devo cobrar minha equipe por nada, não criamos muitas oportunidades porque o Cruzeiro não deixa. O Cruzeiro também não criou muito, porque tivemos uma marcação forte. Nós fizemos gol no escanteio, eles com o Barcos. Eu estou bem satisfeito com a determinação, vontade da equipe. Claro que a gente tem que procurar situações novas – afirmou  em entrevista coletiva.    Com a queda na Copa do Brasil, resta ao Palmeiras a disputa do Campeonato Brasileiro, onde ocupa a vice-liderança, e a Libertadores, a qual está nas quartas de final com boas possibilidades de avançar às semifinais – o Verdão venceu o Colo-Colo por 2 a 0 no jogo de ida, no Chile.  Segundo Felipão, a eliminação nesta quarta-feira não irá influenciar nas demais competições, mas admitiu que algumas correções precisam ser feitas.  – Vai ser mantido (o nível), tranquilamante. Já temos jogo no domingo e na quarta-feira e sabemos mais ou menos como montar a equipe. Alguns jogadores não tem condições de jogar. E eu não vejo porque terra arrasada porque perdemos para o Cruzeiro. O Cruzeiro é uma boa equipe, de qualidade. Temos que fazer algumas correções or detalhes, porque perdemos em erros que não acontecem em outros jogos. O Cruzeiro fez a gente errar em determinadas situações. Temos que continuar, estudar para o Brasileiro e a Libertadores – afirmou.  Felipão também comentou sobre a confusão ao fim do duelo contra o Cruzeiro. Após um desentendimento entre o zagueiro Léo e o volante Felipe Melo, uma briga generalizada começou. Mayke e Diogo Barbosa foram expulsos pelo lado palmeirense, enquanto Sassá levou o vermelho pelo Cruzeiro.  – Quero que coloquem as imagens e quem levou o soco de trás, de lado e o que o jogador do Cruzeiro fez com Felipe Melo. Ele foi agredido e não revidou e não fez nada. Tem determinadas situações que espero que a imprensa não eleja um vilão. Tem outros vilões. Fez assume o erro. Acho absurdo. O Cruzeiro ganhou, classificou e não adianta brigar nem de um lado nem de outro. Nós não iniciamos nenhuma briga. Depois olhem bem quem agrediu o Mayke. Domingo eu peço, rezo que esqueçam o que aconteceu aqui, por favor – comentou o treinador.  Palmeiras e Cruzeiro voltam a se enfrentar no próximo domingo, às 11h (de Brasília), no Pacaembu, pelo Campeonato Brasileiro. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/felipao-lamenta-eliminacao-mas-elogia-entrega-do-palmeiras-nao-devo-cobrar-minha-equipe.ghtml"}