{"id": 11510, "team_id": 8, "date": "18/07/2018", "author": " Felipe Zito", "title": " Destaque da base, Yan aprova viagem com profissional e vê Palmeiras na briga pelo Brasileirão Sub-20 GloboEsporte.com transmite ao vivo jogo contra a Ponte Preta nesta quarta-feira, às 15h", "text": " Depois de participar da excursão do Palmeiras pela América Central, quando até entrou em campo no amistoso contra o Deportivo Árabe Unido, o meia-atacante Yan voltou a ser uma das principais peças do time sub-20, que nesta quarta-feira enfrenta a Ponte Preta, em Itu, pela terceira rodada do Grupo B do Brasileirão da categoria -  a partir das 15h (de Bras.  Em seu segundo ano como atleta do Verdão, o atleta de 19 anos tem tido mais espaço no grupo comandado por Roger Machado. A integração ao plantel durante a viagem por Panamá e Costa Rica faz parte do intercâmbio promovido pelo clube com a base, que mantém as revelações no dia a dia profissional e aproxima as promessas dos ídolos. No caso de Yan, a inspiração é o atacante Dudu.    – A experiência no profissional foi a melhor possível. Fui muito bem recebido e me senti à vontade, mesmo estando ao lado de grandes jogadores. Estou sempre aprendendo ao lado deles. Pessoal sempre me acolheu bem. Dentro do grupo me espelho muito no Dudu. Temos características parecidas e espero fazer uma grande trajetória como a dele aqui no clube, ou ainda melhor – disse.  Na temporada passada, quando ainda estava emprestado pelo Vitória, Yan foi um dos destaques do Palmeiras na conquista do Paulistão Sub-20. Após a Copinha, ele foi adquirido em definitivo, quando firmou vínculo válido até 30 de março de 2023.  – Quando cheguei ao clube sempre tive isso como objetivo pessoal, fazer uma boa temporada para ficar em definitivo no Palmeiras. Graças a Deus as coisas deram certo e esse ano pude ter boas aparições e chamar a atenção do Roger Machado. Minha expectativa é continuar evoluindo ainda mais – declarou.    Na estreia do Brasileirão Sub-20, o Palmeiras venceu o Grêmio por 2 a 1, em Porto Alegre, . O Verdão soma três pontos e, pelo saldo de gols, está na vice-liderança da chave, que tem também Chapecoense, Fluminense e Grêmio com três pontos - a Ponte Preta está zerada após dois jogos.  Atual campeão paulista da categoria, quando enfrentou a Ponte Preta na decisão, o Palmeiras vem de boa fase nas categorias de base. No ano passado, o clube foi finalista no torneio estadual no sub-11, sub-13, sub-15, sub-17 e sub-20. Em 2018, o Verdão sub-17 venceu o Mundial de Clubes na Espanha, quando goleou o Real Madrid na decisão.  Para Yan, um resultado positivo nas divisões inferiores pode ser importante na promoção ao elenco profissional. E, também por isso, o time está na luta pelo título do Brasileirão Sub-20.  – É preciso estar bem no sub-20 para ter oportunidades no profissional. Fazendo um bom trabalho, acaba chamando a atenção. Sem dúvida temos um grupo muito qualificado. O Palmeiras, independentemente de ser base ou profissional, vai entrar para ser campeão. Conosco não é diferente – contou o atleta. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/destaque-da-base-yan-aprova-viagem-com-profissional-e-ve-palmeiras-na-briga-pelo-brasileirao-sub-20.ghtml"}