{
    "time": "palmeiras",
    "date": "27/04/2018 15h27",
    "title": "Em boa fase, Jailson ganha elogios no Palmeiras: \"Está jogando de nível selecionável\", diz Roger. Técnico relembra tempos de jogador e destaca boa fase do goleiro com a camisa alviverde",
    "author": "Felipe Zito",
    "text": [
        "A boa sequência de Jailson com a camisa do Palmeiras em 2018 já fez torcedor questionar a possibilidade de o goleiro ser convocado para a seleção brasileira, que disputa a Copa do Mundo da Rússia, em junho.",
        "Nesta sexta-feira, Roger Machado elogiou as atuações do seu titular e afirmou que vê Jailson em nível selecionável. Obviamente, o técnico deixou a responsabilidade para Tite sobre dar uma chance ou não ao palmeirense.",
        "– O futebol brasileiro é pródigo de grandes jogadores, a todo momento surgem jogadores com capacidade de vestir a camisa da seleção brasileira. Na minha geração dei azar, surgi como lateral-esquerdo e tinha meia dúzia, se não uns dez de alto nível. Fui chamado uma ou duas vezes para a Seleção e me senti extremamente honrado. Não tenho dúvida de que o Jailson está jogando de nível selecionável, mas se ele será chamado ou não, tem de perguntar ao Tite – afirmou o técnico do Palmeiras em entrevista coletiva .",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "Contratado em 2014, Jailson passou a ganhar sequência no Brasileirão de 2016, quando foi um dos principais destaques do time de Cuca na campanha do título nacional daquela temporada.",
        "Em 2018, mesmo com a concorrência de Fernando Prass e Weverton, ele foi o escolhido por Roger Machado para ser titular, e desde então vem tendo grande participação na meta palmeirense.",
        "Jailson defende números expressivos com a camisa do Verdão. No total, são 56 jogos com 36 vitórias, 16 empates e quatro derrotas. Considerando apenas jogos do Campeonato Brasileiro, ele defende uma invencibilidade de 26 jogos."
    ],
    "comments": [
        {
            "name": "Carlos Matos",
            "text": "O cara ta pegando muitooooooo só não vai pra Russia e se fosse não será titular porque o TiTe em São Paulo é corintiano roxo aí já sabe quem vai, Cássio mão de alface mas faz parte...",
            "date": "2018-04-27T16:38:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexsandro Santos",
                    "text": "O cara me chama Fagner pra lateral,isso é um cúmulo só curintias msm pra chamar um lateral desse...kkkk",
                    "date": "2018-04-27T22:33:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Silva",
                    "text": "Mas o outro é mil vez melhor e sempre foi regular no gol e ganhou muitos títulos.jailson do meu palmeiras não se compara ao rival, pois o rival sempre esteve na frente.",
                    "date": "2018-04-28T08:45:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Araújo",
                    "text": "Cassio sempre foi regular. kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-29T11:32:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcus Belda",
            "text": "Tava mal nos últimos jogos mas graças a Deus pegou tudo em Boca",
            "date": "2018-04-27T20:50:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ota 2",
                    "text": "56 jogos com 36 vitórias, 16 empates e quatro derrotas.",
                    "date": "2018-04-27T23:15:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Silva",
            "text": "Como está boa a safra de goleiros para essa Copa do Mundo, tem uns 7 excelentes goleiros que se pode confiar e muito. Se o terceiro goleiro for Jaíson, será muito merecido. Nunca vi falhar em nenhum gol no Palmeiras, além de ser um monstro em campo. Aquela defesa na La Bombonera, chute transvresal forte e no canto, o cara vai e cata ela, foi coisa de outro mundo.",
            "date": "2018-04-27T18:37:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Newton Timão",
                    "text": "Não pegou um pênalti sequer na disputa da final do Paulistão. Enquanto isso, o Cássio como todos bons goleiros, pegou dois... Mas, sem problemas. Segundo o Galinhaotti é tudo culpa do juiz, do apito, da arbitragem, da interferência. Buaaaahhhhh.... Me engana que eu gosto. Kkkkkk.",
                    "date": "2018-04-27T20:48:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Ribeiro",
            "text": "Temos um monte de grandes goleiros... Só no Brasil os 3 Paulistas em maior destaque tem grandes goleiros. Além do Jailson do Palmeiras, Vanderlei do Santos e Cássio do corinthians... De goleiro zero preocupação pra copa do mundo.",
            "date": "2018-04-27T16:11:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Reis",
                    "text": "Éderson, Alison e Jaílson",
                    "date": "2018-04-27T17:30:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Barbosa",
                    "text": "melhor do BR depois do VAN DEUS LEI rsrsrs",
                    "date": "2018-04-27T18:07:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabiano",
            "text": "Melhor guarda redes do país!!!!",
            "date": "2018-04-27T15:35:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mateus Lima",
                    "text": "olha eu volto a falar...convoque apenas um jogador do Palmeiras...mesmo que seja esquenta banco...Reza a lenda que todo time da seleção brasileira campeã tinha um palmeirense no elenco.",
                    "date": "2018-04-27T16:01:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Costa",
                    "text": "Jailsão da massa! Monstro!",
                    "date": "2018-04-27T16:17:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Moreira",
                    "text": "Jogando....94 tinha Mazinho e Zinho. 2002 tinha Roberto Carlos, Rivaldo, Marcos... Mesmo que fale q Neymar é palmeirense, essa copa, Brasil não leva. Esqueça.",
                    "date": "2018-04-27T17:28:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Victor Menezes",
            "text": "16:31 e o Palmeiras continua sem Mundial ...",
            "date": "2018-04-27T16:31:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Barbosa",
            "text": "Sou palmeirense e o Jailson é o melhor goleiro do brasil depois do VAN DEUS LEI rsrs",
            "date": "2018-04-27T16:57:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/em-boa-fase-jailson-ganha-elogios-no-palmeiras-esta-jogando-de-nivel-selecionavel-diz-roger.ghtml"
}