{
    "time": "palmeiras",
    "date": "24/07/2018 19h56",
    "title": "Mattos revela compra de Antônio Carlos, descarta grandes nomes no Palmeiras e blinda Roger. Diretor do Palmeiras admite que sondou Miranda, zagueiro da seleção brasileira",
    "author": "GloboEsporte.com",
    "text": [
        "Jogador do Palmeiras até o final do ano, em arranjo de empréstimo, Antônio Carlos está próximo de ter seus direitos econômicos adquiridos em definitivo pelo clube, segundo revelou Alexandre Mattos.",
        "– Nós definimos a aquisição dele. Não está nada assinado, mas a gente acredita nele. Tem uma proposta de 6 milhões de euros, e a gente acredita nele – disse o diretor de futebol, nesta terça-feira, ao canal Fox Sports, sobre o zagueiro vinculado à Tombense, de Minas Gerais.",
        "O dirigente aproveitou para dizer que não tem em vista a contratação de reforços renomados, principalmente por dificuldades financeiras, embora tenha sondado alguns, como por exemplo o zagueiro Miranda, atualmente na Inter de Milão.",
        "– O Palmeiras sondou a possibilidade de Miranda e alguns outros jogadores. Não só o Palmeiras, uma meia dúzia. A notícia que a gente teve é que a família preferiu, neste momento, permanecer fora do país. A mesma coisa com o Bernard – contou Mattos, ao citar espontaneamente também o nome de Ricardo Goulart.",
        "– Gostaria de ter grandes jogadores. Falam muito do Ricardo Goulart. Tinha uma camisa dele ontem na minha sala, muito obrigado. Mas, nos últimos três anos, ele foi o melhor jogador da China.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "Questionado sobre Roger Machado, Mattos reconheceu que o trabalho tem alguns erros, mas no geral vem sendo bem feito. Por isso, a ideia é proteger o treinador de qualquer pressão e eventuais críticas.",
        "– É dando calma para ele, blindando ele. Temos confiança total no trabalho, os números são bons. Obviamente queríamos ser campeões paulistas, infelizmente não fomos. Queríamos estar melhor no Campeonato Brasileiro, talvez com três ou quatro pontos a mais. Agora tem que correr atrás, temos que fazer passagem de tabela superior – comentou.",
        "– Óbvio que tem erros, precisamos corrigir. Isso tudo a gente sabe. A gente blinda e cobra, blinda e cobra. Assim vai até ser campeão ou, no futuro, ter outro caminho. No momento, a gente acredita no trabalho que está fazendo."
    ],
    "comments": [
        {
            "name": "Josimar Silva",
            "text": "Temos confiança total no trabalho. é sinônimo de se perder ta fora. kkkkkk não caio mais",
            "date": "2018-07-26T11:41:33",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "EDSON NAKAMURA",
            "text": "Este é o erro do Palmeiras, compram zagueiros e volantes, mas o ataque deixam sempre para o segundo plano... deveriam iniciar pelo ataque, pois os mals resultados decorrem dos gols perdidos !",
            "date": "2018-07-26T10:21:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Whilde",
            "text": "Antônio Carlos por 6M de Euros? Tá de brincadeira, só pode ser isso. Esse cara é Rrrruim",
            "date": "2018-07-25T22:14:21",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Diretor do Palmeiras diz que o clube não faz contratação de peso por dificuldades financeiras, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-24T22:56:44",
            "likes": "75",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Imagina se a tal cr $fisa, sair dessa imu.ndice. ..",
                    "date": "2018-07-24T23:48:57",
                    "likes": "10",
                    "unlikes": "13"
                },
                {
                    "name": "Ana Brito",
                    "text": "Palavras do próprio diretor do Palmeiras, filho. Aliás, o presidente já havia dito que o Palmeiras não estava nadando em dinheiro... e vc, lunático, achando que o seu clube é milionário, kkkkk. Faz-me rir essa peppa alienada!!",
                    "date": "2018-07-25T00:34:37",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Ana Brito",
                    "text": "Dívida do Palmeiras é a que mais subiu entre grandes; especialista explica motivos",
                    "date": "2018-07-25T00:35:32",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Ana Brito",
                    "text": "Palmeiras tem a maior dívida dos grandes paulistas; São Paulo a menor",
                    "date": "2018-07-25T00:35:45",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Leonardo Sardinha",
                    "text": "Cheirinho de 2016 ainda causa revolta na cabrita...",
                    "date": "2018-07-25T00:36:53",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Ana Brito",
                    "text": "Em 2016, o Palmeiras ficou 3 meses sem receber da C.refisa por causa de divergências no contrato de patrocínio e Paulo Nobre precisou emprestar dinheiro ao Palmeiras para conseguir equilibrar as finanças do clube. Cadê o clube \"autossuficiente\", mas que sempre é salvo pelo ex-presidente quando está endividado?!",
                    "date": "2018-07-25T00:37:03",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Palestrino",
                    "text": "Palavras do diretor que gritava aos quatro ventos que a chance de ter Borja e Scarpa era ZERO.. kkkkkkkkkkkk.... Bobinha!!",
                    "date": "2018-07-25T00:37:35",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Paulo Nobre pagou do próprio bolso as contratações de Mina e Róger Guedes.",
                    "date": "2018-07-25T00:37:56",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Ana Brito",
                    "text": "Já me diverti muito nessa página fedorenta. Amanhã volto pra te humilhar mais!! kkkkk.",
                    "date": "2018-07-25T00:38:53",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Dívida ILUSÓRIA por conta do \"empréstimo\" (que não é empréstimo, pois é dinheiro da futura presidente BILIONÁRIA) da patrocinadora, da qual o clube já tem os ATIVOS (jogadores no elenco). Que dívida é essa? kkkkkk... A credora, quando bem entender, dobra, triplica, quadruplica o valor do seu patrocínio anual e \"bye, bye, dívida\".",
                    "date": "2018-07-25T00:40:48",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Só lembrando que, segundo o especialista em finanças Rodrigo Capelo, a dívida do Flamengo é o DOBRO da do Palmeiras. OBS: o Palmeiras já tem o elenco mais valioso do país (segundo o site especializado Transfermarkt). Não há qualquer urgência em fazer contratação. O dinheiro está sendo usado para ZERAR as dívidas. Tudo indica que será o primeiro clube grande a conseguir tal feito.",
                    "date": "2018-07-25T00:43:05",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Negativada na própria página! kkkkkkkk.... Eu esculacho a Cabrita inocente e burrinha... kkkkkkk... É uma porrada atrás da outra.",
                    "date": "2018-07-25T00:45:39",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "A Ana \"Cheirinho\" Brito fica falando de 2016. Ainda não percebeu que já se passaram mais de 2 anos e o Palmeiras quitou a dívida com o Nobre (5 anos antes do previsto) e hoje arrecada CINCO VEZES mais que o clube dela com bilheteria. É o clube mais AUTOSSUFICIENTE do país, segundo os ESPECIALISTAS. Parou no tempo, a Cabritinha, rainha dos ACHISMOS...",
                    "date": "2018-07-25T00:48:22",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Mauro Cezar, agora pouco, em seu canal do YouTube:",
                    "date": "2018-07-25T02:23:06",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Eu sugiro que vocês leiam o Rodrigo Capelo. É um jornalista muito competente e é o MELHOR na i.mprensa brasileira na cobertura das finanças dos clubes. Os balanços, todos os assuntos que envolvem dinheiro, você TEM que acompanhar o Rodrigo Capelo. Faz ótimas análises sobre a situação econômica dos clubes brasileiros pela Época e no jornal O Globo e também no SporTV. É quem pode decifrar de forma bem clara a situação dos clubes brasileiros, no que se refere às finanças",
                    "date": "2018-07-25T02:23:49",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "kkkkkkkk........ Eu não preciso acabar com a Aninha \"Achismo\" Brito. O próprio Mauro Cezar já faz isso por mim.... kkkkkkkk... A partir deste momento, vc não tem MORAL ALGUMA para questionar absolutamente NADA do que o Capelo afirmar, tá bem? O seu ÍDOLO flamenguista (aquele que vc achava que sabia mais que o Capelo) IDOLATRA quem?? O Capelo. kkkkkkkkk.... Cava um buraco e se enterra depois dessa... kkkkkkkkk",
                    "date": "2018-07-25T02:26:59",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "\"Eu sugiro que vocês leiam o Rodrigo Capelo. É um jornalista muito competente e é o MELHOR na i.mprensa brasileira na cobertura das finanças dos clubes. Os balanços, todos os assuntos que envolvem dinheiro, você TEM que acompanhar o Rodrigo Capelo. Faz ótimas análises sobre a situação econômica dos clubes brasileiros pela Época e no jornal O Globo e também no SporTV. É quem pode decifrar de forma bem clara a situação dos clubes brasileiros, no que se refere às finanças\" .... kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-25T02:28:17",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Reinaldo",
                    "text": "Ana Brito ele esta pensando a longo prazo, pois ja ocorreu isso com o Palmeiras de ter patrocinio forte e perde(Parmalat) agora esta sendo tudo Planejado. Abraço",
                    "date": "2018-07-25T09:18:46",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Exatamente, Ana, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. As dívidas estão acumulando e chegando pra esse clubeco hipossuficiente, dependente de agiotas! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-07-25T13:50:03",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Santana",
                    "text": "Que vergonha você passou agora ein Ana! LAMENTÁVEL! hahahahaha",
                    "date": "2018-07-25T15:19:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Filho",
                    "text": "Geráááááááááldo....",
                    "date": "2018-07-25T17:25:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Seu ídolo Rodrigo Capelo desmente notícia de que a dívida do Flamengo subiu. Viu como vc é o.tário?!",
                    "date": "2018-07-25T18:30:39",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Negativada na própria página?! quando, tolinho?! vc é tão tonto que não percebeu que até nessa reportagem, página do Palmeiras, recebi mais likes que deslikes... e ontem ganhei mais de 3 mil likes na reportagem do Vitinho!! como sou uma pessoa altruísta, faço uma doação para vc, de 1000 likes, ok?!",
                    "date": "2018-07-25T18:34:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ah... nunca precisei repetir o mesmo comentário 10 vezes na mesma reportagem para chamar a atenção dos outros e nem dar up, para subir o comentário (coisa de gente retardada). Notoriedade se conquista com carisma e competência!!",
                    "date": "2018-07-25T18:41:02",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Muito pelo contrário, ô peppa luiz santana, a Ana humilhou e desmascarou com muita propriedade a peste suína, ele que passou vergonha, e sempre é assim! Esse i.diota da peste suína, sempre toma uma bordoada atrás da outra da Ana! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-25T19:08:38",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 28
        },
        {
            "name": "daniel lemos",
            "text": "e do outro lado que nao paga nem as marmitas.",
            "date": "2018-07-25T17:52:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Viel",
            "text": "6 MILHÕES DE EUROS , NESTA COISA BIZARRA, TEM ROLO AI ,COM CERTEZA !!!!!",
            "date": "2018-07-25T17:13:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "papakuroxo",
            "text": "SR MATOS, precisamos uregentemente de um ZAGUEIRO, porque zagueirinho como Antonio Carlos, só na interiorana tem as pamparras!!!!",
            "date": "2018-07-25T16:53:32",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso M",
            "text": "Só queria saber onde está indo todo o dinheiro das vendas dos jogadores. Já vi esse filme. Espero que não esteja se repetindo.",
            "date": "2018-07-25T16:50:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Pisoni",
            "text": "6 milhões de euros nessa uva do Antônio Carlos, que entregou diversos jogos??????? Tem treta ae.",
            "date": "2018-07-24T20:18:29",
            "likes": "82",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jefferson Gonçalves",
                    "text": "vitor hugo foi vendido por 8 milhões de euros e ele recusa 6 pelo antonio carlos??? será que ele quer 12 milhões igual ofereceram pelo mina??? que porcaria! eu teria vendido era todos esses caras (dudu, moises e LL) que receberam propostas e subido a base",
                    "date": "2018-07-25T00:11:04",
                    "likes": "7",
                    "unlikes": "22"
                },
                {
                    "name": "Allan Feriotto",
                    "text": "Ele não aceitou pq o Antônio Carlos é do tombense e tá emprestado pro Palmeiras, agora ele compra o zagueiro pelo valor inicialmente estipulado (não foi informado mas com certeza não é nem metade de 6mi de euros) e vende por 6 mi de euros, entenderam ou precisa desenhar?",
                    "date": "2018-07-25T10:22:18",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Celso M",
                    "text": "Jefferson, pra que vender se depois não tem quem comprar? Além disso, alguém viu a cor da grana que fizeram vendendo os jogadores? 140 milhões foram pra onde? Só isso que eu queria saber",
                    "date": "2018-07-25T16:49:33",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jefferson Gonçalves",
            "text": "vitor hugo foi vendido por 8 milhões de euros e ele recusa 6 pelo antonio carlos??? será que ele quer 12 milhões igual ofereceram pelo mina??? que porcaria! eu teria vendido era todos esses caras (dudu, moises e LL) que receberam propostas e subido a base",
            "date": "2018-07-25T00:11:04",
            "likes": "7",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Feriotto",
            "text": "Ele não aceitou pq o Antônio Carlos é do tombense e tá emprestado pro Palmeiras, agora ele compra o zagueiro pelo valor inicialmente estipulado (não foi informado mas com certeza não é nem metade de 6mi de euros) e vende por 6 mi de euros, entenderam ou precisa desenhar?",
            "date": "2018-07-25T10:22:18",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso M",
            "text": "Jefferson, pra que vender se depois não tem quem comprar? Além disso, alguém viu a cor da grana que fizeram vendendo os jogadores? 140 milhões foram pra onde? Só isso que eu queria saber",
            "date": "2018-07-25T16:49:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "mattos tudo passa e um dia vc tambem vai passar, seu BOZO mais ano perdido torcida palmeirense podem ter certeza disso.",
            "date": "2018-07-25T14:09:37",
            "likes": "6",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Doente mental.",
                    "date": "2018-07-25T14:48:17",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Natalia Oliveira",
                    "text": "Todo ano é um problema ! Ganhamos CB, em 2015, com um time que jogava no chutão e tinha um bom jogo aéreo. 2016, fomos dependentes de atuações do G. Jesus, Moises, bom miolo de zaga, mas não tinha um \"10\" quew fizesse o time jogar. Em 2017, sem zaga, sem laterais, etc... 2018 temos laterais, mas falta zaga e vontade de jogar. Com isso, será mais um ano sem ganhar nada ! Todo mundo reforçando o elenco, com bons jogadores, e a gente só olhando ! Acorda, Mattos !",
                    "date": "2018-07-25T15:12:08",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "palestrino depois que sai com sua mãe, fiquei doente mesmo um dia a gente se barra seu BOZO.",
                    "date": "2018-07-25T15:21:58",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "palestrino vc na rede é machão né, um dia a gente se tromba falo seu BOZO, vou te mostrar o doente mental.",
                    "date": "2018-07-25T15:34:15",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Roberto",
                    "text": "Antonio Oliveira além de doente mental você é mal educado, só sabe xingar seu idiota.",
                    "date": "2018-07-25T15:53:07",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "aprendi com sua mãe.",
                    "date": "2018-07-25T16:17:31",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Profissional",
                    "text": "Cada um tem sua opinião eu concordo com Antonio este Mattos e um oportunista só negocia com quem da lucro para ele, mas não concordo com ofensas vamos ficar na paz e só futebol.",
                    "date": "2018-07-25T16:32:00",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Palestrino",
            "text": "Doente mental.",
            "date": "2018-07-25T14:48:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natalia Oliveira",
            "text": "Todo ano é um problema ! Ganhamos CB, em 2015, com um time que jogava no chutão e tinha um bom jogo aéreo. 2016, fomos dependentes de atuações do G. Jesus, Moises, bom miolo de zaga, mas não tinha um \"10\" quew fizesse o time jogar. Em 2017, sem zaga, sem laterais, etc... 2018 temos laterais, mas falta zaga e vontade de jogar. Com isso, será mais um ano sem ganhar nada ! Todo mundo reforçando o elenco, com bons jogadores, e a gente só olhando ! Acorda, Mattos !",
            "date": "2018-07-25T15:12:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "palestrino depois que sai com sua mãe, fiquei doente mesmo um dia a gente se barra seu BOZO.",
            "date": "2018-07-25T15:21:58",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "palestrino vc na rede é machão né, um dia a gente se tromba falo seu BOZO, vou te mostrar o doente mental.",
            "date": "2018-07-25T15:34:15",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Roberto",
            "text": "Antonio Oliveira além de doente mental você é mal educado, só sabe xingar seu idiota.",
            "date": "2018-07-25T15:53:07",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "aprendi com sua mãe.",
            "date": "2018-07-25T16:17:31",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Profissional",
            "text": "Cada um tem sua opinião eu concordo com Antonio este Mattos e um oportunista só negocia com quem da lucro para ele, mas não concordo com ofensas vamos ficar na paz e só futebol.",
            "date": "2018-07-25T16:32:00",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Rosberg",
            "text": "Melhor contratação dos últimos anos do Verdão: Mattos..Não tem outro nome no BR..O cara é fera",
            "date": "2018-07-25T16:27:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Filho",
            "text": "\"Contratações\" do Mattos para as três competições que teremos a seguir: Scarpa e Antonio Carlos. Me engana que eu gosto.",
            "date": "2018-07-25T15:26:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "e tem torcedor modinha batendo palmas pro mattos e escalando o time.",
                    "date": "2018-07-25T16:22:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Filho",
            "text": "Ele o AC deixou o Elias de 1,5 mts fazer pivô nele no segundo gol do Galo. É um zagueiro mediano, nota 5,0.",
            "date": "2018-07-25T15:32:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "alexandre mattos aprendeu gastar com o pai do neimerda, DOIS BANDIDÃO.",
            "date": "2018-07-25T15:30:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "parece que esse gordinho comprou outro LUIZ PEREIRA, a sua mascara seu mattos vai cair pode ter certeza.",
            "date": "2018-07-25T15:23:43",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Paschoal",
            "text": "Concordo com André Teixeira, quem entende de futebol sabe que o Tiago Santos joga muito mais do que o Felipe Melo, mas o Felipe sabe fazer o jogo da galera, entende? Aquela coisa de garra, vibração, etc...isso é para MMA! Na realidade ele é lento e deixa muitos buracos. Quando o Tiago joga é completamente diferente, mas tem muita gente que não enxerga isso!!!!",
            "date": "2018-07-25T09:43:27",
            "likes": "18",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Artur Filho",
                    "text": "Taí um inocente inútil.",
                    "date": "2018-07-25T15:23:28",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zeca Trabalhador",
            "text": "MAIS UM JOGADOR COM A CARTEIRINHA DA G.AVIÕES!!! AS PEPPAS ADORAM!!!............hehehe.",
            "date": "2018-07-25T12:55:03",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Raphael Nogueira",
                    "text": "Fica aí com o Gabriel banco, está mt bem aí kkkkk",
                    "date": "2018-07-25T13:21:34",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jadair Graciano",
                    "text": "Comprar o Antonio Carlos, só pode ser piada, o que ele errou esse ano em jogos decisivos.",
                    "date": "2018-07-25T13:50:02",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Zeca Trabalhador",
                    "text": "Gabriel era do Botafogo, e sempre foi corintiano. E joga muito mais que o brucutúpitbull!!!..........hehehe.",
                    "date": "2018-07-25T13:54:28",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Natalia Oliveira",
                    "text": "Gabriel é volante, zé Mané!",
                    "date": "2018-07-25T15:15:08",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Artur Filho",
                    "text": "No Verdão, o Gabriel seria o terceiro reserva do Pitbul. Refugaço que a curicada adora.",
                    "date": "2018-07-25T15:21:27",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Raphael Nogueira",
            "text": "Fica aí com o Gabriel banco, está mt bem aí kkkkk",
            "date": "2018-07-25T13:21:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadair Graciano",
            "text": "Comprar o Antonio Carlos, só pode ser piada, o que ele errou esse ano em jogos decisivos.",
            "date": "2018-07-25T13:50:02",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Trabalhador",
            "text": "Gabriel era do Botafogo, e sempre foi corintiano. E joga muito mais que o brucutúpitbull!!!..........hehehe.",
            "date": "2018-07-25T13:54:28",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natalia Oliveira",
            "text": "Gabriel é volante, zé Mané!",
            "date": "2018-07-25T15:15:08",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Filho",
            "text": "No Verdão, o Gabriel seria o terceiro reserva do Pitbul. Refugaço que a curicada adora.",
            "date": "2018-07-25T15:21:27",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tarciso Vieira",
            "text": "vamos ver no mata mata da libertadores!!!!",
            "date": "2018-07-25T15:08:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Rocha",
            "text": "TEM ALGUMA COISA DE PODRE NOS REINOS DA BABILÔNIA. DIFICULDADES FINANCEIRAS, CADÊ O DINHEIRO? NEM A BOCUDA DA LEILA FALA MAIS. NÃO SEI NÃO... SÓ SEI QUE O ESPELHO (2017) NOS ACOMPANHA. PELO JEITO, NÃO VAMOS GANHAR NADA.",
            "date": "2018-07-25T14:57:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edi Gabriel",
            "text": "6 Mi de euros? tem algo errado aí.....",
            "date": "2018-07-25T09:40:27",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Nikolas Melim",
                    "text": "Mais caro que o Rodriguinho?",
                    "date": "2018-07-25T10:26:07",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Samuel Alves",
                    "text": "6 milhões de reais",
                    "date": "2018-07-25T12:45:38",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cicero Lima",
            "text": "Já dizia o poeta que para bom entendedor meis palavra basta. Quando o A. Matos, dis que o Róger, esta blindado segnifica que ele apoio os erros dele. Em outras palavras o próprio Alexandre Mattos, vira as costas menosprezando a torcida. Por as entrelinhas da enteder que o importante a gastar dinheiro e a satisfação da torcida é de menos. É triste vê que os jogadores querendo uma coisa e o técnico outra. Já disse: o Palmeiras, hoje é a cara do Brasil atual.",
            "date": "2018-07-25T08:21:09",
            "likes": "8",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Wesley Batista",
                    "text": "Nossa.. kkkk pensou tudo isso sozinho? Péssimo pensamento",
                    "date": "2018-07-25T08:40:29",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Artur Filho",
                    "text": "Ele quis dizer meia palavra bosta.",
                    "date": "2018-07-25T09:38:34",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Nikolas Melim",
                    "text": "Kkkkk",
                    "date": "2018-07-25T10:26:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Alves",
                    "text": "kkkkkk",
                    "date": "2018-07-25T12:45:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wesley Batista",
            "text": "Nossa.. kkkk pensou tudo isso sozinho? Péssimo pensamento",
            "date": "2018-07-25T08:40:29",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Filho",
            "text": "Ele quis dizer meia palavra bosta.",
            "date": "2018-07-25T09:38:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nikolas Melim",
            "text": "Kkkkk",
            "date": "2018-07-25T10:26:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Alves",
            "text": "kkkkkk",
            "date": "2018-07-25T12:45:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julliander Neves",
            "text": "O Palmeiras tem um ótimo elenco, mas tem setor deficiente... Será que não é hora de sacar o Felipe Melo e colocar o Tiago Santos? Acho que a zaga está ficando muito desprotegida, no segundo tempo então... Vamos tirar o Diogo Barbosa e voltar com o Victor Luiz? Precisamos jogar muito mais do que estamos jogando, pois depender de uma noite inspirada de um jogador (B. Henrique) sempre é demais...",
            "date": "2018-07-24T20:11:01",
            "likes": "333",
            "unlikes": "31",
            "replies": [
                {
                    "name": "André Ferreira",
                    "text": "Concordo em partes parceiro. Thiago Santos tb não dá, mas tem sim que sacar Felipe Mello. Eu ainda diria mais, jogaria com 3 zagueiros para liberar o D. Barbosa. E o pagar 6 milhões de euros no Antonio Carlos é brincadeira parceiro. Todos os gols que levamos é em cima dele! E nada contra o cara, ele é esforçado e só!",
                    "date": "2018-07-24T20:42:00",
                    "likes": "43",
                    "unlikes": "12"
                },
                {
                    "name": "Pedro Costa",
                    "text": "PELO AMOR DE DEUS,QUERER TIAGO SANTOS NO LUGAR DO FELIPE KKKKKKKKK VOCES MERECEM MAXPARDALZINHO,MESSI BLACK,BETINHO,JUNINHO,PELO AMOR,NUNCA TA BOM,NUNCAM,TA DOIDO",
                    "date": "2018-07-24T21:23:52",
                    "likes": "20",
                    "unlikes": "26"
                },
                {
                    "name": "Reinaldo",
                    "text": "Thiago ele comete muita falta boba. Seria melhor jogar com Gabriel fuzato da base",
                    "date": "2018-07-24T21:29:54",
                    "likes": "18",
                    "unlikes": "6"
                },
                {
                    "name": "Artur Filho",
                    "text": "Ô Pedro Costa! Cada vez que leio comentários desses idiotas aí acima, fico indignado que nem você. Julianders, Andrés e outros malignos deveriam estar em itaquera.",
                    "date": "2018-07-24T21:43:43",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Felipe Santos",
                    "text": "se o Mattos quer pagar isso pelo \"Tonhão\" é pq já tem pra quem vender ele no ano que vem por no minimo uns 10 mi de euros..... fácil fácil, mesmo nao sendo um bom jogador o Matoos sabe vender muito bem! Vide o Mina que mesmo fazendo os gols, não era aquele zagueiro que protegia muito o time, tanto que talvez nem fique no Barça e foi vendido caríssimo.",
                    "date": "2018-07-24T22:00:51",
                    "likes": "13",
                    "unlikes": "7"
                },
                {
                    "name": "Ca0g",
                    "text": "Jogamos com Dudu, LL (Moisés), hyoran (Scarpa) e William são 4 jogadores que não são marcadores e ainda acha que Melo vai aguentar jogo todo? Sem chance! Podia testar 3 4 3 ou 4 4 2 com Dudu e William na frente",
                    "date": "2018-07-24T22:08:27",
                    "likes": "18",
                    "unlikes": "5"
                },
                {
                    "name": "Sidney Vianna",
                    "text": "scarpa é o rei da armação dos contra ataques....para os adversários.kkkkkkk",
                    "date": "2018-07-24T22:59:43",
                    "likes": "31",
                    "unlikes": "19"
                },
                {
                    "name": "Lucas Iroldi",
                    "text": "Ótimo elenco? Fala um desse time que é acima da média?",
                    "date": "2018-07-25T07:03:19",
                    "likes": "8",
                    "unlikes": "12"
                },
                {
                    "name": "Thiago Bittencourt",
                    "text": "Não sei se tiraria o Melo e colocaria o Thiago, apesar que defensivamente com certeza o Thiago contribui mais. Mas acho que deveria mudar os laterais mesmo. O V Luiz e até analisaria a possibilidade de colocar o Mayke, gosto do M Rocha, mas defensivamente não está tão bem. Mudando e prendendo mais os laterais, pensaria em colocar B Henrique e Moisés de volantes, muita qualidade.",
                    "date": "2018-07-25T07:35:50",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Neto",
                    "text": "tiago santos é pessimo. ta na hora de comprar um volante bom isso sim.",
                    "date": "2018-07-25T08:04:38",
                    "likes": "6",
                    "unlikes": "11"
                },
                {
                    "name": "Renê Rosa",
                    "text": "FALA UM DE ALGUM TIME DO BRASIL???. NÃO TEM!!!!",
                    "date": "2018-07-25T08:33:48",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Kleber Silva",
                    "text": "CONCORDO TIAGO SANTOS ANOS LUZ NA FRENTE DE FELIPE MELO, FELIPE MELO MUITO LENTO PIOR JOGADOR DO TIME, SO VEM JOGANDO PELO NOME, E NOME NAO GANHA TITULO E NEM COMPETIÇÕES GRANDES COMO BRASILEIRAO. BORJA E OUTRO PESO MORTO DO PALMEIRAS, SCARPA FOI A MELHOR CONTRATAÇÃO ATE AGORA.",
                    "date": "2018-07-25T09:19:18",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Régis Lima",
                    "text": "Na verdade prefiro o Victor Luiz no lugar do Diogo Barbosa. O Victor dar mais suporte defensivo do que o Diogo. Diogo é mais ofensivo.",
                    "date": "2018-07-25T09:21:01",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Rodstar",
                    "text": "Acho que está na hora de inovar. Jogar com 3 zagueiros não é ruim e muito menos retranqueiro, pois os laterais viram alas que podem chegar ao ataque a todo instante.",
                    "date": "2018-07-25T10:22:01",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Fernando",
                    "text": "O problema real é perder tantos gols feitos, isso sim. O time vem tendo jogo a jogo várias chances de definir a partida e continua sofrendo. Daí o adversário anima e vem pra pressão. F Melo não tem a mesma disposição o jogo todo, a zaga acaba em apuros e entrega direto. Resumo: o que o time realmente precisa melhorar é a pontaria.",
                    "date": "2018-07-25T10:33:58",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Alves",
                    "text": "Julliander Neves, faz todo sentido o que disse. no caso do Felipe Melo é discutível, mas no caso do Diogo, ficou muito claro no ultimo jogo a deficiência defensiva dele nesse momento é péssima. e não foi só contra o ATLE. M não. então, de repente, ta na hora de ser conservador. principalmente fora de casa",
                    "date": "2018-07-25T12:44:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Augusto Ribeiro",
            "text": "A instabilidade no padrão de jogo é que me incomoda. O time não demonstra segurança de jogo ao torcedor. Estamos sempre com um pé atras.",
            "date": "2018-07-25T10:34:45",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Samuel Alves",
                    "text": "O Problema é exatamente este. o time começa jogando bem e vai caindo no decorrer do jogo. quando o meio campo não segura a bola, o adversário começa a agredir, fica batendo que nem aguá em pedra, uma hora fura. O ataque tem 7 chances para acertar só uma e as vezes não acerta. vamos cobra o ataque tb",
                    "date": "2018-07-25T12:39:31",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Vieira",
            "text": "Antônio Carlos ser jogador de futebol devia ser considerado um crime! Para ele ser considerado \"Ruim\" ele tem que melhorar muito!",
            "date": "2018-07-25T10:34:40",
            "likes": "7",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Jorge Melo",
                    "text": "Antonio Carlos tem que ser contratado em difinitivo otimo zaqueiro, se não fizer isso, pode perder para exterior. Avanti Palestra",
                    "date": "2018-07-25T10:59:28",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Samuel Alves",
                    "text": "Oportunidade de negocio, que ele não é um monstro sabemos disso, mas tem muito zagueiro bem pior que ele. ou queria um david bras ou henrique que já foi muito criticado no Palmeiras? renova com ele, porque nesse momento não tem zagueiro para colocar no lugar dele e final do ano manda ele para a china por uma boa grana. a compra um cara decente. Dede ou outro ai no mercado sulamericano.",
                    "date": "2018-07-25T12:37:17",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Soares",
            "text": "Vai ficar blindando e perdendo títulos .Roger não serve ,faz sempre o obvio .Como tem três goleiros excelentes por que não faz um revezamento ?Fernando Prass pelo que representa na reconstrução do Palmeiras não pode ficar como terceiro goleiro .Mesmo porque está no nível dos outros.",
            "date": "2018-07-25T11:06:20",
            "likes": "5",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Paulo Mattos",
                    "text": "pelo aqmor de Deus deixa o prass quetinho, do jeito que esta, vende p arapiraca , horroroso.",
                    "date": "2018-07-25T11:10:26",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Oscar Avanzo",
                    "text": "quando tudo estiver perdido, aí demitem o dito cujo.",
                    "date": "2018-07-25T11:10:58",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Samuel Alves",
                    "text": "não adianta demitir o técnico agora, se fosse demitir tinha que ser antes a copa. agora é tarde. agora temos que tentar até o fim do ano com ele e se ganharmos alguma coisa blz.",
                    "date": "2018-07-25T12:34:44",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Samuka",
            "text": "O Palmeiras teve apresentações magníficas e sensacionais contra o Boca Jrs., Atlético Paranaense, São Paulo e Grêmio, ganhando com propriedade e jogando futebol sem qualquer contestação. Classificou-se bem na Libertadores, mas de uma hora prá outra, começou a perder pontos bobos e fáceis no Campeonato Brasileiro. Não consigo entender!!!!",
            "date": "2018-07-25T11:01:25",
            "likes": "45",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Instabilidade técnica e emocional meu caro, pura e simplesmente.. É o que complica o Palmeiras e não é de hoje.",
                    "date": "2018-07-25T11:22:06",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Alves",
                    "text": "principalmente emocional",
                    "date": "2018-07-25T12:32:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elonir Zorzo",
            "text": "Não acredito que não tenha desvio dedinheiro ai nesse brique...não vale nunca SEIS MILHÕES DE EUROS ESSE SAGUEIRO...!",
            "date": "2018-07-25T11:38:06",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Paulo Almeida",
                    "text": "Claro, o Elonir virou precificador de quanto vale ou não um jogador. Errado são os clubes.",
                    "date": "2018-07-25T12:12:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Nascimento",
                    "text": "N vale 1 milhao de reais imagina 6 de euros !",
                    "date": "2018-07-25T12:24:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Sirolli",
            "text": "Devia ter vendido o Dudu, nao deve comprar Antonio Carlos por que temos mais 4 zagueiros meia boca igual ele e demitido o Roger",
            "date": "2018-07-25T12:11:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Gaban",
            "text": "Concordo com o Matheus, como e ruuuuuuuuuuuuuuuuim esse cara. Não da.",
            "date": "2018-07-25T10:44:45",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Carriati",
            "text": "O Palbeiras um dia ainda será time grande???Duvido.",
            "date": "2018-07-24T23:56:18",
            "likes": "56",
            "unlikes": "135",
            "replies": [
                {
                    "name": "Edi Gabriel",
                    "text": "Volte sempre vovô.....freguês tem preferência.",
                    "date": "2018-07-25T09:41:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Nikolas Melim",
                    "text": "Enea",
                    "date": "2018-07-25T10:25:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Daniel Affonso",
            "text": "\"Dificuldades financeira\" .... Isso mesmo que ele falou?!?!",
            "date": "2018-07-25T08:51:17",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sidnei Rafael",
                    "text": "Claro, mattos gasta muito mal.",
                    "date": "2018-07-25T10:15:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Alencar",
            "text": "vcs so vao segurar o mal que nao tem jeito e nao vai ser campeao de nada",
            "date": "2018-07-25T10:12:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Teixeira",
            "text": "Com esse time não vamos a lugar nenhum. Time que não tem zagueiro bom nenhum. Time que tem um primeiro volante (felipe melo) morrendo em campo, coloca o Tiago Santos pra jogar Sr. Roger. Ataque do palmeiras tb não é lá essas coisas. Triste ver um time com dinheiro, mais mal dirigidoo.",
            "date": "2018-07-25T08:45:22",
            "likes": "33",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Luis Salmaso",
                    "text": "Meu Deus Tiago Santos caneludo, para né",
                    "date": "2018-07-25T10:08:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Constantino",
                    "text": "Vocês assistiram o jogo contra o Ceará? Tomamos 2 gols bobos depois de estar vencendo por 2x0. E com o Thiago Santos em campo. Se o Felipe Melo não está bem, desculpa mas não é o Thiago Santos que vai resolver. Jogador que desarma muito bem, mas não acerta uma passe de 2 metros.",
                    "date": "2018-07-25T10:09:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "João Batista",
            "text": "Já pensou, se os treinadores pedissem a cabeça desses pessimos comentaristas que temos na televisão brasileira, principalmente os das tvs fechadas!!!",
            "date": "2018-07-25T10:03:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Tá de brincadeira gastar uma grana dessa nesse jogador que vem sendo o \"calcanhar de aquiles\" nosso!! Na minha opinião esse cara nem jogaria mais!!",
            "date": "2018-07-25T10:02:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Omaisinvejado",
            "text": "sonha com miranda e acorda com antonio carlos",
            "date": "2018-07-25T09:54:50",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Timelo Rego",
            "text": "O sem mundial pode ter o dinheiro que for, mas nunca será grande. Time pequeno de pouca expressão no mundo !",
            "date": "2018-07-25T08:09:51",
            "likes": "16",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Daniel Affonso",
                    "text": "Legal... Agora vai aprender a escrever !!1Por favor!!",
                    "date": "2018-07-25T08:55:05",
                    "likes": "30",
                    "unlikes": "4"
                },
                {
                    "name": "Artur Filho",
                    "text": "Entõ, toma uma 51 no rego.",
                    "date": "2018-07-25T09:35:04",
                    "likes": "9",
                    "unlikes": "12"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabio Afonso",
            "text": "E a compra do Scarpa???? Vai fazer calote e tentar a sorte? Vai perder no tribunal e ficar sem o jogador em definitivo!!",
            "date": "2018-07-25T09:38:02",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Tamaki",
            "text": "Miranda só joga em time que tem mundial no Brasil.. De preferência no que tem mais.. DE PREFERÊNCIA NO TRICOLOR..",
            "date": "2018-07-25T09:00:13",
            "likes": "8",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Artur Filho",
                    "text": "Então,toma uma 51 e deixa essa inveja de lado.",
                    "date": "2018-07-25T09:33:59",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Mendonça",
            "text": "\"não tem em vista a contratação de reforços renomados, principalmente por dificuldades financeiras\". Meu deus, qual a dificuldade financeira do Palmeiras? Ganhou uma grana esse ano com o Mina, Keno, Fernando e Roger Guedes. Não precisa rasgar dinheiro, é só contratar certo!",
            "date": "2018-07-25T09:33:47",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruce Willys",
            "text": "É.... falta Paulo Nobre no comando pra se mudar esse discursinho vazio e derrotista do Mattos, além de, pasmem, contratar um zagueiro pereba e não trazer ninguém de nível.",
            "date": "2018-07-25T08:06:21",
            "likes": "27",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sempre Palmeiras",
                    "text": "Parodiando o Robin : Sábias palavras Bruce...",
                    "date": "2018-07-25T09:29:55",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Filho",
                    "text": "Mas, sem contratar fica difícil.",
                    "date": "2018-07-25T09:32:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Reinaldo",
            "text": "Mattos recebeu sondagem para assumir o lugar de Edu Gaspar, para auxiliar tite",
            "date": "2018-07-24T21:21:14",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Renato Mariano",
                    "text": "Auxiliar no que? Esse cara sozinho não faz nada. Tem muita gente atrás dele fazendo o nome desse mineiro",
                    "date": "2018-07-25T00:07:35",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Reinaldo",
                    "text": "Concordo mas a CBF tem interesse nele, especulou sobre seu contrato com o Palmeiras",
                    "date": "2018-07-25T09:26:30",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Helio Florindo",
            "text": "Roger e muito passivo, assim não funciona, contratou errado vamos ver ate onde vai.",
            "date": "2018-07-25T09:18:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Silva",
            "text": "Time do palmeiras na minha opiniao, precisar contratar com 9 com faro de gol pra ser titular e um zaqueiro bom.",
            "date": "2018-07-25T08:27:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wesley Batista",
                    "text": "Borja ta voltando...",
                    "date": "2018-07-25T08:39:48",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Kleber Silva",
                    "text": "NAO SOU PAUMENRENSE MAS O DEFEITO ESTA NO ATAQUE COM BORJA E NO SISTEMA DEFENSIVO DO FELIPE MELO ONDE ELE NAO CRIA NADA E NEM AJUDA NA MARCAÇÃO E UM VOLANTE MUITO LERDO, UM PESO MORTO",
                    "date": "2018-07-25T09:17:21",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Iroldi",
            "text": "Sondou o Cr7, Kane e Hazard tbm, mas eles só jogam em time que tem mundial que não seja copa pinga.",
            "date": "2018-07-25T07:02:39",
            "likes": "31",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Cristiany Chang",
                    "text": "Rene, avisa o pe de boi do Rene, que ate para tirar um sarro precisa de cerebro! coisa que ele e nenhum curica tem... Vai vender marmita vai...",
                    "date": "2018-07-25T09:06:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kleber Silva",
                    "text": "GEAN UM TIME IGUAL PAUMEIRAS NAO GANHA NADA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-25T09:14:41",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Charles Barbosa",
            "text": "Um time que coloca 3 mil torcedores em seu estadio é grande??? Um time que contrata jogador da costa rica é grande?",
            "date": "2018-07-25T08:56:09",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kleber Silva",
                    "text": "KKKKKKKKKKKKKKKKKK VERDADE",
                    "date": "2018-07-25T09:13:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Arruda",
            "text": "HE . . .HE . . .HE . . . FINALMENTE O CIDADÃO CONFESSOU: SÓ SABE CONTRATAR \"TRANQUEIRAS\" E VENDER OS MELHORES JOGADORES PARA ENGORDAR OS COFRES DO PALMEIRAS . . .",
            "date": "2018-07-25T09:07:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "cesar",
            "text": "Antonio carlos é o famoso chama gol ,basta ver a parede que o elias fez em cima dele no gol do atletico mineiro,cada gol repete a cena",
            "date": "2018-07-25T08:57:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Santos",
            "text": "Matos, essa zaga do palmeiras ninguém acredita por isso todo jogo nosso o adversário vai pra cima pq sabe que é uma baba, zaga tem que ter respeito coisa que a nossa não tem...esse Antonio Carlos é um pé de cove....",
            "date": "2018-07-25T08:54:05",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Engenheiro",
            "text": "10 mi em juninho, 10 mi em luan. Era melhor o Jeromel por 25 mi",
            "date": "2018-07-25T08:50:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/mattos-revela-compra-de-antonio-carlos-descarta-grandes-nomes-no-palmeiras-e-blinda-roger.ghtml"
}