{
    "time": "palmeiras",
    "date": "04/06/2018 17h36",
    "title": "Na reapresentação, Palmeiras faz treino com reservas; titulares são poupados. Jogadores fizeram um trabalho em campo reduzido na Academia de Futebol",
    "author": "Eduardo Rodrigues",
    "text": [
        "O Palmeiras fez seu primeiro treino, nesta segunda-feira, após vencer o São Paulo, no último sábado, pela nona rodada do Campeonato Brasileiro.",
        "Apenas com reservas, o Verdão realizou uma atividade com bola em campo reduzido. Depois, a comissão técnica promoveu um confronto sete contra sete, com um jogador como curinga, que atuava para a equipe que estava com a bola. Primeiro, foi Emerson Santos. Em seguida, Hyoran.",
        "CLIQUE AQUI e leia mais sobre o Palmeiras",
        "O treinamento teve olhares atentos do diretor de futebol Alexandre Mattos, que passou grande parte da atividade conversando com o treinador Roger Machado.",
        "Os titulares no jogo contra o São Paulo não foram para o gramado da Academia de Futebol e fizeram um trabalho físico interno.",
        "A notícia ruim nesta segunda veio do departamento médico. Keno e Diogo Barbosa sentiram uma lesão na coxa direita e não devem mais jogar até a parada para a Copa do Mundo.",
        "O Palmeiras volta a treinar nesta terça-feira, às 15h30, em preparação para o duelo diante do Grêmio, na próxima quarta-feira, em duelo válido pela décima rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Franklin Damazio",
            "text": "Da uma chance pro Arthur",
            "date": "2018-06-05T10:07:09",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Angelo",
            "text": "Passou da hora do Matos trabalhar , junta o gerente de futebol e cobra esses caras, o melhor elenco do Brasil não pode ganhar com sobras do Boca e perder do Sport em casa , é falta de cobrança , não adianta dar um livro contando a história do club na apresentação , tem que por micro metas e cobrar forte, torneios mata a mata não , mas brasileiro pontoe corridos torneio longo tem obrigação de ganhar",
            "date": "2018-06-04T22:30:12",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alisson Rebelo",
                    "text": "Concordo em partes, porém acho que o que deve ser cobrado do time é regularidade e não obrigação. É isso que está acontecendo. Se sairmos da obrigação de ter que ganhar e jogarmos um futebol mais regular sem altos e baixos como está acontecendo, com certeza teremos melhores resultados. Elenco pra isso temos de sobra, mas ta faltando algo a mais...",
                    "date": "2018-06-04T23:07:30",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Izaque Santos",
                    "text": "Eu continuo achando que está faltando comando no vestiário antes do jogo e no intervalo.",
                    "date": "2018-06-04T23:14:51",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Samuel Dias",
            "text": "Uma sugestão pra preleção: Assistir o vt do segundo tempo contra o São Paulo.",
            "date": "2018-06-04T20:22:38",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcello",
                    "text": "Ou contra o Boca na Bombonera ou contra os Marginais na vitória sem apito amigo no Italixão.",
                    "date": "2018-06-04T22:01:26",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dinho77",
            "text": "Quero ver contra o Grêmio considerado o melhor time do Brasil por muitos, espero no mínimo raça desses jogadores acomodados do palmeiras. Se jogar p empatar perde, se jogar p ganhar pode ganhar ou no mínimo empatar, agora se perder não é o fim do mundo mais tem q ter raça e vender caro a derrota.",
            "date": "2018-06-04T19:19:51",
            "likes": "39",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Obrien",
            "text": "3x0 fácil pro Grêmio...Esse timeco do Palmeiras é muito ruim...hahahahaha",
            "date": "2018-06-04T17:57:34",
            "likes": "5",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Adriano Delfini",
                    "text": "Beleza FREGUES! Quanto tempo não ganham? kkkkk",
                    "date": "2018-06-04T18:35:48",
                    "likes": "25",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/na-reapresentacao-palmeiras-faz-treino-com-reservas-titulares-sao-poupados.ghtml"
}