{"id": 11043, "team_id": 8, "date": "04/10/2018", "author": " Felipe Zito e Tossiro Neto", "title": " Na mira de Tite, Mayke agradece Felipão por sequência como titular do Palmeiras Com contrato até dezembro, lateral diz não se envolver em conversas sobre futuro no clube", "text": " A rotina de Mayke mudou desde a chegada de Felipão ao . Antes opção para a vaga de Marcos Rocha, o lateral-direito ganhou sequência entre os titulares e hoje é um dos principais destaques da equipe alviverde neste segundo semestre.  Na última quarta-feira, Mayke teve mais um bom desempenho, desta vez na , que colocou o  na semifinal da . O lateral faz questão de dividir os méritos com o técnico.  – Estou muito feliz. O Felipão acreditou em mim e em todos. Para ele, todos são titulares. Busco fazer o meu melhor para ele acreditar mais em mim. Meus companheiros me ajudam – afirmou Mayke.  Em alta, o lateral-direito chegou até a ser citado pelo técnico Tite como um dos nomes avaliados pela comissão técnica da seleção brasileira para uma possível convocação futura.  – Como todo jogador, fiquei muito feliz (de ouvir a declaração de Tite). Sempre muito importante. Todo jogador procura defender o Brasil, é fruto de um bom trabalho. Agora é trabalhar bastante para que um dia eu possa chegar lá – contou Mayke.  Na semana passada, o lateral do Palmeiras se envolveu em confusão após o empate em 1 a 1 contra o Cruzeiro, em Belo Horizonte. Na ocasião, uma confusão generalizada marcou o fim da partida que eliminou o Verdão da Copa do Brasil.  Durante a correria no gramado, , enquanto discutia com o volante Lucas Romero e com o zagueiro Léo.  – Nunca tinha falado com Sassá. Falei com alguns jogadores depois, com ele não. Todos sabem que essa não é minha índole, pedi desculpas, mas é passado. Não vai acontecer mais comigo. Agora é focar nos objetivos.  Emprestado pelo Cruzeiro até o fim de 2018, Mayke trata a sua possível permanência no Palmeiras na próxima temporada com cautela.  – Ainda não (foi procurado pra renovar). Deixo para diretoria e empresário. Quero ajudar o Palmeiras – completou.  Garantido na semifinal da Libertadores, o Palmeiras volta a campo no próximo sábado para enfrentar o São Paulo, no Morumbi. O clássico vale a liderança do  – os alviverdes somam 53 pontos contra 52 dos tricolores. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/na-mira-de-tite-mayke-agradece-felipao-por-sequencia-como-titular-do-palmeiras.ghtml"}