{"id": 11231, "team_id": 8, "date": "31/08/2018", "author": " Tossiro Neto", "title": " Opinião: Palmeiras precisa de um cão de guarda, não de um \"cachorro louco\" Expulsão de Felipe Melo quase compromete projeto para o principal torneio da temporada", "text": " A torcida do Palmeiras tem um grito para Felipe Melo. . Foi assim novamente na dramática classificação da última quinta-feira, com , da qual ele participou por apenas três minutos. Até ser expulso por causa de um de seus ataques de fúria.  O cartão vermelho foi justíssimo. Ao adiantar demais uma bola na intermediária ofensiva, Felipe Melo poderia ter simplesmente cercado Víctor Cáceres, volante adversário. Poderia até, vá lá, ter entrado firme na dividida. .  , com 20 cartões (dois vermelhos). Dos mais de 600 jogadores que entraram em campo até o momento pelo Campeonato Brasileiro deste ano, é o que tem mais amarelos: nove (três suspensões, portanto) em 13 partidas.  Se já estava suspenso para a primeira semifinal da Copa do Brasil, contra o Cruzeiro, agora está também para o jogo de ida das quartas de final da Libertadores, frente ao Colo-Colo. Pior: pela entrada violenta, c no torneio sul-americano.  Felipe Melo é um jogador de técnica rara. É provavelmente a opção no elenco com a melhor saída de bola. . Em menos de dois anos no clube, não foram poucos.  No primeiro duelo com o Cerro Porteño, vencido por 2 a 0 em Assunção, causou polêmica antes do aquecimento em campo ao  – que ele alegou ter sido resposta a um grito de \"macaco\".  No intervalo de três semanas entre os dois jogos, chamou atenção mais duas vezes.  que tem contrato de três meses e fazia seu primeiro treino com os profissionais. Dias depois, ao se levantar de um carrinho na bola, \"chamou\" todo o banco de reservas do Botafogo para briga.  Em 2017, todos se lembram, além de  dado na confusão contra o Peñarol,  por mais de um mês por  no Mineirão, após a eliminação na Copa do Brasil. Na época, ele ainda , no qual listou uma série de possíveis clubes para se transferir.  Pouco tempo depois, porém, . A justificativa da diretoria é de que a reintegração visava evitar qualquer sanção judicial, de assédio moral, por exemplo, já que ele vinha treinando em horários alternativos e chegou a notificar o clube extrajudicialmente.  . Sua expulsão aos três minutos comprometeu todo o planejamento que Felipão tinha para enfrentar o Cerro Porteño, com uma boa vantagem. Poderia muito bem ter comprometido um projeto todo do clube.  O Palmeiras, que tinha a vantagem de perder por um gol de diferença, se limitou a defender com um homem a menos. O time paraguaio insistiu até vazar o goleiro Weverton no começo do segundo tempo. E seguiu buscando um segundo gol, que levaria a decisão aos pênaltis.  O segundo gol não aconteceu. Graças à entrega dos dez colegas de Felipe Melo que ficaram em campo e os outros três que entraram depois do intervalo. . Que já foi elogiado publicamente por Felipão, em outras palavras, como o melhor marcador com quem o treinador trabalhou.   ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/opiniao-palmeiras-precisa-de-um-cao-de-guarda-nao-de-um-cachorro-louco.ghtml"}