{"id": 11193, "team_id": 8, "date": "06/09/2018", "author": " Tossiro Neto", "title": " Rodada no alto-falante e grito de \"dia 9\" marcam volta do Palmeiras à briga pelo título brasileiro Locutor informa resultado de concorrentes durante vitória sobre o Atlético-PR, e torcida mostra ansiedade pelo clássico de domingo, contra o Corinthians", "text": " O Palmeiras está de volta à briga pelo título do Campeonato Brasileiro. Na última quarta-feira, a equipe  e viu a distância para a liderança cair de seis para três pontos graças aos demais resultados da rodada, alguns deles informados ao time pelo alto-falante.  É costume o locutor da arena dizer ao microfone quando os principais rivais estão perdendo. Desta vez, o primeiro tropeço anunciado foi o do Corinthians, adversário de domingo, . Mais tarde, a arquibancada e os jogadores souberam pelas caixas de som que o .    O revés parcial do São Paulo, que deixaria a primeira colocação com a , foi informado no retorno do intervalo, momento em que o Palmeiras ainda empatava sem gol.  A torcida comemorou e empurrou ainda mais a equipe, que buscou dois gols no segundo tempo, um marcado por Willian e outro por Moisés (em pênalti sofrido também por Willian, já nos acréscimos).  Para os jogadores, o aviso do alto-falante influenciou pouco, segundo Bruno Henrique. A justificativa do capitão, que foi poupado e entrou em campo justamente no intervalo, é de que a concentração é sempre na própria partida.  – Não muda muito, porque a gente sabe que tem que fazer o resultado. A gente se preocupa com isso depois. É depois do apito final é que a gente vai ver os outros resultados. Na hora do jogo, tem que estar 100% focado – disse o volante.  A torcida, porém, já pensava no próximo compromisso antes mesmo do apito final. Confiante de que a diferença para a liderança cairia mesmo para três pontos, os torcedores entoaram gritos em referência ao clássico de domingo, contra o Corinthians.  Embora priorize os dois torneios de mata-mata – tem semifinal de Copa do Brasil contra o Cruzeiro, na semana que vem, e está classificado também para as quartas de final da Libertadores –, o Palmeiras está definitivamente de volta à disputa pelo título brasileiro. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/rodada-no-alto-falante-e-grito-de-dia-9-marcam-volta-do-palmeiras-a-briga-pelo-titulo-brasileiro.ghtml"}