{"id": 11152, "team_id": 8, "date": "14/09/2018", "author": " Eduardo Rodrigues", "title": " Lucas Lima diz que recusou sondagens para deixar o Palmeiras: \"Meu foco é aqui\" Meia cresceu de rendimento após chegada de Felipão", "text": " O meia Lucas Lima revelou nesta sexta-feira, em entrevista coletiva na Academia de Futebol do , que recusou algumas sondagens para deixar o clube na última janela de transferências.  – Meu foco é aqui, em ser campeão, em fazer história aqui. O futebol é dinâmico, nunca se sabe o que vai acontecer, mas hoje particularmente quero ser feliz aqui. Tive até algumas sondagens no meio do ano, mas nem vem ao caso, porque minha cabeça está totalmente aqui – afirmou Lucas Lima.  O meia admitiu o sonho de atuar no futebol europeu no futuro e de voltar a ser chamado para a seleção brasileira.  – Saí livre do Santos e poderia ir para qualquer lugar, poderia ir para a Europa, para China ganhar muito dinheiro, mas acho que o desafio de vir para cá, a grandeza do clube, a briga por títulos... Contando com o que o Palmeiras pode me proporcionar, acho que se você for campeão aqui muitas portas podem se abrir. Então eu tenho o sonho de voltar à Seleção ainda, de ir para a Europa. Por que não? Independentemente da idade, o sonho fica ali. Depois da Copa esse é o meu objetivo que tenho traçado na cabeça – disse.    Depois da parada para a Copa do Mundo, Lucas Lima realmente cresceu de produtividade. O jogador, muitas vezes vaiado pela torcida palmeirense, tornou-se um 12º jogador da era Felipão. Apesar de atuar no time alternativo, ele tem entrado muitas vezes no segundo tempo junto dos titulares e faz o time crescer de rendimento.  A mudança, segundo o próprio meia, se deve muito ao treinador, que alterou a forma de jogar.  – Acho que o Felipão faz a bola passar mais por mim. Quando estou em campo, ele sempre pede para os companheiros estarem me procurando, para a bola sempre passar por mim. Ele sabe das minas características e tem me dado o suporte, me cobrando para marcar, para fazer o time jogar, armar, tem me dado essa total liberdade – comentou.  O técnico Luiz Felipe Scolari fechou o treino desta sexta-feira para a imprensa, mas a expectativa é que Lucas Lima seja titular no próximo domingo, diante do Bahia, pela 25ª rodada do Campeonato Brasileiro.     Arena Fonte Nova, na Bahiadomingo, às 16h (horário de Brasília) Weverton, Marcos Rocha, Luan, Gustavo Gómez e Victor Luis; Felipe Melo, Jean e Lucas Lima; Hyoran, Artur e Papagaio  Gustavo Scarpa (inflamação no calcanhar), Guerra (recuperação física) e Deyverson (suspenso) Marcos Rocha, Willian, Thiago Santos, Victor Luis e Mayke Heber Roberto Lopes apita, auxiliado por Henrique Neu Ribeiro e Eder Alexandre, todos de Santa Catarina Premiere e Premiere HD (com Rainan Peralva e Ricardinho)no GloboEsporte.com, a partir das 15h ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/lucas-lima-revela-que-recusou-sondagens-para-deixar-o-palmeiras-meu-foco-e-aqui.ghtml"}