{"id": 10738, "team_id": 8, "date": "10/05/2018", "author": " GloboEsporte.com", "title": " Diretor jurídico do Palmeiras contesta declarações de presidente da Federação Paulista \"Cada vez que se manifestam, se enrolam mais\", diz Alexandre Zanotta, sobre entrevista em que Reinaldo Carneiro Bastos afirma não ter havido interferência externa na final do Paulistão ", "text": " Alexandre Zanotta, diretor jurídico do Palmeiras, reagiu à entrevista do presidente da Federação Paulista de Futebol, Reinaldo Carneiro Bastos, . O mandatário da FPF disse que \"não houve interferência externa\" na decisão da arbitragem de anular um pênalti de Ralf em Dudu na final do Campeonato Paulista, vencida pelo Corinthians nos pênaltis.  Em mensagem divulgada pela assessoria de imprensa do Palmeiras, Zanotta diz:  – Fica claro que a federação tem mais a explicar do que imaginávamos. Cada vez que se manifestam, se enrolam mais. Nós queremos saber por que eles declararam logo após a partida que não houve interferência externa, mas mesmo assim iniciaram uma investigação interna sigilosa para tentar apurar. Por que nenhuma das provas e celulares foram analisados e disponibilizados em inquérito? Por que, mesmo sem essa análise, o inquérito foi arquivado? Por que após o arquivamento do inquérito ainda assim a federação seguiu investigação interna sigilosa? E, por fim, como podem afirmar que a análise unilateral de um único celular indica que não houve interferência externa? Por que a federação não entrou no debate de todas as demais evidências? Não foram abordados os três minutos de demora para o quarto árbitro levar a informação para o árbitro, o porquê de o quarto árbitro somente levar a informação ao juiz depois de um contato com o quinto, o contato do delegado com o quarto árbitro, o contato do Dionísio com o assistente. Enfim, estão tentando mais uma vez simplificar e conduzir de forma ilegal, apenas para engavetar o caso o quanto antes.  O Palmeiras contratou a Kroll, uma megaempresa de investigação para tentar provar irregularidades na final, e pediu a impugnação do jogo no TJD-SP. Sem êxito no tribunal paulista, que decidiu nem julgar o mérito do caso por entender que o prazo para o pedido de impugnação havia expirado, o Palmeiras entrou na última quarta-feira com uma .  E mais: segundo o jornal Folha de S. Paulo, o Palmeiras decidiu ir à polícia para tentar provar que a equipe de arbitragem da final do Campeonato Paulista não falou a verdade, , sobre os acontecimentos do Dérbi decisivo do estadual. O clube contratou o advogado criminalista José Luis Oliveira Lima para acompanhar o que disseram os árbitros. Ele a decisão de ir à polícia sob alegação de falso testemunho. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/diretor-juridico-do-palmeiras-contesta-declaracoes-de-presidente-da-federacao-paulista.ghtml"}