{
    "time": "palmeiras",
    "date": "03/04/2018 10h57",
    "title": "Com ex-corintiano e goleiro reserva, Alianza tenta primeira vitória no Brasil. Time peruano, que visita Palmeiras nesta terça-feira, jamais venceu no país",
    "author": "Tossiro Neto",
    "text": [
        "O Palmeiras enfrentará às 21h30 (de Brasília) desta terça-feira um adversário que jamais venceu no Brasil. Depois de 13 partidas sem triunfo no país, o Alianza Lima vai à arena alviverde a fim de quebrar esse retrospecto e melhorar sua situação no Grupo 8 da Libertadores.",
        "Com o ponto conquistado na primeira rodada, quando empatou por 0 a 0 com o Boca Juniors, a equipe peruana divide a segunda colocação com os argentinos, três pontos abaixo justamente do Palmeiras, que bateu o Junior Barranquilla, na Colômbia.",
        "A temporada do time treinado pelo uruguaio Pablo Bengoechea não é das melhores. A vitória de sexta-feira sobre o Ayacucho foi a primeira como mandante no campeonato nacional, em que ocupa a terceira posição, sete pontos abaixo do líder, Sporting Cristal.",
        "Desde domingo no Brasil, os visitantes encerraram sua preparação com treino fechado no CT do São Paulo, vizinho da Academia de Futebol. Na ocasião, o treinador do Alianza Lima foi recepcionado pelos conterrâneos e são-paulinos Diego Lugano e Diego Aguirre.",
        "",
        "",
        "O conjunto peruano tem um jogador com passagem pelo Brasil. O meio-campista Luis Cachito Ramírez, campeão brasileiro (2011) e da Libertadores (2012) pelo Corinthians, e que ainda defendeu Ponte Preta e Botafogo, é um dos homens de confiança do treinador.",
        "Outra curiosidade do Alianza Lima é que o atual goleiro titular não é a primeira opção do elenco. Daniel Prieto, de apenas 22 anos, tem jogado desde que Leao Butrón (de 41 anos e nome frequente na seleção nacional) se machucou, contra o Boca Juniors.",
        "",
        "– Ainda que empatar com o Boca Juniors tenha servido para dar novo ânimo, até o momento é muito pobre o que o time tem mostrado no torneio local, e isso tem preocupado a torcida – diz Alexander Bustillos, repórter do jornal esportivo Depor, de Lima.",
        "",
        "– Na frente, a aposta é Alejandro Hohberg, um jogador que aproveita muito bem os espaços e tem o mano a mano como diferencial."
    ],
    "comments": [
        {
            "name": "Palmeiras Mundial",
            "text": "O negócio é meter 3x0 no primeiro tempo, daí vamos pensar em poupar. Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-04-03T15:17:21",
            "likes": "44",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Sidney Sabino",
                    "text": "BI MUNDIAL ?????KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-03T15:48:56",
                    "likes": "16",
                    "unlikes": "23"
                },
                {
                    "name": "Ivan Baccarin",
                    "text": "BI MUNDIAL.... KKKKKKK... ACORDA !!!",
                    "date": "2018-04-03T17:17:56",
                    "likes": "20",
                    "unlikes": "7"
                },
                {
                    "name": "Deivid",
                    "text": "Kkkkkkkk... Ta por hein amigão. E vai leva um sacode no domingo. Palmeiras grande campeão dos robertão. Kkkk eterna piada. Kkkk",
                    "date": "2018-04-03T22:23:29",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Elias Soares",
                    "text": "Levar sacode de quem mesmo, do Curintia é, meu Deus amigão, não faz me rir logo cedo não, vocês querem ganhar de nós com kazim no ataque, aí parou né.....",
                    "date": "2018-04-04T06:40:41",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Victor Brunieri.",
            "text": "2 pontos abaixo do palmeiras, né?",
            "date": "2018-04-03T11:46:24",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rael",
                    "text": "matéria feita nas coxas mesmo hein.... erros atrás de erros",
                    "date": "2018-04-03T12:46:44",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Alisson",
                    "text": "tb percebi isso kkk",
                    "date": "2018-04-03T19:23:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valdir Pugin",
            "text": "Vitória do Palmeiras agora vale 4 pontos aqui no G1!!! Ganhou um jogo e tem 3 pontos a mais que o Boca e o Alianza que empataram entre si. Esses palmeiristas!!! Mas tudo bem, hoje eles goleiam o fraquíssimo time peruano, vão a oito pontos e domingo levam mais um ferro do \"Almighty\", do Papa-Títulos. Depois é só choradeira, como foi em 2017, lembram-se?",
            "date": "2018-04-03T18:52:48",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "H1n1",
            "text": "Se a ideia do time peruano é povoar o meio de campo , será um jogo perfeito pro Diogo Barbosa deitar e rolar na defesa do Alianza , avanti Gigante Bilionário Palmeiras !!!!",
            "date": "2018-04-03T13:59:43",
            "likes": "27",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Rossin",
            "text": "Foram recepcionado pelos conterrâneos aguirre e lugano? Eu jurava que esse time eh peruano e que os dois citados fossem uruguaios! Sera q estou errado?",
            "date": "2018-04-03T12:03:48",
            "likes": "41",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Corsi",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-03T12:36:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Rf",
                    "text": "Treinador é uruguaio, na matéria diz que o treinador foi recepcionado pelos conterrâneos",
                    "date": "2018-04-03T12:39:06",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Rf",
                    "text": "Sim, na matéria disse que o treinador foi recepcionado pelos conterrâneos",
                    "date": "2018-04-03T12:42:23",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alan Mota",
                    "text": "Está errado! O time é peruano, mas o treinador é Uruguaio",
                    "date": "2018-04-03T12:43:02",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Wladimir Hernandes",
                    "text": "É que o treinador Pablo Bengoechea é uruguaio...",
                    "date": "2018-04-03T12:44:13",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Aparecido Ramos",
                    "text": "o tecnico e o aux tecnico e uruguaio",
                    "date": "2018-04-03T12:49:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Pereira",
                    "text": "Como o palmeiras tem 3 pontos a mais??? Palmeiras 3 pontos e Allinza Lima 1, não seria 2????",
                    "date": "2018-04-03T12:49:39",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Beraldo",
                    "text": "Se você ler corretamente a matéria, irá perceber que se referem ao treinador uruguaio do Allianza e não ao time Peruano.",
                    "date": "2018-04-03T12:54:40",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/com-ex-corintiano-e-goleiro-reserva-alianza-tenta-primeira-vitoria-no-brasil.ghtml"
}