{
    "time": "palmeiras",
    "date": "08/06/2018 13h17",
    "title": "Sem falar de futuro, Victor Luis avalia ano e projeta sequência no Palmeiras. Eleito melhor do Paulistão em sua posição, lateral ganha vaga de Diogo Barbosa",
    "author": "Caio Maciel e Felipe Zito",
    "text": [
        "A lesão de Diogo Barbosa abriu espaço para o retorno de Victor Luis ao time titular do Palmeiras. Eleito melhor lateral-esquerdo do Campeonato Paulista, o atleta, que já atuou contra o Grêmio na última quarta-feira, será novamente o dono da posição pelo menos até a parada da Copa do Mundo.",
        "Depois de vencer São Paulo e Grêmio nas últimas duas rodadas, o Verdão terá pela frente o Ceará, no próximo domingo, e o Flamengo, na quarta-feira. A expectativa no clube é que o time consiga manter o embalo.",
        "– O ano começou muito positivo, pude começar jogando, apesar da lesão do Diogo, e consegui dar conta do recado, fazer boas partidas. Acho que o ano do Palmeiras vem sendo um ano positivo, o grupo vem se conhecendo cada dia mais. É um ano que para mim está sendo muito bom, estou jogando e ajudando ao grupo. Espero que continue dessa maneira – afirmou o atleta, em entrevista coletiva no hotel que hospeda o elenco palmeirense na capital cearense.",
        "– É o cenário que todos queriam aqui (sequência positiva), esse cenário de vitórias. Apesar de ser normal algumas derrotas, seria o cenário ideal e o que nós tanto queríamos, essas vitórias antes da parada. Vamos brigar por esses jogos para ter uma parada tranquila e voltar brigando pelo topo da tabela – completou.",
        "Questionado sobre o futuro, Victor Luis afirmou estar contente no Palmeiras, mas não fechou as portas para uma possível transferência. O atleta foi especulado como provável reforço do Porto, clube pelo qual atuou emprestado no time B quando ainda não havia estreado pelo profissional do Verdão.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "– Eu estou muito feliz no Palmeiras, estou vivendo um momento legal. No futebol não somos donos de nós mesmos. Caso aconteça alguma coisa, caso o Palmeiras veja que é um bom negócio para o clube e para mim, pode acontecer. Nunca podemos fechar essas portas. Eu estou muito feliz e pretendo continuar jogando aqui no Palmeiras. Tenho sonho de realizar grandes conquistas aqui dentro – afirmou o lateral-esquerdo.",
        "Veja as informações do Palmeiras para enfrentar o Ceará:",
        "Local: Castelão, em Fortaleza\nData e horário: domingo, 16h (de Brasília)\nTime provável: Jailson; Marcos Rocha, Antônio Carlos, Edu Dracena e Victor Luis; Thiago Santos, Jean (Lucas Lima) e Moisés; Hyoran, Dudu e Willian\nDesfalques: Bruno Henrique e Felipe Melo (suspensos), Borja (convocado), Keno, Diogo Barbosa e Guerra (machucados)\nPendurados: Dudu, Lucas Lima e Moisés\nArbitragem: Jean Pierre Gonçalves Lima apita, auxiliado por Leirson Peng Martins e José Eduardo Calza, todos do Rio Grande do Sul\nTransmissão: TV Globo para SP, PR, MG e AL (Rogério Corrêa, Caio e Paulo César Oliveira); Premiere (Diego Dantas e Fábio Pizzato)\nTempo real: GloboEsporte.com, a partir das 15h"
    ],
    "comments": [
        {
            "name": "Ricardo Santos",
            "text": "10 fatos sobre o palmeiras que nenhum torcedor pode negar: 1- Bi-rebaixado, 2- Não tem mundial, 3- Maior título é o Cachação de 51, 4- Completamente desconhecido fora do Brasil, 5- Aparelho de fax colocou o time no mapa do futebol brasileiro, 6- Leilona comprou esse clubeco por dois X-Salada, 7- Estádio tem o formato de privada, 8- Paulista que mais tomou goleadas no século, 9- ASA de Arapiraca é o carrasco eterno, 10- Temos que concordar: \"O Palmeiras é pequeno!\" ROBERTO, Zé. Duvido alguém desmentir algum desses fatos!!!! Mais fácil o Palmeiras ganhar um mundial, não é???????",
            "date": "2018-06-08T20:54:01",
            "likes": "3",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Marco Bonfatti",
                    "text": "Débil mental,só pode...",
                    "date": "2018-06-09T00:57:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Siviero",
                    "text": "Só tenho uma certeza, não sei seu time, mas é nosso freguês , kkkkk",
                    "date": "2018-06-09T06:51:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Tramonte",
                    "text": "Tem a : 11- ricardo santos não sai do nosso colo. Ama o palmeiras e vive pensando nos nossos titulos kkkkkkkkkkkkk",
                    "date": "2018-06-09T07:24:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Aguilar",
                    "text": "Nelson jr vc esta é morrendo de medo do lider . Segue o lider",
                    "date": "2018-06-09T08:38:24",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Douglas Lima",
                    "text": "Ja estou sentindo o cheirinho de novo. Cheirinho de vice!!!! O Flamengo nao tem elenco pra segurar essa posicao por muito tempo. Vai ser na proxima quarta feira o inicio da derrocada!",
                    "date": "2018-06-09T08:47:02",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "Falaram, falaram, mas não conseguiram desmentir nenhum fato. Como eu disse, é mais facil o parmerinha ganhar um mundial!!!! kkkkkkkk.",
                    "date": "2018-06-09T17:45:34",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Wesley Pereira",
            "text": "Não me respondam, SÓ quero chamar atenção de vocês com mentiras, mas meu intuito é conhecer palmeirenses , os mais lindos e bem dhothados entre todos os torcedores. Sou sãopaulino, portanto, mais um VhIADhh0 na torcida, invejoso e mal caráter, prometo muito amor , discrição e carinho .. he he he ...",
            "date": "2018-06-08T17:53:08",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nelson Jr",
                    "text": "Sempre desconfiei desse Wesgay Pereirakkk",
                    "date": "2018-06-08T19:03:50",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Silva",
                    "text": "a pagina do sp é outra kk",
                    "date": "2018-06-08T20:24:48",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Capalbo",
            "text": "evoluiu demais!",
            "date": "2018-06-08T13:39:55",
            "likes": "152",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hallan Agostini",
                    "text": "concordo..",
                    "date": "2018-06-08T14:10:22",
                    "likes": "59",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Zucarelli",
                    "text": "Sempre me manifestei que Victor Luís perdeu a posição injustamente, mesmo jogando bem. Sempre se apresentou de forma segura, mas Roger o sacou para colocar Diogo Barbosa pelo investimento feito. Com Vistor a defesa fica melhor composta. Defendo ainda a entrada do Luan no lugar do Antônio Carlos, mantendo com ele o Dracena.",
                    "date": "2018-06-09T10:00:11",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Nivaldo Pierroni",
                    "text": "Dracena é um lider dentro de campo, porém já não tem a velocidade necessária.",
                    "date": "2018-06-09T11:14:20",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Tramonte",
            "text": "Gosto muito do diogo barbosa pq ele jogou absurdo pelo cruzeiro principalmente contra o palmeiras em 2017. Mas o victor luiz ta jogando um absurdo! E é cria da base e é palmeirense, não quebra facil. Acho q ele ganhou a posiçao ai viu",
            "date": "2018-06-09T07:26:32",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Santos",
            "text": "Títulos imaginários do Palmeiras: 1- Taça Brasil Colônia + FAX = Brasileirão. 2- Torneio Tutancamon Pedrosa + FAX = Brasileirão. 3- Cachação de 51 + FAX = Mundial. Em breve: Palmeiras fantasiado de verde-amarelo X Uruguaios bêbados + FAX = COPA DO MUNDO!!!!! kkkkkkkkk!!!!!",
            "date": "2018-06-08T21:07:23",
            "likes": "1",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marco Bonfatti",
                    "text": "Ou ele tem um verdólio do bom...",
                    "date": "2018-06-09T00:58:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Siviero",
                    "text": "Vc não disse que algum título foi roubado né, então tá bom.",
                    "date": "2018-06-09T06:48:37",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Tramonte",
                    "text": "Kkkkkkkk ricardo santos apaixonado pelo verdão kkkkkkk",
                    "date": "2018-06-09T07:24:47",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nelson Jr",
            "text": "O Palmeiras mostrou mais uma vez que é fraquíssimo nos bastidores. Esse árbitro Jean Pierre já prejudicou o Palmeiras n vezes, fico imaginando quais dos três jogadores pendurados (Dudu, L Lima e Moisés) levarão cartão amarelo....acho que os três, principalmente porque o próximo jogo é contra o filho preferido da Dona Gl/@-:b@....o outro é o Curíntia kk",
            "date": "2018-06-08T19:00:56",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Siviero",
                    "text": "Concordo Nelson, esse presidente é muito inocente, será que não tem ninguém lá no Palmeiras que vê essas coisas, volta Paulo Nobre.",
                    "date": "2018-06-09T06:53:31",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Tramonte",
                    "text": "Pode parecer locura mano, mas eu acho q os arbitros estão retaliando o palmeiras desde a final do paulista. Os caras são corporativistas eles se defendem, o palmeiras ta processando os arbitros por mentirem sobre a final la. Eles nao estao pegando em penalti impedimento, os cara tao invertendo lateral, dando uns amarelo sem noção nenhuma. Mas o palmeiras aprendeu a esquecer isso. O time q é bom ganha dos 12 ou 13 em campo.",
                    "date": "2018-06-09T07:22:43",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Silva",
            "text": "Acaba de falecer, em sua cidade natal o ex-Volante do Palmeiras, Mococa. Ele foi vitima de um atropelamento na rodovia SP-340. Mococa era conhecido como o homem que parou Zico, e no final da década de 70 era equiparado à Falcão.",
            "date": "2018-06-09T00:00:47",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Oliveira",
                    "text": "Lembro-me dele! Nossas sinceras condolências e conforto espiritual à família do grande Mococa!",
                    "date": "2018-06-09T00:33:03",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Marcello",
                    "text": "Vi muitos jogos dele na década de 80, bom de bola. Que Deus conforte a todos.",
                    "date": "2018-06-09T03:36:36",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emanuel Demarchi",
            "text": "Melhor lateral no palmeiras, ate agora nao entendi a reserva, sabe marcar, cruzar, atacar e o mais importante e cria da base!",
            "date": "2018-06-09T01:54:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "Para mim, Victor muito melhor que Diogo Barbosa! Só precisa ficar depois dos treinos e praticar vários chutes fortes ao gol, como fazia o ídolo da década de 90, Roberto Carlos.",
            "date": "2018-06-09T00:35:14",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcello",
            "text": "Só o Roger pra teimar e insistir com o Diogo Barbosa. Tipo insistir com Lucas Lesma e deixar o Profeta ou Hyoran no banco",
            "date": "2018-06-08T18:06:11",
            "likes": "41",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rafael Almeida",
                    "text": "Melhor da posição no estadual, mas a CBF ( 7x1) de Tite convoca Fagner kkkkkk merece levar outro 7x1 selelixo",
                    "date": "2018-06-08T18:45:01",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lindomar Souza",
            "text": "muito aplicado taticamente e demorou foi preciso o Diogo ser expulso pro Vitor entrar nesse time que tem mais jogador de nome do que futebol, poucos jogam bem e assim como o William e Keno esse cara também não deve ficar na reserva visto que o Roger ja escalou o Juninho de lateral e deixou de colocar esse exelente atleta no banco",
            "date": "2018-06-08T18:20:42",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "O Vítor, tá bem e ainda acho que ele jogava mais bola no Botafogo. Assisti umas partidas da libertadores onde ele jogou de mais. Não sei se é i esquema do Róger, ou insegurança, mais está bem e se estiver que vender tem que valorizar o atleta. É jovem, tem potencial, e pode evoluir muito.",
            "date": "2018-06-08T17:37:14",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Leal",
            "text": "O EF Porto vai levar de graça, igual o João Pedro. Depois recebe 10x mais.",
            "date": "2018-06-08T17:23:10",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Scaglia",
            "text": "Se vender um dos dois laterais Esq do time, temos o menino Luan da base, indicação do Zé Roberto, joga mt bem, é muito ofensivo, mas marca bem pois joga de volante com facilidade",
            "date": "2018-06-08T16:23:18",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Scaglia",
            "text": "Edu Dracena tem que jogar somente do lado esquerdo, e entrar em campo contra ataques velozes somente se o Victor Luiz for titular porque o Diogo e os 2 laterais direitos são ofensivos, sendo assim o Edu enfrentara muitos mano a mano, daí já viu né?",
            "date": "2018-06-08T16:15:49",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "O cARA É BOM SO QUE AS VEZES DA CAD VACILO, É IGUAL AO EGIDIO FOI O MELHOR DO BRASILEIRO EM 2016, MEKLHOR DO PAULISTA AI COMEÇOU A ENFEITAR E DEU NO QUE DEU , TODOS TIMES ATACVAM PELA ESQUERDA DO VERDÃO POIS SABIAM QUE ALI ERA O CAMINHO",
            "date": "2018-06-08T15:33:08",
            "likes": "2",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Denison",
                    "text": "comparar o victor ao egidio tu tbm ta de brincadira kk victor joga muito",
                    "date": "2018-06-08T16:03:09",
                    "likes": "29",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Edu",
            "text": "Grande jogador e titular absoluto",
            "date": "2018-06-08T15:47:37",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton T",
            "text": "O Vitor é o melhor lateral do Palmeiras, vai pintar uma proposta para o exterior e temos que ter um lateral no time principal.",
            "date": "2018-06-08T15:39:37",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Sousa",
            "text": "até hoje não entendi a saída dele do time pra entrada do diogo ele dá muito mais segurança na la esquerda e apoia bem parabéns victor seu futebol evoluiu bastante...",
            "date": "2018-06-08T15:19:36",
            "likes": "60",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "pergunta pro roger vcs não ficam lambendo esse tecnico MENTIROSO.",
                    "date": "2018-06-08T15:22:18",
                    "likes": "4",
                    "unlikes": "17"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Silva",
            "text": "menos de 4 eu nem comemoro...",
            "date": "2018-06-08T14:35:23",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Baptista",
                    "text": "Tá colocando o Diego Barbosa no bolso.... Titular.. tá jogando d+ .",
                    "date": "2018-06-08T14:57:37",
                    "likes": "37",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brp",
            "text": "tem quer ser titular mesmo com a volta do diogo",
            "date": "2018-06-08T14:07:06",
            "likes": "89",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Surfista Prateado",
            "text": "Está jogando muito.... Continue assim.",
            "date": "2018-06-08T13:50:20",
            "likes": "55",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/sem-falar-de-futuro-victor-luis-avalia-ano-e-projeta-sequencia-no-palmeiras.ghtml"
}