{
    "time": "palmeiras",
    "date": "06/05/2018 17h55",
    "title": "Cartão amarelo em Curitiba tira Felipe Melo do Dérbi; Moisés sai machucado. Palmeiras enfrenta o Corinthians no próximo domingo, em Itaquera",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Roger Machado ganhou dois problemas para preparar o Palmeiras para o clássico contra o Corinthians, no próximo domingo. Neste domingo, na vitória por 3 a 1 contra o Atlético-PR, em Curitiba, Felipe Melo recebeu o seu terceiro cartão amarelo e terá de cumprir suspensão automática em Itaquera.",
        "Uma confusão com Thiago Carleto ainda aos oito minutos de jogo foi o suficiente para o árbitro Claudio Francisco Lima e Silva advertir os dois atletas com o cartão. Antes de uma cobrança de escanteio, o palmeirense e o atleticano se estranharam na grande área e receberam amarelo.",
        "+ CLIQUE AQUI para ver mais notícias do Palmeiras",
        "Na jogada anterior ao lance entre Felipe Melo e Thiago Carleto, Moisés, que era a principal novidade da formação titular de Roger Machado, sentiu a coxa esquerda e foi substituído por Lucas Lima.",
        "– Confesso que vou precisar ver de novo. Eu vi que foi um cartão amarelo, mas não consegui enxergar o motivo, se foi por reclamação ou algo desse nível. O certo é que o Thiago, no último jogo contra o Alianza, entrou e fez um jogo fenomenal. Vai substituir muito bem. Eu preciso rever o jogo para ver com detalhes o que aconteceu nesse cartão – afirmou o técnico Roger Machado.",
        "Com a certeza da entrada de Thiago Santosn o time e a dúvida sobre Moisés, Roger Machado terá de avaliar as opções disponíveis no elenco palmeirense para o duelo contra o Corinthians. Na armação, além de Lucas Lima, que vinha como titular até o duelo deste domingo, o treinador palmeirense conta também com Guerra e Hyoran.",
        "Antes do Dérbi do próximo domingo, pela quinta rodada do Brasileirão, o Palmeiras vai até Belo Horizonte, na quarta-feira, dia 9, às 19h30, no Independência, pelo jogo de ida das oitavas de final da Copa do Brasil."
    ],
    "comments": [
        {
            "name": "Fábio Rocas",
            "text": "FM tremeu de novo.",
            "date": "2018-05-07T19:58:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "AGORA É EVITAR REABILITAR O MARMITEX EM ITAQUERA.............. O JUIZÃO TA SE GUARDANDO PRA ESSE CONFRONTO.................. ROGER FAÇA UM ESQUEMA Q ENVOLVA MARCAR OS ARBITROS E BANDEIRAS",
            "date": "2018-05-07T16:14:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Domingo vai ter festa no galinheiro de itaquera. Mas o que queremos mesmo é Justiça, novo jogo e taça limpa do paulistinha. Apesar de ser um treino pra Liberta, paulistinha tem que voltar a ter crédito. Chega de apito amigo, chega de falcatruas.",
            "date": "2018-05-07T09:42:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelson Alves",
                    "text": "Da parte de um sem mundial que insiste em dizer que tem o que nunca conquistou, nem da pra levar tal depoimento em conta...kkkkkkk!",
                    "date": "2018-05-07T12:13:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Celso Pereira",
                    "text": "Festa de verdade foi do Título Paulista em pleno Chiqueiro da WT, onde calamos 42.000 suínos, este é Virgem de Mundial mais zoado do Brasil.",
                    "date": "2018-05-07T16:07:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Celso Pereira",
            "text": "O Pit Bitoka do Guarani da Capital já imaginando da humilhação do próximo domingo arrego de vez, Peppas pode preparar vamos passar por cima do Virgem de Mundial.",
            "date": "2018-05-07T16:04:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Tá na cara que o AMARELÃO forçou o Amarelo pra ficar fora do jogo. Sabe que não terá a molezinha que teve.",
            "date": "2018-05-07T00:01:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "empataram com o poderoso Ceará kkkkkk se não tiver interferência maaais uma vez,será mais um baile à tarantella em nosso salão de festas da zona leste",
                    "date": "2018-05-07T01:21:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nei Jose",
            "text": "SOU PALMEIRENSE,E O ATLETICO PR,TEM TODO MEU RESPEITO,POR JUNTAMENTE BAHIA E PALMEIRAS,BATEREM DE FRENTE COM A GRROBO,E NAO ACEITAREM AS COISA DO JEITO QUE ELES QUEREM...FURACAO,BAHIA,E PALMEIRAS ESTAO DE PARABENS;;..",
            "date": "2018-05-07T03:16:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vim Futuro",
                    "text": "batem de frente com a globo e se curvam para Del nero e a CBF, vcs são uns hipócritas imundos. Também del nero deu a vcs os fax do mundial de cachaça e dos brasileiros kkkkk",
                    "date": "2018-05-07T15:11:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Keysfree",
            "text": "NÃO TENHO DÚVIDA QUE O PALMEIRAS SERÁ ROUBA.DO NO PRÓXIMO DOMINGO ! FAREMOS 3 GOLS PRA VALER 1 !",
            "date": "2018-05-07T13:12:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Palmieri",
            "text": "roger devia bota os ''reservas'' pra jogar com as galinha, o time titular não merece perder tempo em itaquera com time que joga com mais de 11 em campo",
            "date": "2018-05-07T13:54:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vim Futuro",
                    "text": "mimimimimimimimimimimimimimimimimiimimimimimimi",
                    "date": "2018-05-07T15:06:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Keysfree",
            "text": "ALGUMA DÚVIDA QUE SEREMOS ROUBADOS DOMINGO, NO GALINHEIRO DE ITAQUERA ?",
            "date": "2018-05-07T13:20:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Os fã do Marco Polo Del Nero tem muita hipocrisia, Para vai... kkkkkkkkkkk",
                    "date": "2018-05-07T14:19:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Paiva",
                    "text": "Del Nero se corrompeu na CBF, então, adeus Palmeiras pra ele, isto ja ta sendo cuidado. Agora tem time que re-elege bandido cheio de B.O. e braço direito do molusco",
                    "date": "2018-05-07T14:52:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cicero Lima",
            "text": "F. Melo, tem se doado de mais, se entrega como pouco. Mas é pouco para ser titular do Palmeiras, tartaruga é mais rápido que ele. Vibrei com sua suspensão, temos chance de ganhar do time das marmitas.",
            "date": "2018-05-07T13:59:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcimar Bortoli",
            "text": "Já o Fagner do Coríntia só leva amarelo se der um tiro no adversário....",
            "date": "2018-05-07T13:27:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taylor Gang",
            "text": "O campeonato mal começou e já tá suspenso",
            "date": "2018-05-07T12:36:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alcimar Bortoli",
                    "text": "Já o Fagner do Coríntia só leva amarelo se der um tiro no adversário.....",
                    "date": "2018-05-07T13:25:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcell Souza",
            "text": "Se Moisés não se recuperar até domingo, poderia entrar com : Jailson, Marcos Rocha, Antonio Carlos, dracena, Diogo Barbosa, Bruno Henrique, yoran, Lucas Lima, keno, Dudu e wilham! Volta Bruno henrrique para primeiro volante e coloca yoran de segundo volante saindo mais para o jogo!",
            "date": "2018-05-07T13:17:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Alves",
            "text": "Primeiro: vi Felipe Melo mais perder para o Timão do que ganhar, segundo: deve ter forçado o amarelo pra fugir da bronca, terceiro: grande sina palestrina: vai bem é favorito e cai no dérbi. Tudo leva a crer que desta vez as coisas serão diferente por conta do empenho das duas equipes, mas o retrospecto mostra que o que disse tem ao menos um fundinho de verdade. Menti???",
            "date": "2018-05-07T12:10:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Junior",
            "text": "Moisés ta uma porcelana também... Não adiantou nada os treinos no inicio do ano",
            "date": "2018-05-07T10:44:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idamil Queiroz",
            "text": "Boa partida do Palmeiras.agora o Roger tem arrumar um lugar nesse time para o Hiram ele está jogando muito bem o time fica mais veloz com ele.virom só a bola que ele enfiou para o William?",
            "date": "2018-05-06T19:04:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilberto Taiger",
                    "text": "verdade amigo, esse Hyoran ta jogando muito, só que esse Roger não tem peito pra isso. Lucas lime Dudo tem que pegar banco os dois não estão jogando nada?",
                    "date": "2018-05-07T08:32:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "OGC",
            "text": "Felpe Melo se prepara para esquentar banco em definitivo. Aleluia!!!!!!!",
            "date": "2018-05-07T07:48:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Nunca",
            "text": "É o apito amigo tirando F. Melo do jogo de domingo ..... Já estão se borrando.",
            "date": "2018-05-06T18:06:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jhonatas Macedo",
                    "text": "Torcida agora só fala isso, td é apito amigo pelo amor!",
                    "date": "2018-05-06T18:54:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestra",
                    "text": "BOZO Melo é horroroso",
                    "date": "2018-05-06T21:50:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Goro Coach",
            "text": "Palmeiras será líder com 4 pontos de vantagem antes de começar a copa....anota ai.",
            "date": "2018-05-06T21:41:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Vai ter mais uma festa no galinheiro. CUrica sem apito amigo é como uma galinha garnizé anã. Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-05-06T18:38:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jander Nikolaus",
                    "text": "Vcs nem ganharam o primeiro mundial e já pensam no segundo, para que tá feio!!!",
                    "date": "2018-05-06T20:04:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dimas Lima",
                    "text": "Não têm dois mundiais com uma libertadores, então podemos pensar, concorda jander?",
                    "date": "2018-05-06T20:38:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fco.eduardo Rolim",
            "text": "Hora de testar jogadores que tiveram pouca oportunidade e que poderão ter boa atuação e ganhar a posição.Tudo pode acontecer.",
            "date": "2018-05-06T20:34:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bombardeiro1983",
            "text": "América-MG vencerá.",
            "date": "2018-05-06T19:05:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bombardeiro1983",
            "text": "Venceu na sorte.",
            "date": "2018-05-06T19:02:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "Felipe Melo, muita conversa, muito cartão e pouca bola.",
            "date": "2018-05-06T18:02:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Silva",
                    "text": "Quarta-feira, põe o time reserva!",
                    "date": "2018-05-06T18:33:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Calígula",
            "text": "Palmeiras sem o FM no Itaquerão não é problema nenhum. Acho até melhor, pois o time fica menos nervoso e presta atenção só na partida.",
            "date": "2018-05-06T18:23:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/cartao-amarelo-em-curitiba-tira-felipe-melo-do-derbi-moises-sai-machucado.ghtml"
}