{
    "time": "palmeiras",
    "date": "29/06/2018 11h33",
    "title": "Com reforços e jovens da base, Palmeiras chega ao Panamá. Verdão vai permanecer na Cidade do Panamá até o dia 7 de julho, quando viaja para a Costa Rica",
    "author": "Felipe Zito",
    "text": [
        "A delegação do Palmeiras já está na cidade do Panamá. Com os reforços de Nicolás Freire e Gustavo Scarpa, o Verdão chegou por volta das 9h local (11h de Brasília) ao resort que hospedar os palmeirenses até a viagem para a Costa Rica, na semana que vem.",
        "O hotel escolhido pelos palmeirenses fica cerca de 20 km afastado do centro, em uma área reservada e de frente para a praia. Pela estrutura e pela proximidade do campo de treinamento, o clube optou por permanecer no local até o dia 6 de julho, antevéspera do amistoso contra o Alajuelense, na Costa Rica.",
        "Antes disso, o time de Roger Machado enfrentará o Club Deportivo Árabe Unido, no sábado, e o Independiente Medellin, na quarta-feira.",
        "No fim da tarde desta sexta-feira, os palmeirenses treinarão no estádio Maracanã do Panamá - o palco dos dois confrontos da equipe alviverde no Panamá será o Rommel Fernandez, local onde a seleção do país manda suas partidas.",
        "Além dos reforços de Scarpa e Freire, o Palmeiras trouxe para o Panamá o goleiro Matheus Teixeira e os meia-atacantes Vitinho e Yan. Por outro lado, Fernando Prass, com uma inflamação no joelho, e Guerra, que se recupera de uma cirurgia no pé esquerdo, permaneceram em São Paulo.",
        "Confira os 28 atletas relacionados para a viagem:",
        "Goleiros: Jailson, Weverton e Matheus Teixeira\nLaterais: Marcos Rocha, Mayke, Victor Luis e Diogo Barbosa\nZagueiros: Emerson Santos, Edu Dracena, Antônio Carlos, Thiago Martins, Pedrão, Luan e Nicolás Freire\nMeio-campistas: Jean, Moisés, Felipe Melo, Bruno Henrique, Lucas Lima, Thiago Santos, Vitinho, Gustavo Scarpa e Hyoran\nAtacantes: Dudu, Deyverson, Artur, Willian e Yan"
    ],
    "comments": [
        {
            "name": "Caio Sipos",
            "text": "Alguem ja viu esse Freire jogar? É melhor que o Dracena?",
            "date": "2018-06-29T13:22:02",
            "likes": "31",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Julio Ancel",
                    "text": "não foi mal na holanda, vamos ver como se adapta ao futebol brasileiro, mas duvido que seja pior que o thiago martins",
                    "date": "2018-06-29T13:52:46",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Luan Queiroz",
                    "text": "T. Martins é muito melhor que o vovô Dracena.",
                    "date": "2018-06-29T16:23:11",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Palestrino",
                    "text": "T.Martins é horroroso e Dracena não tem mais condições físicas de ser titular.",
                    "date": "2018-06-29T17:10:36",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Darcy Spegiorin",
                    "text": "Julio Ancel , em que canal você assistiu campeonato holandês?",
                    "date": "2018-06-30T05:01:23",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Macena",
                    "text": "Freire é um ótimo zagueiro, bom desarme, habilidoso, boa saída de bola, faz excelentes lançamentos e tem boa técnica, e além de tudo é bem durão !",
                    "date": "2018-06-30T20:34:45",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Helder Fonseca",
            "text": "Temer e deputados assaltao mais uma vez o BRAZIL derao 70% do pre sal a gringos isso tem que ser freiado no senado.Por que se nao ja era.",
            "date": "2018-06-29T14:06:10",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Diego Macena",
                    "text": "\"assaltão\"",
                    "date": "2018-06-30T20:33:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Chega reforços chega tudo no palmermerda só não chega o dia de ganhar o mundial",
            "date": "2018-06-29T23:50:54",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Barros",
            "text": "Fernando Prass?",
            "date": "2018-06-29T18:05:39",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Senderski",
                    "text": "se machucou",
                    "date": "2018-06-29T19:25:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Time para o restante da temporada: Weverton (Jaílson) - M.Rocha (Mayke) - A.Carlos (Luan) - N.Freire (E.Dracena) - D.Barbosa (V.Luis) - F.Melo (T.Santos) - B.Henrique (Jean) - Moisés (L.Lima) - G.Scarpa (A.Guerra) - Dudu (Hyoran) - M.Borja (Willian)",
            "date": "2018-06-29T14:33:32",
            "likes": "43",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Israel Oliveira",
                    "text": "Eu só colocaria o V.Luiz no lugar do Diogo, mas é uma duvida boa.. rs",
                    "date": "2018-06-29T14:54:21",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Lourenço",
                    "text": "Palestrino tem que arrumar uma vaga neste time para o Willian",
                    "date": "2018-06-29T15:37:03",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Souza",
                    "text": "Só falta vim o Ricardo Goulart agora!",
                    "date": "2018-06-29T15:45:28",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Paula",
                    "text": "Eu o Luan no lugar do Edu Dracena. Mas, também é um dúvida boa! kk",
                    "date": "2018-06-29T16:02:28",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Antônio Roberto",
                    "text": "Nem viu o Freire jogar e já coloca no lugar de alguém!",
                    "date": "2018-06-29T16:19:15",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Julliander Neves",
                    "text": "Acho que o Luan será vendido ou emprestado... apenas acho!",
                    "date": "2018-06-29T16:38:24",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos",
                    "text": "esqueceram do Vitinho",
                    "date": "2018-06-29T16:48:17",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "Antonio, da mesma maneira agiram em relação ao Antonio Carlos. A burrice é contagiosa!",
                    "date": "2018-06-29T16:49:21",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Lerandro Toledo",
                    "text": "Só trocaria o Borja pelo Willian, não podemos deixar esse cara na reserva",
                    "date": "2018-06-29T17:04:26",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Antônio Roberto, vc acha que ele veio para seu reserva do Tiago Martins? Pense.",
                    "date": "2018-06-29T17:14:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Antônio Roberto, vc acha que ele veio para ser reserva do Tiago Martins? Pense.",
                    "date": "2018-06-29T17:20:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Victor Luis briga por vaga com Diogo Barbosa, assim como Willian briga por vaga com Borja. Quem estiver melhor entra. Qualquer um deles tem nível para ser titular em qualquer time do país.",
                    "date": "2018-06-29T17:30:48",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Marcelo Paulo, o Luan só joga pelo lado direito da zaga, onde o Antônio Carlos já é titular no time do Roger.",
                    "date": "2018-06-29T17:31:50",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Marcio Souza, Ricardo Goulart será muito bem-vindo, mas, com a saída do Tchê Tchê, acho que a principal necessidade do time agora é um segundo-volante. O Bruno Henrique é o titular e bom jogador, mas o Jean, seu reserva, não joga na posição há uns 3 anos, está voltando de lesão e não tem mais o físico de antes, necessário para exercer a função. Eu investiria em um bom segundo-volante.",
                    "date": "2018-06-29T17:34:26",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Victor Luis briga por vaga com Diogo Barbosa, assim como Willian briga por vaga com Borja. Quem estiver melhor entra. Qualquer um deles tem nível para ser titular em qualquer time do país. Estamos muito bem servidos nessas posições.",
                    "date": "2018-06-29T17:36:08",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "João Pita",
            "text": "Não acho que seja pior que thiago martins e luan",
            "date": "2018-06-29T16:58:19",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julliander Neves",
            "text": "Palmeira está dando mole, tem ótimos jogadores em final de contrato ou com preço baixo que poderíamos trazer e agora já tem clube de olho, como é caso do Gignac. Tem tb o Carrascal que é muito habilidoso, rápido, novo e barato... Ótimo termos jogadores da base no elenco principal, quero ver se dará chance a eles...",
            "date": "2018-06-29T16:48:03",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laércio Garcia",
            "text": "Agora é só alegria! Avanti Palmeiras!",
            "date": "2018-06-29T12:07:32",
            "likes": "56",
            "unlikes": "3",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Enquanto os rivais perderam jogadores e técnicos, o Palmeiras manteve o elenco, fortalecendo ainda mais com a chegada de Freire e a volta de Scarpa. Pra cima deles Verdão!",
                    "date": "2018-06-29T12:39:44",
                    "likes": "43",
                    "unlikes": "0"
                },
                {
                    "name": "Sidney Silva",
                    "text": "Jailson- Marcos rocha, diogo barbosa, Antonio carlos, nicolas freire, felipe melo, Bruno Henrique, Gustavo Scarpa, Hyoran, Willian e Dudu. Campeão Libertadores e Mundial 2018.",
                    "date": "2018-06-29T12:59:21",
                    "likes": "29",
                    "unlikes": "12"
                },
                {
                    "name": "Carlos Matos",
                    "text": "Gostei, mas prefiro a entrada do goleiro Weverton, do lateral Victor Luiz que está jogando muito mais do que Diego Barbosa, e daria esses 3 jogos para Deyverson como titular aí sim obsevaria e caso não correspondesse na volta colocaria a venda ou usaria como moeda troca.",
                    "date": "2018-06-29T14:45:03",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Luan Queiroz",
                    "text": "Muito bem Carlos. Só falta tirar o Dudu do time. Te jogando mau e prejudicando o time com sua infantilidade.",
                    "date": "2018-06-29T16:22:00",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cicero Lima",
            "text": "Acho melhor não opinar . Mais para não ficar colado porque essa viagem? Não seria prudente treinar e descansar? Na volta vão justificar cansaço pelo desgaste da viagem.",
            "date": "2018-06-29T16:19:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Fonseca",
            "text": "Enquanto acontece a copa temer e deputados estao doando 70% do pré sal que é do BRAZIL a gringos definido com urgencia foi aprovado na camara dos deputados na semana passada se nao freiar isso no senado ja era acabou petrobras e acabou a nossa dignidade ficara mais carro , combustivel, gas e estinguira mais ainda emprego e tudo mais. Isso é um assalto ao BRAZIL FORA TEMER SEU sem DIGNIDADE !",
            "date": "2018-06-29T14:02:07",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Atacantes: Dudu, Deyverson, Arthur, Willian e Yan....Precisava de uns dois nomes Fortes ai heim....Avanti Palestra",
            "date": "2018-06-29T13:41:51",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/com-reforcos-e-jovens-da-base-palmeiras-chega-ao-panama.ghtml"
}