{
    "time": "palmeiras",
    "date": "25/06/2018 05h23",
    "title": "Palmeiras acerta venda de Keno para time do Egito por R$ 37 milhões. Alexandre Mattos viaja para Rússia para definir acordo e garantir permanências de Moisés, Willian, Antônio Carlos e Lucas Lima, que despertavam interesses de clubes do exterior",
    "author": "Felipe Zito*",
    "text": [
        "O Palmeiras acertou nesta segunda-feira a venda do atacante Keno. Depois de negociações nas últimas semanas, o clube teve as exigências atendidas e definiu a transferência do atleta para o Al Ahram Pyramids FC, do Egito, por US$ 10 milhões (cerca de R$ 37,8 milhões). O Verdão vai ficar com 100% do valor da transferência.",
        "O anúncio foi feito pelo clube como o mais caro da história da liga egípcia:",
        "A mídia egípcia já repercute a contratação. O tuíte abaixo diz, em árabe, que o anúncio foi feito oficialmente pelo Al Ahram:",
        "O Palmeiras não tinha interesse em se desfazer do atleta de 28 anos, tanto que a primeira investida foi rejeitada. Mas o aumento no valor da oferta e o pagamento à vista acabaram pesando para o desfecho positivo no negócio com os egípcios, em negociação conduzida com Turki Al-Sheikh, ministro dos Esportes da Arábia Saudita. É ele o proprietário do clube egípcio.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "No Palmeiras, quem conduziu a negociação foi Alexandre Mattos, que viajou para a Rússia no fim de semana para selar o acordo e também definir a permanência de atletas que vinham sendo assediados por clubes do exterior. Além de Willian, Moisés e Antônio Carlos, o meia Lucas Lima também despertava interesse de equipes de fora do país.",
        "Em Moscou, o dirigente se reuniu novamente com o empresário de Keno, Edson Neto, e com Turki Al-Sheikh, proprietário do clube egípcio, também conhecido como Pyramids FC - antes a equipe se chamava Al-Assiouty Sport.",
        "Keno chegou ao Palmeiras em janeiro de 2017, após se destacar no Campeonato Brasileiro do ano anterior pelo Santa Cruz. Na primeira temporada, ele atuou em 54 jogos e marcou 11 gols. No início de 2018, o Verdão rejeitou a investida do Al Nassr e, além de renovar com o atacante até 2021, adquiriu a totalidade de seus direitos econômicos.",
        "No total, o atacante fez 84 jogos com a camisa palmeirense, com 19 gols e nove assistências. Como ele era titular absoluto do técnico Roger Machado, sua saída abre espaço no time. No atual elenco, Roger conta com Willian, Deyverson, Artur e Papagaio como opções - Borja disputa a Copa do Mundo da Rússia com a Colômbia, e Fernando foi negociado com o Shakhtar Donetsk, da Ucrânia.",
        "* Colaborou Rodrigo Cerqueira, do Rio de Janeiro"
    ],
    "comments": [
        {
            "name": "Wesley Pereira",
            "text": "Vê se aproveita essa grana para pagar a dívidas, o clube deve o correspondente uma Arena a ex-funcionários, são 375 milhões a serem quitados entre rescisões, salários atrasados, direitos de imagem e de arena, além de processos por danos morais e materiais, Palmares joga a sujeira p/ debaixo do tapete e mostra só o que os olhos conseguem ver, e seus torcedores iludidos arrotam grandeza .. se não acreditam é só entrar no Google e digitar dívidas de Palmares .. he he he ...",
            "date": "2018-06-25T09:41:52",
            "likes": "93",
            "unlikes": "512",
            "replies": [
                {
                    "name": "Luiz Barbosa",
                    "text": "Wesley, a sua inveja já virou uma doença crônica que está definhando o seu cérebro, se cuida rapaz, você está como pé na cova.",
                    "date": "2018-06-25T11:34:21",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Mendes",
                    "text": "Wesley, kkkkkkkkk pague a luz do seu barraco e deixe as contas dos outros que eles se viram.",
                    "date": "2018-06-25T11:36:58",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "O SPFW foi bancado pelo ex go/:v/ern/ador Laudo/-:.Natel, que doou o terreno e material para construir o Panetone, e também pela FPF que mandava todos os clássicos naquele museu. Depois que o Curíntia e o Palmeiras não quiseram mais jogar lá os B/@-mb/-is estão seguindo rumo à terceira falência...E esse b/@:-m/-bi vem aqui falar da dívida do clube que tem a maior receita do país e não depende da verba da TV...kikikikikikikiki",
                    "date": "2018-06-25T11:41:32",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Torcedores de Palmares sem argumentos diante das minha buchadas neles ficam apelando pra doença, inveja, procura um psicologo e coisa e tal, quem tem que procurar um psicologo e vcs. pra guenta as verdades de Palmares hi hi hi ....",
                    "date": "2018-06-25T11:45:58",
                    "likes": "4",
                    "unlikes": "22"
                },
                {
                    "name": "Carlos Moraes",
                    "text": "Esse Wesley Pereira tá achando que aqui é curinthia que deve até as marmitex !!!!! kkkk",
                    "date": "2018-06-25T11:57:04",
                    "likes": "38",
                    "unlikes": "5"
                },
                {
                    "name": "Raphael Azevedo",
                    "text": "ok, vamos la amigo, vou tenta explicar, quem sabe vc entende, vc no caso, quando compra algo a prestação, exemplo um carro, vc esta em divida, correto? mas isso nao quer dizer q vc nao consegue pagar, msm coisa o palmeiras, ta controlada, tem dinheiro entrando pra pagar, diferente de outros times por ai, q nao tem dinheiro nem pra pagar marmita... vc falou q somos sem argumentos, mas a sua dor de cotovelo é tao grande, q nao consegue aceitar os argumentos, ha, e cuidado, a inveja faz mal a saude",
                    "date": "2018-06-25T12:00:52",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Silva",
                    "text": "Alguém avisa esse mané ai, se é que exista esses dados, sou micro empresário recebi um processo de 90 mil de um ex-funcionário , ai constava essa divida trabalhista, mas teve a audiência e eu não precisei gastar nada nem a custa do processo que ficou por conta do funcionário, mesmo assim tive dó do infeliz e arquei com os custo do meu advogado. Resumindo uma coisa é o cara pedir no processo, outra coisa é ganhar o processo.",
                    "date": "2018-06-25T12:11:17",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "HUEHUEH POW WESLEY,ATE ENTENDO SUA RAIVA,MAS APELANDO PRA MENTIRAS? SALARIO ATRASADO?HUEHUEHUE NEM VALE MINHA ATENÇAO",
                    "date": "2018-06-25T12:19:51",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "As dívidas de Palmares são dívidas trabalhistas de anos atrás, e deve também para o empresário Antenor Angeloni na compra do volante Wesley que foi para o Sp. e hoje tá no America/Mg, isso foi em 2012 e Palmares ainda não pagou o empresario que emprestou dinheiro para ele .. só sabem falar da dívida do Corinthians e dos rivais, mas a dívidas que Palmares tem vocês escondem em baixo do tapete, ou tentam argumentar .. TÁ DEVENDO TAMBÉM E MUITO .. he he he",
                    "date": "2018-06-25T12:44:48",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "As dívidas de Palmares são dívidas trabalhistas de anos atrás, e deve também para o empresário Antenor Angeloni na compra do volante Wesley que foi para o Sp. e hoje tá no America/Mg, isso foi em 2012 e Palmares ainda não pagou o empresario que emprestou dinheiro para ele .. só sabem falar da dívida do Corinthians e dos rivais, mas a dívidas que Palmares tem vocês escondem em baixo do tapete, ou tentam argumentar .. TÁ DEVENDO TAMBÉM E MUITO .. he he he",
                    "date": "2018-06-25T12:44:49",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Palmares teve um crescimento de R$ 67 milhões na sua DÍVIDA líquida em 2017, um total de R$ 462 milhões. Esse valor subirá mais em de 2018 com a inclusão de novos débitos com a Grefi$$a por mudanças no contrato, um levantamento da consultoria BDO mostra que o débito de Palmares FOI O QUE MAIS CRESCEU ENTRE OS TIMES PAULISTAS nos últimos cinco anos, embora a receita tenha crescido também, devem até as cuecas e ficam arrotando grandeza a falando dos rivais .. he he he .. TÃO QUEBRADO.. só não fecharam por causa da Grefi$$a .. he he he ...",
                    "date": "2018-06-25T12:52:06",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Galera, esse Wesgay Pereira é bambaulino, tenho até o end do IP dele já que ele se julga muito ma/:-l-andro..... vem aqui criticar o Palmeiras e tentar criar alguma rivalidade com o SPFW, embora muitas vezes ele tente enganar mostrando ser Curíntia. Dizem que os demais torcedores tem o Curíntia como maior rival, mas parece que é o Palmeiras porque nosso clube incomoda muito. Agora, o SPFW que se cuide porque está indo direto pra terceira falência ....",
                    "date": "2018-06-25T12:53:20",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "As dívidas de Palmares são dívidas trabalhistas de anos atrás, e deve também para o empresário Antenor Angeloni na compra do volante Wesley que foi para o Sp. e hoje tá no America/Mg, isso foi em 2012 e Palmares ainda não pagou o empresario que emprestou dinheiro para ele .. só sabem falar da dívida do Corinthians e dos rivais, mas a dívidas que Palmares tem vocês escondem em baixo do tapete, ou tentam argumentar .. TÁ DEVENDO TAMBÉM E MUITO .. he he he ..",
                    "date": "2018-06-25T13:02:37",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Porque ainda não pagaram o empresário Antenor Angeloni que emprestou dinheiro ao clube em 2012 p/ comprar o volante Wesley que foi para o Sp. e hoje tá no America/Mg, .. só sabem falar da dívida do Corinthians e dos rivais, mas a dívidas que Palmares tem vocês escondem em baixo do tapete, ou tentam argumentar .. Aí GE, faz matéria aí mostrando que Palmares dos clubes de Sp. é o que teve o maior crescimento em sua dívida ... he he he ...",
                    "date": "2018-06-25T13:08:39",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Artur Filho",
                    "text": "Então, faz assim: deixe esse ressentimento de lado, adquira um plano de Sócio Avanti da Sociedade Esportiva Palmeiras e seja feliz.",
                    "date": "2018-06-25T14:05:31",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Delacir Sanches",
                    "text": "weslei vai tirar tua mae da zona a coitada esta deseeperada nao consegue um cliente kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-25T14:24:17",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Maury Martins",
                    "text": "o wesley va pagar a conta do buteco meu filho, essa vc não paga o bar do seu tião né",
                    "date": "2018-06-25T14:45:57",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Sponchiado",
                    "text": "Ô Wesley, você sempre aqui. kkkk Qual eseu time primeiramente para podermos discutir as",
                    "date": "2018-06-25T15:59:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Sponchiado",
                    "text": "Ô Wesley, você sempre aqui. kkkk Qual é o seu time primeiramente para podermos fazer um comparativo?Velho todos os times no Brasil devem muito isso é uma vergonha. Todos tem inúmeros processos. Agora sua situação de sempre vir as páginas do palmeiras, e falar esse tanto de groselha chega a ser vexatório. Inventar inúmeras coisas e nunca comprova nada, fica feio mano. Falar todo mundo fala. Mas o mais estranho é você sempre estar aqui, sempre groselhando!",
                    "date": "2018-06-25T16:08:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Sponchiado",
                    "text": "Igual a esse empresário Antenor Angelino tem é vários em todos os times, crescem o olho, fazem investimentos de risco, não conseguem recuperar a grana e piram. Agora os empresários que chupam a grana dos times não vejo ninguém falando. Se liga mano investimento no futebol em jogador é altamente de risco. Só que o mais fácil é sempre jogar",
                    "date": "2018-06-25T16:21:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "O Wesgay é Bi falido e rebaixado no paulistinha de 1990... Portanto, é b/@-mb/i.... kkkkk Fim de comédia kkkk",
                    "date": "2018-06-25T16:23:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Sponchiado",
                    "text": "Igual a esse empresário Antenor Angelino tem é vários em todos os times, crescem o olho, fazem investimentos de risco, não conseguem recuperar a grana e piram. Agora os empresários que chupam a grana dos times não vejo ninguém falando. Se liga mano investimento no futebol em jogador é altamente de risco. Só que o mais fácil é sempre jogar a culpa nos times, ai da-lhe processo.",
                    "date": "2018-06-25T16:23:38",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Vou retribuir a visita do Wesgay Pereira aqui na página do REI DO BRASIL e vou zoar na pagina do SPFW bi falido e rebaixado no paulistinha de 1990.....",
                    "date": "2018-06-25T16:29:51",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Denis Santos",
                    "text": "Esse cara acha que está na página do Corinthians....",
                    "date": "2018-06-25T17:21:31",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "José Neto",
                    "text": "Meu ídolo Wesley Pereira, o maior torcedor digital do Palmeiras. Não sai daqui nem se pagarem em ouro.",
                    "date": "2018-06-25T17:53:29",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 44
        },
        {
            "name": "Marcus Vinicius",
            "text": "Vender KENO foi um erro para um time que prometeu Libertadores e Mundial...É difícil torcer para time Brasileiro assim...Primeiro o interesse da torcida e depois de terceiros...",
            "date": "2018-06-29T04:54:34",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flavia Machado",
                    "text": "Pelo amor! não da pra acreditar que a direção fez isso! completamente decepcionado. Vender Keno desestruturou o atake palmeirense. Sem palavras pra expressar a decepção. :(",
                    "date": "2018-06-30T03:41:31",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Buosi",
            "text": "Vender Keno e segurar Lucas Lima? Esse povo tá doido",
            "date": "2018-06-27T12:14:12",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ze Luis",
            "text": "nao tinha como segurar por esse valor, agora é pra frente verdao!!! que venha novos jogadores e seremos como sempre a maior potencia do Brasil !!!!",
            "date": "2018-06-27T07:55:41",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Lerche",
            "text": "Por que não venderam o bonde chamado Lucas Lima? Chinelinho platinado.",
            "date": "2018-06-25T21:44:55",
            "likes": "83",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Lerche",
            "text": "Palmeiras não passa de um balcão de negócios. Trouxa é o torcedor que ainda vai ao estádio torcer. Sacanagem.",
            "date": "2018-06-25T21:44:03",
            "likes": "25",
            "unlikes": "34",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton T",
            "text": "Keno é um bom jogador, tomara que seje feliz. Keno é o jogador que estava entre os melhores do clube em 2018.",
            "date": "2018-06-25T21:42:55",
            "likes": "61",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Madeira",
            "text": "LUCAS LIMA NINGUEM QUER LEVAR FELIPE MELO BRUNO HENRIQUE DRACENA LUAN JUNINHO",
            "date": "2018-06-25T12:13:34",
            "likes": "42",
            "unlikes": "17",
            "replies": [
                {
                    "name": "José Neto",
                    "text": "E o anãozinho chorão da Branca de Neve, também conhecido como Dudu.",
                    "date": "2018-06-25T18:15:57",
                    "likes": "24",
                    "unlikes": "29"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "Que negocio é esse de viajar pra russia pra segurar Lucas ima, , Antonio Carlos, Moises e Willian, segura só o Moises e willian se der se for boa a pedida vende tudo, paga o scarpa, e trás o ricardo goulart e conversa com o Barcelona que quer empresar o Mina e traz de volta o cara. e já era . e pra quem comprar o A ntonio Carlos manda de brinde o Edu dracena junto",
            "date": "2018-06-25T18:46:39",
            "likes": "93",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rodolpho Bressan",
                    "text": "FALOU TUDO LEANDRO, BOA!!!!",
                    "date": "2018-06-25T20:17:25",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "William Silva",
                    "text": "Edu Dracena fica...",
                    "date": "2018-06-25T20:37:10",
                    "likes": "21",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fábio Rocas",
            "text": "Jogador precisa resolver sua vida e ficar no Brasil é atraso. É uma pena perder o Keno, mas será melhor para ele. O que falta é revelar mais jogador, tem empresário demais colocando jogador aí.",
            "date": "2018-06-25T20:22:25",
            "likes": "48",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murillo Teles",
            "text": "Scarpa para o lugar de Keno, Zé Rafael para o lugar de Tchê Tchê e um zagueiro de peso tipo o Miranda.",
            "date": "2018-06-25T16:31:24",
            "likes": "70",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Omaisinvejado",
                    "text": "só isso ? cr7 e messi ? nao quer ?",
                    "date": "2018-06-25T16:41:29",
                    "likes": "10",
                    "unlikes": "26"
                },
                {
                    "name": "Allan Feriotto",
                    "text": "Boa, Ze Rafael já tá com preço baixo pré estipulado.",
                    "date": "2018-06-25T18:04:42",
                    "likes": "25",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renan Bueno",
            "text": "Talvez la ele ganhe um mundial, pq o palmeiras nunca ganho e nunca vai ganha kkkkkkkkkk",
            "date": "2018-06-25T11:21:59",
            "likes": "27",
            "unlikes": "85",
            "replies": [
                {
                    "name": "Jose Damasceno",
                    "text": "Vdd, Palmeiras não tem mundial. A gasolina abaixou?",
                    "date": "2018-06-25T12:21:08",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Tiago",
                    "text": "Não adianta querer dar moralzinha.... Não tem mundial!!!!!",
                    "date": "2018-06-25T12:31:54",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Clebson",
                    "text": "Rena Bueno troca a foto do seu perfil pois não faz sentido algum a foto de um pasto com seus integrantes (boi e vaca) em uma foto de perfil de comentário.",
                    "date": "2018-06-25T12:43:31",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "José Neto",
                    "text": "O Palmeiras não tem mundial e pelo jeito, Renan Bueno não tem 4a série do Fundamental.",
                    "date": "2018-06-25T18:17:55",
                    "likes": "35",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Silva",
                    "text": "Vamos ajudar nosso admirador Renan Bueno. Vaquinha pra pagar matrícula do MOBRAL pra ele.",
                    "date": "2018-06-25T19:37:34",
                    "likes": "33",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Clovis Luz",
            "text": "O Palmeiras não tem mundial e já foi 2 vezes rebaixado....kkkkk",
            "date": "2018-06-25T09:02:54",
            "likes": "21",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Leonidas Nascimento",
                    "text": "clovis bornay, quanto vc cobra pra fazer uma escovinha?",
                    "date": "2018-06-25T19:27:52",
                    "likes": "25",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jair Agudo",
            "text": "Seria possível levar o Deyverson de brinde ?",
            "date": "2018-06-25T19:22:12",
            "likes": "43",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enzo Lucas",
            "text": "Porque não vendeu o Lucas Lima, está de sacanagem... Vendeu muito barato já que pagaram 11, milhões no Deyverson",
            "date": "2018-06-25T18:23:09",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fernando Oliveira",
                    "text": "Simples, não vende porque não tem comprador",
                    "date": "2018-06-25T19:05:53",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Silva",
            "text": "Pelo amor de Deus Alexandre Matos vende logo o Lucas Lima e compra o Gustavo Scarpa",
            "date": "2018-06-25T18:42:49",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Barbosa",
            "text": "Lucas chinelo lima não foi pra Rússia?? que estranho gente!!! mais um aninho sem mundial peppas rsrsrs",
            "date": "2018-06-25T07:55:05",
            "likes": "41",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Bruno Silva",
                    "text": "ATE PARECE QUE O BRASIL VAI SER CAMPEAO... VAI SER DESCLASSIFICADO PELA ALEMANHA DE NOVO KK",
                    "date": "2018-06-25T08:17:30",
                    "likes": "19",
                    "unlikes": "8"
                },
                {
                    "name": "Orivaldo Bueno",
                    "text": "O BRASIL NÃO FOI PARA A COPA, O QUE TEM DE BRASIL LÁ......",
                    "date": "2018-06-25T08:49:43",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Quem foi pra Copa foi o Titelândia FC. Mas, vai voltar rapidão!!!",
                    "date": "2018-06-25T18:39:32",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "vital araujo",
            "text": "Vende o melhor jogador do time e quer ser campeão. Muita burrice. Tanto dinheiro que o Palmeiras tem e fica atrás de 37 marrecas.",
            "date": "2018-06-25T18:36:08",
            "likes": "16",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "adalto laurindo",
            "text": "pela a idade vendeu bem.",
            "date": "2018-06-25T18:33:45",
            "likes": "26",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Calasans",
            "text": "E o Lucas Lima ficou ...",
            "date": "2018-06-25T18:33:23",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatan Souza",
            "text": "Pelo amor de Jesus, escutem com atenção a proposta feita por Lucas Lima, talvez a oportunidade não bata à porta novamente.",
            "date": "2018-06-25T18:26:40",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Leal",
            "text": "Seus Egípcios, o nome do Keno é Deyverson. Keno é só o apelido dele.",
            "date": "2018-06-25T18:14:46",
            "likes": "38",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Leal",
            "text": "Perderam a oportunidade de ouro de passar o Lucas Lima pra frente! Matos certamente está de empresário dele.",
            "date": "2018-06-25T09:14:30",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Adriano Leal",
                    "text": "Seus Árabes, o nome do Keno é Deyverson. Keno é só o apelido dele.",
                    "date": "2018-06-25T18:14:10",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Leal",
                    "text": "Ops, Egípcios!",
                    "date": "2018-06-25T18:14:27",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex Santos",
            "text": "Meu Deus como dizer que o Deiverson e profissional pior que atacante de varzea sai fora o grosso manda ele em bora essa ingua ...os outro da ate para engolir agora o deiverson da nao em.",
            "date": "2018-06-25T08:35:04",
            "likes": "56",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luciano Brogiollo",
                    "text": "Agora trás o Miranda !!!",
                    "date": "2018-06-25T09:25:47",
                    "likes": "41",
                    "unlikes": "3"
                },
                {
                    "name": "Adriano Leal",
                    "text": "Ficar falando assim, ninguém vai querer comprar ele! kkkk",
                    "date": "2018-06-25T18:06:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Silva",
            "text": "Meu Deus! O palmeiras precisa contratar URGENTE o Jonatan Álvez um otimo jogador pra ficar no lugar do KENO. URGENTE!!!!!!",
            "date": "2018-06-25T18:04:34",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Tinha que vender o Dudu e ficar com o Keno !",
            "date": "2018-06-25T06:19:42",
            "likes": "491",
            "unlikes": "124",
            "replies": [
                {
                    "name": "Danilo Oliveira",
                    "text": "João, disse que o Dudu é o jogador errado para Libertadores em relação ao Keno, muito mais regular e não fica caçando confusão, Libertadores não é provocar, é saber ser provocado, e isso o Dudu não sabe, mesmo sendo um jogador importante. O Scarpa tb até hoje não mostrou ser um jogador de decisão, é bom de bola? Claro. Mas será que tem cancha para uma Liberta? Ninguém sabe. Se vier mesmo será ótimo para o Palmeiras, mas não o coloque como salvador da pátria. O Dudu tem o ego do Neymar com o futebol do Bernard.",
                    "date": "2018-06-25T09:34:25",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Redcanids Crowd",
                    "text": "keno fez gol nos 2 jogos contra o boca fio",
                    "date": "2018-06-25T18:02:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Francisco Sousa",
            "text": "agora o Palmeiras tem dinheiro em caixa pra trazer um zagueiro do nivel de seleção pra ser campeão do brasileiro e da Libertadores avante Verdão...",
            "date": "2018-06-25T17:59:20",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dorival Cunha",
            "text": "A IMPRESSORA IMPAGÁVEL , O LULARAPIO PRESO AMIGÃO DO FALASTRÃO ANDRES KKKKKK",
            "date": "2018-06-25T13:28:29",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Denis Santos",
                    "text": "Esse cara ta com o cachorro de dona Clotilde.",
                    "date": "2018-06-25T17:23:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Neto",
                    "text": "Meu ídolo Wesley Pereira, o maior torcedor digital do Palmeiras. Não sai daqui nem se pagarem em ouro.",
                    "date": "2018-06-25T17:53:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rodrigo Arouche",
            "text": "Ainda bem que o Lucas Lima vai ficar, é um excelente meia, vai jogar muito ainda esse ano.",
            "date": "2018-06-25T09:02:12",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Não é palmeirense certeza",
                    "date": "2018-06-25T17:53:10",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor Eugenio",
            "text": "Gostaria muito que ficasse, mas com quase 40 QUA REN TA milhões de reais à vista em cima da mesa por um jogador de 30 anos e que vc fica com 100% do valor é simplesmente IMPOSSÍVEL não aceitar!! Perdemos um excelente atleta, fizemos caixa. Agora é buscar e formar outros.... Bora Palmeiras",
            "date": "2018-06-25T17:31:49",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Costa",
                    "text": "Mas bem que ele poderia ficar até o final da Libertadores",
                    "date": "2018-06-25T17:50:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Neto",
            "text": "Um bom negócio, pois apesar de ser tecnicamente o melhor atacante do Palmeiras, também não mantém regularidade. Só que esperar campeonato vindo de Dudu, L Lima, Borja e William? Não virá. Esqueçam.",
            "date": "2018-06-25T17:49:12",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "martins Leal",
            "text": "emfim os agiotas de idosos vão colocar algum no bolso.....kkkkk",
            "date": "2018-06-25T15:53:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Luiz",
            "text": "Enquanto o maior do mundo vende seus jogadores para a europa, as pepas vende para esse fim de mundo. bem coisa de time que se apequenou.",
            "date": "2018-06-25T17:31:09",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Gabriel Jesus, camisa 9 da Seleção na Copa, mandou um abraço (aquele que meteu gol no time do cheirinho em 2016 e foi campeão brasileiro).",
                    "date": "2018-06-25T17:36:44",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Dio",
                    "text": "Meu amigo o que vale é dinheiro não importa para ué lado seja ! Quero ver qual jogador desse timeco sai por esse valor !",
                    "date": "2018-06-25T17:40:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Oliveira",
            "text": "42 Mina, 37,8 Keno, 24 Fernando w 20,00 Tchê Tchê, 120 milhões na mão, Andrey do Vasco, Cuesta do Inter, poderiam ser reforços, e ainda sobra um trocão.",
            "date": "2018-06-25T14:52:56",
            "likes": "5",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Marcelo Souza",
                    "text": "Rodrygo do Santos, bem lembrado vai render 40 milhões de EUROS e não dólares ao Santos... Ele SOZINHO",
                    "date": "2018-06-25T17:30:25",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Giovanni, Gabriel Jesus, camisa 9 da Seleção na Copa, mandou um abraço (aquele que meteu gol no time do cheirinho em 2016 e foi campeão brasileiro).",
                    "date": "2018-06-25T17:37:44",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Me",
            "text": "Negocia o Lucas Lima tambem, e ja aproveita que esta ai na russia......Negocia um atacante (os que estao nao servem nem pra reserva) um zagueiro e segura o tobio, um meia atacante tambem..........Avanti palestra Palmeiras minha vida é você",
            "date": "2018-06-25T17:36:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Eu venderia o lucas lima tranquilamente, Antonio carlos, temos jogadores a altura. Podemos trazer o Cleyson do coringão mesmo estilo do keno, Ricardo gulart , mesmoe stilo lucas lima, etem mais o Camilo joga tranquilo no verdão amis um ano",
            "date": "2018-06-25T14:45:27",
            "likes": "2",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Tudo",
            "text": "Pena perder o Keno. Vai fazer falta...",
            "date": "2018-06-25T17:28:22",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Treta T",
            "text": "Pra que garantir permanência de Lucas Lima, Moisés e Antônio Carlos? Lucas Lima já provou que não vai sair dessa má fase tão cedo, se oferecerem um bom dinheiro, pega e vende. Moisés, muito obrigado por tudo, mas vocês está jogando cansado, se arrastando em campo, jajá você passa dos 30 e se não vender agora, num vende nunca mais. Antônio Carlos, num precisa segurar esse Sedex que entrega todo jogo. Deem um jeito de vender Thiago Martins e Deyverson que nenhum palmeirense aguenta mais esses caras. Bigode tem que segurar mesmo, assim como Dudu que muitos cornetam, mas precisamos dele.",
            "date": "2018-06-25T17:22:47",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "vendemos nosso melhor jogador , vai fazer muita falta",
            "date": "2018-06-25T17:21:21",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Zamboni",
            "text": "Eh o desmanche começou com esses times da Arabia e egipcia",
            "date": "2018-06-25T17:14:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aredio Filho",
            "text": "já era os campeonato custa encontrar um jogador bom ai vende,ai o time cai de produção mais um ano sem títulos e vamos ser a chacota",
            "date": "2018-06-25T17:13:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Silva",
            "text": "so falta trazer o thiago silva para ganharmos tudo",
            "date": "2018-06-25T16:47:50",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sergio Souza",
                    "text": "se tem proposta no lucas lima vende logo.segurar esse chinelinho pra que?",
                    "date": "2018-06-25T17:11:22",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moises Martins",
            "text": "Contrata o Pavon pro seu lugar.",
            "date": "2018-06-25T17:08:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Grando",
            "text": "Boa sorte Keno.",
            "date": "2018-06-25T17:08:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Parece que o p2lmédia está se \"reforçando\". Kkkkkk",
            "date": "2018-06-25T13:44:00",
            "likes": "3",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudomeu",
            "text": "Trás o EneaCampeao Rei Guedes de volta pro lugar do Keno. MeteOLokoPorkaoDaMassa!",
            "date": "2018-06-25T17:02:28",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Alexandre",
            "text": "BI REBAIXADO SEM MUNDIAL, CLUBE MODINHA FUNDADO POR COLONIA, K K K K K K K VIVE DE PATROCINIOS NUNCA REVELOU NENHUM CRAQUE TIME AJUDADO DOS FAX DA CBF - MESSENAS LEILA PARMALLAT 2.0 SO CONQUISTA TITULOS FORMANDO 100% COM CONTRATAÇÕES ETC ETC K K K K K K K K K K K",
            "date": "2018-06-25T13:44:44",
            "likes": "4",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Esperneia mais",
                    "date": "2018-06-25T16:32:44",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Castelo Sc",
            "text": "Nada vai pro leilão pagar o que deve de sua empresa quebrada!!",
            "date": "2018-06-25T16:17:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Donatangelo",
            "text": "COMPRA JOGADOR DO PALMEIRAS É MAIS FÁCIL QUE COMPRAR UM SORVETE EM UMA SORVETERIA NUNCA VI IGUAL .VENDEU ENTÃO COLOCA NO LUGAR OUTRA PEÇA VALIOSA PORQUE NÓS NÃO GANHA TITULO COM VCS COM O BOLSO CHEIO.",
            "date": "2018-06-25T15:02:45",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "roger machado, eduardo batista, leandro almeida, lucas lima, emerson santos, rafael veiga... são tantas contratações duvidosas na conta desse mattos...",
                    "date": "2018-06-25T15:58:48",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Fabricio Palmeirense",
                    "text": "37 milhões e o dinheiro e a vista e todo Palmeiras, e mesmo assim vocês criticam? Vocês não acompanham o futebol , ou então são muitoooo anti e muitoooo invejosos!!!! O Palmeiras ganhou mais dinheiro do que o Santos ganhou com o Neymar. O clube não vende jogadores são seus empresários que só se preocupam com suas comissões, os clubes não podem fazer nada por causa da lei Pelé.",
                    "date": "2018-06-25T16:05:49",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luis Martins",
            "text": "Kenaldinho Gaúcho vai realizar o sonho de jogar no Egito!!",
            "date": "2018-06-25T16:01:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-acerta-venda-de-keno-para-time-do-egito-por-r-37-milhoes.ghtml"
}