{
    "time": "palmeiras",
    "date": "10/10/2018 09h00",
    "title": "Com bom retrospecto, Palmeiras volta ao Pacaembu em sequência importante pelo Brasileirão. Depois de enfrentar o Grêmio, Verdão recebe o Ceará novamente no estádio municipal",
    "author": "Felipe Zito",
    "text": [
        "O calendário brasileiro e a agenda da arena do Verdão criaram uma coincidência nos jogos recentes entre Palmeiras e Grêmio em São Paulo, válidos pelo Campeonato Brasileiro: os últimos cinco confrontos foram disputados no Pacaembu, local onde o time alviverde defende bom retrospecto.",
        "Considerando apenas duelos contra o rival gaúcho, o Palmeiras empatou sem gols em 2012, quando o estádio Palestra Italia ainda passava por reformas, e depois venceu em 2014 (pouco antes da inauguração da arena), em 2015, em 2016 e em 2017 - os últimos três por causa de shows na casa alviverde, o que se repete agora em 2018.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "O desempenho geral do Verdão no Pacaembu desde 2016 é de 76,4% de aproveitamento. Neste período, foram 17 partidas da equipe no local, com 12 vitórias, três empates e duas derrotas, sendo que três destes confrontos tiveram os palmeirenses como visitantes.",
        "Depois do duelo contra o Grêmio, o time de Felipão terá novamente mais uma semana livre de treinamentos na Academia de Futebol antes de voltar ao Pacaembu, no dia 21, para receber o Ceará, pela 30ª rodada do Brasileirão.",
        "Líder com 56 pontos, o Palmeiras entra em campo contra o Grêmio – quinto colocado com 51 pontos – para tentar aumentar vantagem na primeira colocação do torneio nacional. E a rodada do fim de semana pode ajudar já que Internacional, segundo colocado com 53 pontos, e São Paulo, quarto colocado com 52 pontos, fazem duelo direto no Beira-Rio no domingo.",
        "Um dia antes, no sábado, o Flamengo, terceiro colocado com 52 pontos, terá o clássico contra o Fluminense no Maracanã.",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "Depois das partidas contra Grêmio e Ceará, os palmeirenses ainda terão oito rodadas pela frente no Campeonato Brasileiro: Flamengo (fora), Santos (casa), Atlético-MG (fora), Fluminense (casa), Paraná (fora), América-MG (casa), Vasco (fora) e Vitória (casa). Pela Libertadores, a disputa contra o Boca Juniors por uma vaga na decisão serão nos dias 24 e 31 de outubro.",
        "Relembre os últimos jogos entre Palmeiras e Grêmio no Pacaembu:",
        "1/9/2012: Palmeiras 0x0 Grêmio",
        "11/10/2014 - Palmeiras 2x1 Grêmio",
        "19/9/2015 - Palmeiras 3x2 Grêmio",
        "2/6/2016 - Palmeiras 4x3 Grêmio",
        "1/7/2017 - Palmeiras 1x0 Grêmio"
    ],
    "comments": [
        {
            "name": "Emanuel Demarchi",
            "text": "Cara imagina ser torcedor do flamengo. não ganha nada e acha que torcida é ser grande e ter uma bela de uma historia.meu palmeiras ja caiu e de forma honesta subiu e mesmo assim tem uma linda historia dentro do futebol Brasileiro agora o flamengo so taça guanabara. que do dessa torcida kkkkkkkk cheimenguistas!",
            "date": "2018-10-10T16:35:39",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Charles Junior",
                    "text": "Parei no \"já caiu\". Sem moral kkk",
                    "date": "2018-10-11T16:14:49",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eterno 7x1",
            "text": "quem manda: WTORRE, fim",
            "date": "2018-10-11T06:33:24",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "José Ricardo",
                    "text": "Existe um contrato estabelecido antes entre as partes e que gera beneficio Financeiro para ambos, se podemos nos dar ao luxo de jogar na nossa segunda casa (por sinal cheia) e ganhar com bilheteria da partida e com o show que acontece no Allianz, aos Antis, só posso pedir desculpas pelo Palmeiras ser o mais Rico da América e lucrando cada vez mais, com bilheteria, sócio torcedor, patrocínio, TV e por ai vai... Avanti Palestra!!!",
                    "date": "2018-10-11T09:51:35",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Charles Junior",
                    "text": "O mais rico é p Fla kkk",
                    "date": "2018-10-11T16:13:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wesley Pereira",
            "text": "Ué Pacaembu !!!!!! .. Porque ??? ... Palmares não tem estádio ??? ... Ué agora fiquei confuso .. O Ge acho que está errado está matéria ... deve ser os estagiários .. he he ..",
            "date": "2018-10-10T09:50:36",
            "likes": "5",
            "unlikes": "87",
            "replies": [
                {
                    "name": "Luis",
                    "text": "Wesley, tua irmã ta aqui com a boca cheia",
                    "date": "2018-10-10T10:14:29",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Ferreira",
                    "text": "Deca brasileiro , bi libertadores e bi mundial 2018",
                    "date": "2018-10-10T10:22:13",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Neto",
                    "text": "O Palmeiras gosta de ganhar como visistante.....Foi assim domingo no panetone....das frutinhas",
                    "date": "2018-10-10T10:39:47",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Mirarchi",
                    "text": "Wesley...o Palmeiras nao tem estadio !! vc esta certo...Temos uma ARENA....E esta será palco de um show ( que pra nos é sinonimo de administração de negocios ) o que vc não deve ter conhecimento..!!Mas fico feliz com o seu sofrimento lendo e dando pitaco em nossa pagina....abraço e divirta -se.. kkkkkkkk",
                    "date": "2018-10-10T11:09:35",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "O b.ambi frutinha leva FERRO do Palmeiras na decisão do campeonato no Panettone e ainda tem a cara de PAL de querer cantar de galo aqui. Torcedor de ex-clube de futebol e FREGUÊS.",
                    "date": "2018-10-10T11:41:02",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Que horas que é o jogo de Palmares pela Copa do Brasil .. he he he .. hi hi hi ....",
                    "date": "2018-10-10T13:49:22",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Thiago Santos",
                    "text": "Abraço do Deyverson meu parça, 3 jogos e 3 derrotas no ano, procura outra pagina pra passar vergonha que aqui ja foi sua cota.",
                    "date": "2018-10-10T16:12:05",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "José Neto",
                    "text": "Quando é que vocês vão ganhar uma copa do Brasil mesmo? KKKK",
                    "date": "2018-10-10T16:34:00",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Quantos títulos de Copa do Brasil os B.ambis têm? Quando ganharam seu último título de relevância mesmo? Tadinho do ex-clube de futebol...",
                    "date": "2018-10-10T16:41:15",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Renee Shibuta",
                    "text": "Não acredito, dnv esse Wesgay aqui na pagina do verdão... quntas lagrimas bambino",
                    "date": "2018-10-10T16:49:52",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedor Racional",
                    "text": "O tricolor aí deveria parar pra pensar algumas coisas: 1) o fato de ter show na arena WTorre dá dinheiro pras peppas. 2) o fato de ter show lá significa que o show não é mais no Morumbi como constumava ser; 3) peppas acabaram de ganhar delas no panetone e estão ganhando quando jogam no pacaembu. Clubismo demais me irrita. Quem dera meu timão conseguisse ganhar dinheiro com a arena. O fato é q o Sr. Andres fez um péssimo negócio.",
                    "date": "2018-10-10T18:11:06",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Nilton Schwebel",
                    "text": "não estamos devendo e sendo processados pelo bndes kkkk",
                    "date": "2018-10-11T16:01:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Alberto Junior",
            "text": "Grêmio e um freguês historico do Palmeiras e so olhar ai o retrospecto e os ultimos jogos.......",
            "date": "2018-10-11T14:36:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "POBRE BBalmeiras (BI-REBAIXADO), às p2ppas, pensam que tem elenco (é da cr$fisa), pensam que tem estádio (e da wtorres). Manos, sem tiração... É muito sofrimentooo... Ixiiii Oh lokoooo",
            "date": "2018-10-10T10:21:50",
            "likes": "5",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Tudomeu",
                    "text": "E VC pensa que sua namorada curintiana não coloca chifre em VC.ikkkk",
                    "date": "2018-10-10T10:59:25",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "V. Zerbatti",
                    "text": "Esse pertence ao Movimento dos Sem Estádio. kkkkkkkkk",
                    "date": "2018-10-10T11:21:00",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Reginaldo Luis",
                    "text": "Mitou Klaus!!! Quanta verdade diga em poucas palavras",
                    "date": "2018-10-10T12:04:52",
                    "likes": "2",
                    "unlikes": "13"
                },
                {
                    "name": "Keysfree",
                    "text": "sai fora ma.ka.kii.tu !",
                    "date": "2018-10-10T12:13:25",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Alessandro Antonio",
                    "text": "E o cheirinho hein???",
                    "date": "2018-10-10T12:13:44",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Alessandro Antonio",
                    "text": "Ainda está magoado por causa de 2016??",
                    "date": "2018-10-10T12:13:58",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "BBrêmio 2x0 BBalmeiras . P2ppinhas preparem os lenços. Kkkkkk",
                    "date": "2018-10-10T13:07:16",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Kayke Ferreira",
                    "text": "cheirinho kkkkkkkkkk precisa nem fazer piada, ele é a piada propria",
                    "date": "2018-10-10T15:18:53",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Kayke Ferreira",
                    "text": "um pequeno brincalhao, sonhador e iludido. esse é o cheirenguista",
                    "date": "2018-10-10T15:19:22",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "José Neto",
                    "text": "sofrimento é ficar no cheirinho todo ano heuyejehuehuehuheu",
                    "date": "2018-10-10T16:34:50",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Filho",
                    "text": "Olá sou flamenguista. Mais um ano se passa e vamos ficar só no cheirinho de novo! Afff, será que um dia vamos ser igual ao Gigante Palmeiras?",
                    "date": "2018-10-11T10:29:10",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Alberto Nascimento",
            "text": "Acho q o Ge cometeu um erro gravíssimo, qual a data dos jogos da libertadores do chupalo (não vamos zuar, lei Maria da Penha, rsrs), marminthians (entulhao, lulao, como, vcs preferirem), pulguinhas da litoral (esse time existe ainda, rsrs), cheirinho (é melhor poupar o elenco pra jogar campeonato do Rio de fevereiro, kkkkkkkkkk)",
            "date": "2018-10-11T06:39:31",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão Século",
            "text": "Ganharemos e confirmaremos nossa arrancada ao DECA.. Chorem de inveja antis e obrigado pela visita costumeira, kkkkkkkkk",
            "date": "2018-10-10T09:31:52",
            "likes": "47",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eterno 7x1",
                    "text": "4 + 1 = 9",
                    "date": "2018-10-11T06:34:47",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Romeu Balducci",
            "text": "A SOCIEDADE ESPORTIVA PALMEIRAS TEM BOM RETROSPECTO EM TODOS ESTÁDIOS DO BRASIL, MESMO COMO VISITANTE. QQER DÚVIDA É SÓ VERIFICAR. Claro que não é a maior torcida mas sempre está presente apoiando e cobrando o time.",
            "date": "2018-10-11T00:01:33",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "O Palmeiras é Senhor do Pacaembú com mais títulos lá dentro!!",
            "date": "2018-10-10T14:58:04",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Se ganharmos do Grêmio, abrimos 8 pontos deles e praticamente os descartamos da briga pelo título. São Paulo perde para o Inter em PA e também já sai da briga. Fluminense bate no Flamengo e este também sai fora (eterno \"cheirinho\"). Sobram Palmeiras e Inter.... só que o Palmeiras tem muito mais time e elenco que o Inter, além de já ter 3 pontos na frente. É ganhar domingo e contra o Ceará em casa para praticamente garantir o título. RUMO AO DECA.",
            "date": "2018-10-10T10:08:55",
            "likes": "98",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hannry Cabelo",
                    "text": "Fluminense não vai ganhar do Flamengo e mesmo que ganhe, ainda teremos o confronto direto com o Flamengo q vão jogar a vida lá... NO final das contas, o campeonato está muito brigado, acho que vai ter pelo menos uns 4 times brigando até o final! Caso o Palmeiras ganhe do grêmio e do Flamengo, ainda sim não é garantia de título...",
                    "date": "2018-10-10T10:53:58",
                    "likes": "4",
                    "unlikes": "15"
                },
                {
                    "name": "Palestrino",
                    "text": "Não há qualquer motivo para achar que o Fluminense não pode ganhar do Flamengo. Fluminense vem em ascensão, meteu 4 a 0 no último jogo, vem com moral... e o Flamengo, todos já sabemos como é: o eterno \"time do cheirinho\", que peida na hora da decisão e não ganha nada. Ganha um jogo, já pensa que vai ser campeão, e leva ferro no jogo seguinte. Sempre a mesma coisa com o Flamengo, todo mundo já conhece. O Fluminense vai dar a vida para ganhar do Flamengo, mesmo porque perderam no 1o turno.",
                    "date": "2018-10-10T11:35:40",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Hannry Cabelo, o Flamengo tem UMA vitória nos últimos 14 confrontos com o Plameiras. São FREGUEZAÇOS do Palmeiras. Não ganham uma. Quando o Palmeiras abrir 7 pontos de vantagem na liderança, vc vem aqui e me fala que terão 4 clubes brigando até o final. SAV9.",
                    "date": "2018-10-10T11:38:14",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Heitor Oliveira",
                    "text": "o ideal é que o spfc e o inter empatam, mas o caminho vai depender da libertadores tb no mais a sorte junto com a competência do elenco estão juntos e que assim seja .",
                    "date": "2018-10-10T11:50:33",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Barroso",
                    "text": "O framerda vai ficar só no cheirinho denovo",
                    "date": "2018-10-10T12:38:47",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Tudomeu",
                    "text": "O ideal é que o Apequenado vença o Inter. Pq? pq o Inter tem jogos mais fáceis que o Verdão Forasteiro e Apequenado. Não esquentem a cabeça com Grêmio, Inter e Cheirinho. O Inter é o rival nesse BR. SeguraOsPorco. :\")",
                    "date": "2018-10-10T13:50:00",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Tudomeu",
                    "text": "O ideal é que o Apequenado vença o Inter. Pq? pq o Inter tem jogos mais fáceis que o Verdão Forasteiro e Apequenado. Não esquentem a cabeça com Grêmio, Apequenado e Cheirinho. O Inter é o rival nesse BR. SeguraOsPorco. :\")",
                    "date": "2018-10-10T14:00:50",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Heitor Oliveira, de fato, o ideal é o empate. Mas não vejo o São Paulo nem empatando em Porto Alegre com o Inter. O time é horroroso e estão destruídos moralmente, após a derrota fácil para o Palmeiras em casa. Acho que o Inter ganha.",
                    "date": "2018-10-10T14:36:20",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Lucas Domingues",
            "text": "Grêmio freguês demais no Porcoembu. Cheio de desfalque ainda, mais uma vitória pro maior do Brasil. Avante Palestra!",
            "date": "2018-10-10T09:43:58",
            "likes": "49",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Diego Lima",
                    "text": "Temos que tomar cuidado, estamos com desfalques também, não podemos achar que já ganhou, isso nunca dá certo.",
                    "date": "2018-10-10T11:06:48",
                    "likes": "48",
                    "unlikes": "1"
                },
                {
                    "name": "Tudomeu",
                    "text": "Esse Oba-Oba é da torcida, nossos guerreiros e o Felipão sabem que devem estar bem concentrados e jogar com raça. SeguraOsPorco. :\")",
                    "date": "2018-10-10T14:05:06",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Reinaldo",
            "text": "Vai ser um jogo disputado e equilibrado 3x1 Verdão",
            "date": "2018-10-10T13:59:13",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo",
            "text": "Os ultimos 5 jogos sao teoricamente fáceis da pra ganhar este brasileirão",
            "date": "2018-10-10T13:51:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "La Décima, la obcecion!!!",
            "date": "2018-10-10T12:24:03",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Em busca de Lá Décima!!!!",
            "date": "2018-10-10T12:19:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Luis",
            "text": "Só pra lembrar esqueceram dos 2 títulos da bezinha q também foram conquistados no paca",
            "date": "2018-10-10T12:01:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Palmeiras é o mehor elenco as Américas e o gremio fica logo atrás. Vai ser um grande jogo, Palmeiras vai ganhar mais uma. O Deca está cada vez mais perto. Rumo ao BI Liberta e BI Mundial.",
            "date": "2018-10-10T09:33:40",
            "likes": "76",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/com-bom-retrospecto-palmeiras-volta-ao-pacaembu-em-sequencia-importante-pelo-brasileirao.ghtml"
}