{"id": 11455, "team_id": 8, "date": "26/07/2018", "author": " Felipe Cury", "title": " Presidente do Palmeiras explica demissão de Roger Machado e fala sobre novo treinador: \"Em breve isso será definido\" Maurício Galiotte cita queda de rendimento da equipe e diz que avalia perfil no mercado", "text": " O presidente do Palmeiras, Maurício Galiotte, falou sobre a decisão de demitir o técnico Roger Machado na tarde desta quinta-feira, quando a delegação alviverde retornou para a cidade de São Paulo, um dia após a derrota para o Fluminense, no Rio de Janeiro.  No aeroporto de Congonhas, o dirigente explicou os motivos que o fizeram optar pela troca de comando no clube. O perfil do novo treinador do Verdão também foi assunto, e a promessa é de que a definição será rápida.  – Não mudamos de treinador por causa de um resultado. Fato é que a gente, nos últimos jogos, notou que o Palmeiras caiu de rendimento. Por esse motivo é que a gente decidiu pela alteração do comando técnico. Usamos a parada da Copa para mudar aquilo que a gente já vinha observando. Antes da parada da Copa tinha queda de rendimento. Usamos esser período para tentar reverter. Não conseguimos (mudar), fizemos a mudança – disse Galiotte.  – Estamos definindo ainda hoje (perfil do novo treinador), vamos em breve passar para vocês o que a gente pensa, qual é a nossa ideia. Em breve isso será definido – completou, antes de falar que não há uma definição sobre o assunto.  A última vez que o Palmeiras manteve um único treinador por uma temporada completa foi em 2013, quando Gilson Kleina conquistou o Campeonato Brasileiro da Série B. De lá para cá, passaram pelo clube Oswaldo de Oliveira, Marcelo Oliveira, Cuca, Eduardo Baptista, Alberto Valentim e Roger Machado.  – Sobre mudar treinador, obviamente que essa não é a filosofia que a gente quer (demitir treinador), mas se for necessário temos de fazer – explicou.  . Abel Braga não tem a intenção de voltar a trabalhar em 2018, e nomes como Luiz Felipe Scolari e Vanderlei Luxemburgo são os nomes mais fortes, enquanto Dorival Júnior corre por fora.  Em entrevista para a TV Bandeirantes nesta quinta-feira, . Felipão está em Lisboa e, depois de recusar uma oferta da seleção do Egito, ainda analisa uma proposta da seleção da Coreia do Sul. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/presidente-do-palmeiras-explica-demissao-de-roger-machado-e-fala-sobre-novo-treinador-em-breve-isso-sera-definido.ghtml"}