{
    "time": "palmeiras",
    "date": "21/12/2018 07h00",
    "title": "Quem é Felipe Pires? Goleiro relembra \"hat-trick\" de reforço do Palmeiras. Ex-colega do atacante no RB Brasil, Kewin será adversário dele no primeiro jogo de 2019",
    "author": "Tossiro Neto",
    "text": [
        "Grande parte da torcida do Palmeiras provavelmente nunca viu Felipe Pires jogar, mas o primeiro adversário do time no Campeonato Paulista de 2019 conhece bem.",
        "Foi no RB Brasil, rival em 20 de janeiro, que o atacante de 23 anos (que será emprestado por um ano pelo Hoffenheim, da Alemanha) chamou atenção no futebol brasileiro.",
        "O goleiro Kewin, um dos três goleiros da equipe sediada em Jarinu, faz elogios a Felipe Pires e lembra até como ele se tornou seu colega de elenco no time sub-17, depois de um duelo em 2012.",
        "– Ele jogava no Guarulhos. Nosso time era líder do grupo, e eles estavam praticamente eliminados. O primeiro tempo acabou 3 a 0 para nós. Como a gente já tinha se classificado, nosso treinador quis dar rodagem ao grupo e me substituiu, substituiu outros caras. Aí o Felipe fez três gols no segundo tempo. Terminou 3 a 3 – conta, rindo.",
        "– Foi ali que rolou o convite para ele vir para o nosso time. Ele acabou vindo no outro ano. Até hoje eu brinco com ele que se não fosse a gente dar moral ali...",
        "Segundo a súmula da partida, disputada em 7 de julho de 2012, na cidade de Campo Limpo Paulista, Felipe Pires balançou a rede aos cinco minutos (em cobrança de pênalti), aos 18 minutos e aos 29 minutos da segunda etapa.",
        "– O Felipe tem uma ótima finalização. E eu estou falando de cinco, seis anos atrás. Na Europa, com certeza ele deve ter aprimorado ainda mais muitos aspectos. Ele é um ponta direita de velocidade, de drible. É muito habilidoso – define Kewin, antes de compará-lo a outro ponta que o torcedor do Palmeiras conhece bem.",
        "– Cheguei a ler que o Palmeiras queria o Keno de volta. Eu acho que ele tem as mesmas características. São jogadores bem parecidos – diz o goleiro, que já se hospedou na casa do amigo na Áustria, no período em que ele esteve emprestado pelo Hoffenheim ao Áustria Viena.",
        "+ Leia mais notícias do Palmeiras",
        "O empréstimo de Felipe Pires ao Palmeiras será de um ano de duração, com opção de compra. O atacante, que do RB Brasil se transferiu ao RB Leipzig, tem passagens ainda por Liefering, RB Salzburg e FSV Frankfurt.",
        "Ele esteve por empréstimo no Áustria Viena nas últimas duas temporadas. Na 2017/2018, o atacante marcou oito gols em 42 partidas.",
        "O jogador ainda fará exames médicos antes de assinar contrato. E de ter a oportunidade de reencontrar os amigos brasileiros."
    ],
    "comments": [
        {
            "name": "Wilson Saldanha",
            "text": "Enquanto o Dudu estiver no time, vão colocando Pires, Erik e Carlos Eduardo disputando a posição do Bigode. O problema é nenhum dos 3 engrenar, venderem o Dudu e o William demorar a recuperar. Keno seria uma contratação incontestável tecnicamente, mas sem ganho financeiro futuro.",
            "date": "2018-12-24T14:12:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Saldanha",
            "text": "Foi uma aposta. Mas acredito que temos muito jogador razoável e poucos diferenciados. O time está tranquilo em relação a goleiros, volantes e laterais. Falta um zagueiro nível Dedé e Geromel, o Goulart com a 9 (vender Borja), e mesmo com 7 meias, ainda não temos um craque habilidoso e decisivo para a 10 (ao invés de gastar fortuna em Lucas Lima, deveria ter disputado mais o Everton Ribeiro ou ter feito uma permuta pelo Otero, antes do galo vender).",
            "date": "2018-12-24T14:07:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan",
            "text": "O Palmeiras tem que dar mais moral a garotada da base que este ano faturou mais de vinte títulos no total. Acho que não é porque estão com muito dinheiro, que devem sair rasgando. Contratar daqui pra frente só jogadores com reais condições de serem titulares.",
            "date": "2018-12-22T19:49:36",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Viana",
            "text": "Dou moral a Diretoria! Se trouxe deve ter qualidades! Avanti",
            "date": "2018-12-22T18:49:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Ta dificl de entender essa administração do verdão, daqui a pouco so va ganahr para pagar jogadores que não jogam, o que o guerra jogou.",
            "date": "2018-12-22T17:30:17",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Fiquei sabendo que o gremio ofereceu luan e por tres jogadores e o verdão aceitou, correto, agora trazer esse carlos eduardo, guerra, borja, jean, compra logo o cara, sem contar o ida do felipe melo, o cara so joga um tempo.",
            "date": "2018-12-22T17:29:20",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Roberto",
            "text": "felipao vc ta igual o tite so quer jogador do exterior.",
            "date": "2018-12-22T10:10:07",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Roberto",
            "text": "aonde o palmeias ta buscando essas tranqueiras cade jogadores da base jogando dinheiro fora trouxe pires compra a xicara.",
            "date": "2018-12-22T10:05:31",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mbdelf",
            "text": "Agora precisamos de um zagueiro pra jogar ao lado do Gomez.",
            "date": "2018-12-22T08:38:51",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Aranda",
            "text": "seja bem vindo ao maior do brasil !! bora lá....keno quando desembarcou no verdão....boa parte da torcida o chamou tambem de \"pé de rato\" .....os mesmos que clamam sua volta hoje !! seja bem vindo felipe pires !!!",
            "date": "2018-12-21T08:45:13",
            "likes": "114",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Maiara Arantes",
                    "text": "Lembrando qe o Cristiano Ronaldo só foi conhecido msm pk foi o Felipão qe chamou ele pra Copa de 2006 e msm assim a torcida de Portugal reclamou pk ele chamou cr7 pra ser titular e quaresma reserva e olha no qe deu hj Então em vez de dizer isso e aquilo vamos apoiar pk os mlks tem potencial",
                    "date": "2018-12-21T12:01:58",
                    "likes": "25",
                    "unlikes": "8"
                },
                {
                    "name": "Leandro",
                    "text": "Falou tudo, Felipão é monstro. Fez Deyverson desandou a fazer gols, e vai fazer mais",
                    "date": "2018-12-21T17:57:09",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Einaldo Souzq",
                    "text": "Maiara Arantes parabéns pelo seu comentário é isso mesmo",
                    "date": "2018-12-22T06:11:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leandro Parmeras",
            "text": "HAT TRICK EM COPA KAISER............. AH PARA VAI............... VAMOS TRAZER O KENO ESSE JAVALI DO MATTOS SÓ INVENTA, DEPOIS MANDA TUDO EMBORA",
            "date": "2018-12-22T01:34:44",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Einaldo Souzq",
                    "text": "Cala a boca anti deixa o cara trabalhar",
                    "date": "2018-12-22T06:08:50",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Francisco",
            "text": "Uma incógnita. Pode ser bom e pode não ser. Se é tão bom, por que foi emprestado?",
            "date": "2018-12-21T11:47:23",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Pq se for bom poderá compra lo, mane",
                    "date": "2018-12-21T17:58:45",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Silva",
                    "text": "precisa ter oportunidade e também dar oportunidade aos jovens da base como o papagaio se não vamos saber se tem qualidade",
                    "date": "2018-12-21T19:26:38",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Pablo Pellegrini",
                    "text": "Gustavo Gomez não é bom porque foi emprestado? Cada comentário inútil!",
                    "date": "2018-12-21T21:58:42",
                    "likes": "29",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rendersom Silva",
            "text": "Não termina primeiro semestre no Palmeiras.",
            "date": "2018-12-21T11:47:46",
            "likes": "5",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Nutela detected",
                    "date": "2018-12-21T17:58:04",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helder Oliveira",
            "text": "Vi os melhores lances do Pires e ele em velocidade é bem parecido com Keno. Em habilidade achei próximo, melhor finalizador que Keno. Defeitos - a perna direita só serve para virar esquina e por não ter mostrado o cara cabeceando nenhuma vez - acredito que não sabe cabecear. Enfim, ele é muito melhor que o C Eduardo que pagaram 23 a 25 milhões.",
            "date": "2018-12-21T14:03:15",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Tem vídeo dele fazendo gol com a perna esquerda, procure se informar melhor, amigo, deixe de ser preguiçoso",
                    "date": "2018-12-21T17:53:17",
                    "likes": "1",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Pimentel",
            "text": "Tô aqui vendo a turma do amendoim criticar o cara sem nem conhecer... calma galera, ou vocês de repente não confiam mais no Alexandre Mittos??",
            "date": "2018-12-21T15:17:52",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leonardo Pais",
                    "text": "Ah cara, num é isso, só acho que é melhor aproveitar a base do que trazer apostas saca? Nossa base tá voando e, o mundo ideal, é que usemos mais nossa molecada do que contratação.",
                    "date": "2018-12-21T17:24:10",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Artur Skandianipoulos",
            "text": "Time não tem estadio, que é da WTorre. Time não tem história, só títulos domésticos. Maior 'craque', Da Guia, nunca jogou copa do mundo. Comemora um título que nunca existiu. Torcida chamada pelo próprio técnico de 'turma da pipoca'. Faz me rir, parmerda.",
            "date": "2018-12-21T12:45:22",
            "likes": "7",
            "unlikes": "140",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "Artur, você é tão GhAYy igual eu também sou e sou sãopaulino. Deixe os palmeirenses lindos e gostosos, eles tem a melhor torcida , melhor Arena e são os torcedores mais lindos. Sai fora, seu invejoso .. he he he ...",
                    "date": "2018-12-21T13:35:00",
                    "likes": "45",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Arthur, vc não dorme direito, de tanta inveja do verdão. O estádio será TOTALMENTE do Palmeiras, quando terminar o contrato com a Wtorre. Renda dos jogos, totalmente do Verdão; Participação na bilheteria dos shows; manutenção da arena por conta da construtora. Cara, isso é tudo que os outros times considerados grandes, gostariam de ter. SÓ O PALMEIRAS TEM!!!",
                    "date": "2018-12-21T14:26:02",
                    "likes": "63",
                    "unlikes": "1"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Artur Spanderrolas, só corrigindo: - Consulte em que nome está a escritura o Allianz Parque; se tem um clube com história neste país, chama-se S E PALMEIRAS, vide 353 taças oficiais, dentre nacionais e internacionais; Ademir da Guia disputou sim uma Copa do Mundo, e o Zagalo passou muita vergonha quando só o escalou na disputa de terceiro lugar e ele arrasou, o obrigando a retirá-lo no intervalo para evitar mais vergonha, porque o estádio inteiro queria saber quem era aquele gênio; Copa Rio jamais será superada, e não tinha nenhum Al Ain; e por fim, nossa torcida é a mais linda do mundo.",
                    "date": "2018-12-21T15:24:29",
                    "likes": "87",
                    "unlikes": "0"
                },
                {
                    "name": "Claudomiro",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-21T16:41:12",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Helder Oliveira",
            "text": "Vi os melhores lances do Pires e ele em velocidade é bem parecido com Keno. Em habilidade achei próximo, melhor finalizador que Keno. Defeitos - a perna direita só serve para virar esquina e por não ter mostrado o cara cabeceando nenhuma vez - acredito que não sabe cabecear. Enfim, ele é muito melhor que o C Eduardo que pagaram 23 a 25 milhões.",
            "date": "2018-12-21T14:03:15",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Oliveira",
            "text": "Vi os melhores lances do Pires e ele em velocidade é bem parecido com Keno. Em habilidade achei próximo, melhor finalizador que Keno. Defeitos - a perna direita só serve para virar esquina e por não ter mostrado o cara cabeceando nenhuma vez - acredito que não sabe cabecear. Enfim, ele é muito melhor que o C Eduardo que pagaram 23 a 25 milhões.",
            "date": "2018-12-21T14:03:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adolfo Júnior",
            "text": "Felipe temos,Pires tivemos volante apurado !raça !",
            "date": "2018-12-21T13:39:36",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werick Oliveira",
            "text": "É o Nico freire do ataque. 8 gols em 42 jogos, não fixa em canto nenhum, nem no poderosíssimo Hoffenheim, aí nego acha que vai destruir.. vai destruir minha paciência!",
            "date": "2018-12-21T13:34:34",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Jr.",
            "text": "8 gols em 42 jogos... tá certo.",
            "date": "2018-12-21T12:54:49",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "Um gol a cada cinco jogos . Se não está bom, contrata o Messi, Francisquinho Jr .. he he he ...",
                    "date": "2018-12-21T13:33:26",
                    "likes": "15",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Papalardi",
            "text": "o cara parece mais cigano, só é emprestado,e agora desembarca aqui, será que joga mesmo ?? affff",
            "date": "2018-12-21T12:53:15",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Oliveira",
            "text": "8 gols em 42 partidas??? Gzuis !!! Melhor dar chance ao Papagaio.",
            "date": "2018-12-21T12:51:58",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair",
            "text": "POIS É. UM KENO MAIS NOVO. ISSO É CONTRATAR, O PALMEIRAS É O CLUBE MAIS ORGANIZADO DO BRASIL.",
            "date": "2018-12-21T09:01:08",
            "likes": "173",
            "unlikes": "8",
            "replies": [
                {
                    "name": "O Animal",
                    "text": "Ele jogava no futebol alemão.... Não sei se dribla igual o Keno, pq Keno era muito bom, mas só pelo que vi e baseado no futebol que ele joga, que preza pela precisão, acho que pelo menos finalizar melhor que o Keno ele finaliza.",
                    "date": "2018-12-21T12:05:25",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Difícil driblar como o Keno, mas parece ser mais finalizador que ele. Tem muita calma na frente do gol, só marca tirando do goleiro. Keno já não era tão finalizador...",
                    "date": "2018-12-21T12:42:39",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Almeida",
            "text": "cade o kenaldinho",
            "date": "2018-12-21T12:29:12",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Boa tarde palmeirenses lindos e gostosos . Já repararam que comecei a escrever as mesmas mentiras de todos os dias, mas isso tem uma explicação, pois sou mal caráter, invejoso e um Gh4Yy sãopaulino. Aguento qualquer tipo de Rh0LAh , eu sei que os palmeirenses tem tudo isso .. he he ..",
            "date": "2018-12-21T12:28:00",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Como vocês já sabem, venho todos os dias nas notícias do Palmeiras porque sou GhAYy e Vh1ADh1Nh0 sãopaulino. Tenho muita inveja do time, mas adoro os palmeirenses, os mais lindos e gostosos . Quero assumir um relacionamento sério com vocês, palmeirenses lindos, por isso venho aqui mentir sobre o Palmeiras. Falo sempre as mesmas mentiras, não sou capaz de falar outras coisas. Só falo sobre patrocínios, mas tenho inveja da CREF1SAh ... Amores, eu amo os palmeirenses .. he he he ...",
            "date": "2018-12-21T09:32:54",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "Boa tarde palmeirenses lindos e gostosos . Já repararam que comecei a escrever as mesmas mentiras de todos os dias, mas isso tem uma explicação, pois sou mal caráter, invejoso e um Gh4Yy sãopaulino. Aguento qualquer tipo de Rh0LAh .. he he ..",
                    "date": "2018-12-21T12:27:17",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "O Animal",
            "text": "Não conheço, mas vi uns lances dele e pra mim se não for titular me parece estar a frente do Carlos Eduardo, Carlos Eduardo é boa aposta mas precisa melhor a finalização e o passe, Felipe Pires tem uma boa finalização e jogava num futebol melhor, futebol alemão!",
            "date": "2018-12-21T12:01:50",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Vai ser difícil ganhar da gente este ano",
            "date": "2018-12-21T11:31:30",
            "likes": "31",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Estevao",
                    "text": "calma véi...",
                    "date": "2018-12-21T12:04:49",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Paulo",
            "text": "8 gols em 42 partidas? Oh meu Palmeiras ta vacilando hein",
            "date": "2018-12-21T11:42:01",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Maricato",
            "text": "Hendecampeão , ja pensou 11 titulos brasileiros kkkkxoragamba",
            "date": "2018-12-21T11:37:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Rasbold",
            "text": "Felipe Pires é muito mais nome de jogador do que Mosquito !!!",
            "date": "2018-12-21T09:13:58",
            "likes": "46",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonidas Nascimento",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-21T11:29:44",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otávio Nunes",
            "text": "A reportagem foi até legal com ele, mas a verdade é que o Palmeiras não precisa desse tipo de jogador.",
            "date": "2018-12-21T08:48:42",
            "likes": "8",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Ota 2",
                    "text": "Claudimiro, vc pensa pequeno, esse jogador tecnicamente é muito inferior a Wiliam Bigode e vem para ser reserva, o Palmeiras não precisa de jogador devolvido por time pequeno da Europa, ao invés de trazer esse aí e Carlos Eduardo, investiria no Keno, por exêmplo, tem que trazer jogadores que cheguem para brigar forte por posição ou que venha para ser titular, e não para ser reserva...",
                    "date": "2018-12-21T11:19:51",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Arnaldo Junior",
                    "text": "O ataque quase não funcionou? foi o que fez mais gols",
                    "date": "2018-12-21T11:23:00",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ronaldo Souza",
            "text": "ainda sim não conheço, nunca vi jogar, vamos torcer pra ele, espero que ele jogue muito no verdao, não podemos dá opinião sem vê ele no jogo, acho que ele vai se dá melhor que o Carlos Eduardo, mais ainda queria um jogador que viesse vestisse a camisa e não sentir o peso",
            "date": "2018-12-21T08:51:02",
            "likes": "44",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bruno Molski",
                    "text": "procura no You Tube",
                    "date": "2018-12-21T11:07:04",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Barbosa",
            "text": "Joguei contra ele em Guarulhos, era muito diferenciado, rápido, habilidoso e muito humilde. Neste jogo saímos vencedor 2 x 1 na arena São João em Guarulhos, um dos melhores jogos que já joguei na vida. Espero que tenha sucesso a onde estiver! E vaaaaai Corinthians!",
            "date": "2018-12-21T11:05:48",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Alves",
            "text": "olha no YouTube os dribles gols e assistências, não conhecia mas o cara joga bola mesmo.",
            "date": "2018-12-21T09:07:17",
            "likes": "58",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Danilo Dias",
                    "text": "YouTube não serve de base.",
                    "date": "2018-12-21T10:00:37",
                    "likes": "23",
                    "unlikes": "32"
                },
                {
                    "name": "Bruno Molski",
                    "text": "O que você diz é que serve né Danilo ? Ver vídeos do cara não... Santa ignorância.",
                    "date": "2018-12-21T11:04:56",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Souza",
            "text": "O que me tranquiliza é que temos um técnico chamado Felipão, e se ele deu o aval tanto para esse jogador qto para o Carlos Eduardo, é por que ele viu potencial em ambos e que certamente vai aprimorar as características de cada um, afinal são dois jogadores jovens.",
            "date": "2018-12-21T09:40:17",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudumiro Secco",
                    "text": "Todo torcedor dá palpites, opiniões, mas, quando lembro que quem avalia os craques e futuros craques, é o Felipão, eu fico muito tranquilo, porque sei que ele entende e sabe o que é melhor para o VERDÃO. Nas mãos do Felipão e sua competente equipe, podemos ficar tranquilos.",
                    "date": "2018-12-21T10:49:31",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Goro Coach",
            "text": "Palmeiras tem dado certo em contratar jogadores que chegaram menos \"badalados\", como foi o caso do Moises, Mayke, Victor Hugo, Thiago Santos, William, Dayverson, Gustavo Gomes, Jaylson, Tche Tche, Roger Guedes.... Jogadores que tivemos maior expectativa como Borja, Lucas Lima, Guerra, Diego Barbosa, Scarpa ainda estão devendo....",
            "date": "2018-12-21T09:32:38",
            "likes": "136",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cicero Lima",
                    "text": "Verdade Goro! Esses jogadores chegam e tem obediência tática, técnica e não se acham estrelas de mais. Olha: o Palmeiras, foi campeão e quem fez a diferença foi: Dudu, B. Henrique, Mayke, um pouco F. Melo. Os demais jogadores longe do que são capazes de jogar. Ficaram devendo. Principalmente, nos mata mata.",
                    "date": "2018-12-21T10:24:37",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Claudumiro Secco",
                    "text": "No ano que vem, vários jogadores do Palmeiras, podem surpreender positivamente. Entre eles, se tiverem continuidade, com certeza, vão crescer e dar muitas alegrias à torcida: Lucas Lima e Gustavo Scarpa .",
                    "date": "2018-12-21T10:43:03",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Brito",
            "text": "Incógnita total, porém seja bem vindo e não se esqueça das palavras sábias do Papai: \"Tem que ter que ódio dessa M de curinxinha\".",
            "date": "2018-12-21T10:42:10",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Gostei bastante da contratação. Parece ser muito bom jogador. Rápido, habilidoso, sabe fazer gol (todo gol que faz, ele tira do goleiro). Melhor que Carlos Eduardo. Vai ser mais um achado do Mattos.",
            "date": "2018-12-21T10:30:10",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Acho muito bom! Vejo com bons olhos esses jogadores sem grandes badalações. Chegam e jogam pro clube. Os grandes nomes do Palmeiras, fecharam o ano devendo e muito. Boto fé porque é escolha do Felipão. Esse elenco tem muito salto alto. Se não é o Felipão! Bay bay título.",
            "date": "2018-12-21T10:29:46",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurício Castro",
            "text": "E o Mattos Mittou de novo...",
            "date": "2018-12-21T10:12:03",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Sou um mentirosos e mal caráter, por isso venho todos os dias com as mesmas mentiras de patrocínios . Não tenho outros assuntos, mas o que quero mesmo é conhecer torcedores palmeirenses, os mais lindos e com Rh0LAS enormes, aguento tudo sem gemer, por isso sou sãopaulino .. he he he ...",
            "date": "2018-12-21T09:43:48",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Matos",
            "text": "Ótima contratação, bom jogador, nas mãos dessa equipe técnica do Felipão vai jogar muito, veio pra ficar, o bom disso ele não é um jogador caro...",
            "date": "2018-12-21T09:41:06",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Bom dia palmeirenses lindos . Sou um Vh1ADh0 sãopaulino, quero conhecer palmeirenses lindos e gostosos, porque na torcida do meu time só tem GhAYs iguais à mim . Meu jeito de chamar a atenção de vocês é falando mentiras sobre o Palmeiras, sou invejoso e mal caráter, por isso que eu sempre escrevo mentiras. Tenho inveja do Palmeiras, sou um OThÁRIOh e só falo mentiras para tentar aparecer .. he he he ...",
            "date": "2018-12-21T09:35:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Peternella",
            "text": "Expectativa de que seja melhor que Carlos Eduardo",
            "date": "2018-12-21T08:35:00",
            "likes": "29",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Edson Klesse",
                    "text": "Seja bem vindo ao Palestra.... , que se espelhe na trajetória do Keno no Verdão. Ninguém o conhecia, recebeu muitas críticas quando chegou, agora rasgam elogios !!!",
                    "date": "2018-12-21T09:12:03",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Irineu Costa",
            "text": "Beleza",
            "date": "2018-12-21T08:52:38",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/quem-e-felipe-pires-goleiro-relembra-hat-trick-de-reforco-do-palmeiras.ghtml"
}