{"id": 11147, "team_id": 8, "date": "16/09/2018", "author": " Eduardo Rodrigues e Tossiro Neto", "title": " Paulo Turra volta a dirigir o Palmeiras contra o Bahia; primeira vez teve até rádio comunicador com Felipão Expulso em clássico, técnico não pode orientar a equipe neste domingo; auxiliar fica no banco", "text": " O  retorna à Arena Fonte Nova neste domingo, às 16h (de Brasília), para encarar o Bahia, pela 25ª rodada do Campeonato Brasileiro, desfalcado por um de seus principais nomes: Luiz Felipe Scolari.  Assim como no duelo contra o mesmo Bahia no jogo de ida das quartas de final da Copa do Brasil, o  terá em seu banco de reservas o auxiliar-técnico Paulo Turra como comandante da equipe. Isso porque Felipão foi expulso no , na última rodada do Brasileirão.    A ausência do treinador na primeira ocasião ocorreu devido a alguns compromissos que ele teve antes de se apresentar oficialmente como novo técnico do Verdão. Apesar de não ter viajado à Bahia, Felipão .  O esquema foi o seguinte: Andrey Lopes, auxiliar permanente do Verdão, estava nas arquibancadas da Arena Fonte Nova com um rádio recebendo instruções de Felipão e repassando ao auxiliar Carlos Pracidelli, que estava no banco de reservas ao lado de Turra.  A comunicação não surtiu muito efeito. O Palmeiras empatou em 0 a 0 e levou a decisão para casa, onde venceu por 1 a 0, já sob o comando de Scolari, e avançou para as semifinais da Copa do Brasil.  Desta vez, a situação é diferente. Felipão não pode comandar a equipe no domingo por conta das .  Independentemente se o rádio comunicador será ou não utilizado novamente, o fato é que o Palmeiras não deve mudar muito seu jeito de jogar. Paulo Turra é quase uma extensão de Felipão. .  É o ex-zagueiro (campeão da Copa dos Campeões de 2000 com a camisa alviverde), como Felipão já disse publicamente, quem cuida da maior parte dos treinos em campo. Ele corrige posicionamentos, ensaia a cobertura da primeira linha defensiva e exige a ajuda dos homens de frente nos primeiros combates.  Com todo esse arsenal, Paulo Turra pode levar o Palmeiras à liderança do Campeonato Brasileiro. Para isso, precisa vencer o Bahia por qualquer placar e torcer por derrotas de Internacional e São Paulo.       Arena Fonte Nova, em Salvador domingo, às 16h (horário de Brasília) Weverton, Marcos Rocha, Luan, Gustavo Gómez e Victor Luis; Felipe Melo, Jean e Lucas Lima; Hyoran, Artur e Papagaio  Gustavo Scarpa (inflamação no calcanhar), Guerra (recuperação física), Edu Dracena (poupado), Mayke (poupado) e Deyverson (suspenso) Marcos Rocha, Willian, Thiago Santos, Victor Luis e Mayke Heber Roberto Lopes apita, auxiliado por Henrique Neu Ribeiro e Eder Alexandre, todos de Santa Catarina Premiere e Premiere HD (com Rainan Peralva e Ricardinho) no GloboEsporte.com, a partir das 15h ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/paulo-turra-volta-a-dirigir-o-palmeiras-contra-o-bahia-primeira-vez-teve-ate-radio-comunicador-com-felipao.ghtml"}