{"id": 10675, "team_id": 8, "date": "21/05/2018", "author": " Felipe Zito", "title": " Conselho do Palmeiras aprova mudança no mandato presidencial; entenda como fica Alteração permite que Leila Pereira, patrocinadora e conselheira do clube, se candidate em 2021", "text": " O Conselho Deliberativo do Palmeiras aprovou nesta segunda-feira a reforma do estatuto que aumenta o período de permanência do presidente no cargo.  O mandato, que antes era de dois anos, agora poderá ser de três anos se a decisão for ratificada em assembleia geral entre associados.  O assunto foi debatido em reunião no Conselho na sede social palmeirense. Com a participação de 223 dos 280 conselheiros, a reforma foi aprovada com 143 votos, ou seja, dois acima do limite necessário – houve 79 votos contrários e duas abstenções.  A decisão reforça o momento político do presidente Maurício Galiotte, defensor da ideia, e de Leila Pereira, patrocinadora do clube e que fez campanha pública pela alteração. Conselheira de primeiro mandato, agora ela terá condição de concorrer ao cargo em eleição que ocorrerá em 2021.  Alas mais tradicionais da política do Palmeiras ligadas aos ex-presidentes Mustafá Contursi e Paulo Nobre defendiam a não aprovação do aumento do mandato, ou que a alteração fosse válida somente a partir de 2020, sem a participação no atual processo eleitoral.  Uma emenda que pedia manutenção do mandato de dois anos chegou a ser discutida pelo órgão, mas não foi considerada pela maioria do Conselho.  Para a eleição presidencial deste ano, nenhuma chapa foi registrada até o momento. Mas a tendência é que Maurício Galiotte tente a reeleição contra Genaro Marino, seu primeiro vice.   ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/conselho-do-palmeiras-aprova-mudanca-no-mandato-presidencial-entenda-como-fica.ghtml"}