{
    "time": "palmeiras",
    "date": "20/09/2018 09h00",
    "title": "Mordida em goleiro faz cachorro até hoje ser figura lendária para rival do Palmeiras em Santiago. Enterrado próximo ao hotel em que o time brasileiro está hospedado, \"el perro Rhon\" passou a ser adorado pela torcida do Colo-Colo após semifinal de 1991, contra o Boca Juniors",
    "author": "Tossiro Neto",
    "text": [
        "Com trânsito livre, como na terça-feira, de feriado em todo o Chile, foram dois minutos de táxi do hotel onde o Palmeiras está hospedado até a entrada do Parque Metropolitano de Santiago, na parte baixa do morro de San Cristóbal. Na portaria, antes de apontar ao motorista a direção do cemitério canino que a reportagem procurava, o funcionário abriu um sorriso.",
        "",
        "Francisco Pavez tem 51 anos, dez deles como empregado do parque. Nesse tempo, acostumou-se a receber visitantes curiosos pela história de um cão policial que virou uma espécie de herói ao morder a nádega do colombiano naturalizado argentino Navarro Montoya, então goleiro do Boca Juniors, durante uma briga generalizada entre os jogadores no estádio Monumental, na partida que garantiu o Colo-Colo na final da Libertadores de 1991.",
        "Mas nem todos esses curiosos são fãs da equipe chilena, que nesta quinta-feira joga no mesmo palco contra o Palmeiras, às 21h45 (de Brasília), pelas quartas de final da Libertadores. Segundo o funcionário do parque, vez ou outra aparecem rivais do Boca Juniors perguntando sobre el perro Rhon, que, um ano depois da partida, morreu de ataque cardíaco.",
        "– Muitos argentinos vêm ver esse cachorro. Imediatamente, sei onde enviá-los. Eles se cagam de dar risada, acham incrível que ele esteja enterrado aqui. Rhon é um cachorro muito famoso – diz Pavez.",
        "Os visitantes são encaminhados à escola policial de adestramento canino, alguns metros morro acima. Lá encontram não apenas a lápide com o nome (sem H) do cão herói, mas também a casa de madeira em que ele vivia, uma estátua formada de peças de ferro e uma placa em homenagem à noite em que Rhon teria ajudado a restabelecer a ordem no estádio Monumental.",
        "Os policiais que mostraram ao GloboEsporte.com as instalações onde treinam os 220 cães da escola não puderam dar entrevista. Mas Renato Marsiglia, comentarista de arbitragem da TV Globo na transmissão da partida desta quinta-feira, era o árbitro naquele 22 de maio de 1991 e se lembra como a confusão começou, depois do terceiro gol da vitória colocolina por 3 a 1, aos 37 minutos do segundo tempo.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "– O gol foi legal, mas os jogadores do Boca reclamaram impedimento. Muitos fotógrafos e repórteres chilenos invadiram o campo. Depois o goleiro Navarro Montoya disse ter sido agredido por um deles e foi para cima. Aí a polícia chilena extrapolou e literalmente soltou os cachorros nele – conta o ex-juiz brasileiro.",
        "– A guarda nacional chilena ainda pegava pesado em casos de tumulto. Eles não brincavam em serviço – diz Marsiglia, ao se recordar que o governo do ex-ditador Augusto Pinochet havia recém-terminado.",
        "Apesar da confusão que parecia sem fim, a ordem foi realmente restabelecida, não sem uma expulsão de um jogador de linha de cada lado. Com o apito final, como havia perdido por 1 a 0 em Buenos Aires, o Colo-Colo avançou à decisão, na qual conquistaria seu até aqui único título da Libertadores, diante do Olimpia, do Paraguai.",
        "Nesta quinta-feira, o Monumental volta a receber um grande confronto. Afinal, o time de Santiago não chegava às quartas de final da Libertadores desde 1997, quando mais tarde caiu na semifinal para o campeão Cruzeiro. Só que os tempos são outros, e a expectativa é de que se trate de uma partida disputada exclusivamente na bola. Para o bem do futebol. E do goleiro Weverton."
    ],
    "comments": [
        {
            "name": "Antonio Marciano",
            "text": "sacaneou o santos e agora teve o troco",
            "date": "2018-09-20T20:21:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Bispo",
            "text": "Seguinte bi-rebaixados, vão sentar no colo colo hoje com gol ilegal e o Cruzeirão vai varrer voces da copa do Brasil com gol de mão!! engole o choro e vira time grande! Cruzeiro 3 x 0 Boca no Mineirão.",
            "date": "2018-09-20T10:42:54",
            "likes": "12",
            "unlikes": "79",
            "replies": [
                {
                    "name": "Led Zeppelin",
                    "text": "Shhhh. Silêncio que o Carlos esta sonhando. Não vão acordar o cara.",
                    "date": "2018-09-20T11:48:23",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Duarte",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkk,utopia, ate printarei, vcs serao eliminados em todos, mes q vem estarao de ferias, rlx ae.",
                    "date": "2018-09-20T12:06:24",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas",
                    "text": "kkkkkkkkkkkk CRUZEIRÃO CABULOZO FICOU ENCABULADO KKKK",
                    "date": "2018-09-20T12:19:48",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "José Silva",
                    "text": "Só se o Dedé fizer os gols.",
                    "date": "2018-09-20T12:36:51",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Max Hunter",
                    "text": "curintinha nao joga hj, pq sera?",
                    "date": "2018-09-20T17:50:39",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Marciano",
                    "text": "então o indice de criminalidade vai ser alto ZL",
                    "date": "2018-09-20T20:20:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Led Zeppelin",
            "text": "Shhhh. Silêncio que o Carlos esta sonhando. Não vão acordar o cara.",
            "date": "2018-09-20T11:48:23",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Duarte",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkk,utopia, ate printarei, vcs serao eliminados em todos, mes q vem estarao de ferias, rlx ae.",
            "date": "2018-09-20T12:06:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "kkkkkkkkkkkk CRUZEIRÃO CABULOZO FICOU ENCABULADO KKKK",
            "date": "2018-09-20T12:19:48",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Só se o Dedé fizer os gols.",
            "date": "2018-09-20T12:36:51",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Max Hunter",
            "text": "curintinha nao joga hj, pq sera?",
            "date": "2018-09-20T17:50:39",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Marciano",
            "text": "então o indice de criminalidade vai ser alto ZL",
            "date": "2018-09-20T20:20:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Palmeiras é visto como um time Pequeno, rebaixado duas vezes",
            "date": "2018-09-20T10:28:00",
            "likes": "45",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Ronald D",
                    "text": "Cuidado Eduardo logo eles mandam um FAX pra vc pedindo explicações",
                    "date": "2018-09-20T11:22:18",
                    "likes": "14",
                    "unlikes": "11"
                },
                {
                    "name": "Led Zeppelin",
                    "text": "E seu time é freguês do time pequeno. Ou seja, seu time é minúsculo.",
                    "date": "2018-09-20T11:46:32",
                    "likes": "16",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tonki Honks",
            "text": "kkkkk",
            "date": "2018-09-20T10:50:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico João",
            "text": "Esse Marsiglia tá sempre envolvido nos tumultos. Pq será?",
            "date": "2018-09-20T09:43:46",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João",
            "text": "Hoje em dia tem cachorro jogando pelo Palmeiras, um animal muito mais agressivo",
            "date": "2018-09-20T09:50:39",
            "likes": "68",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Andreia Ferreira",
                    "text": "o mela?",
                    "date": "2018-09-20T10:16:25",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "ontem, foi o santos, hoje o cruzeiro.quem sera o proximo brasileiro a ser roubado?",
            "date": "2018-09-20T09:23:18",
            "likes": "56",
            "unlikes": "7",
            "replies": [
                {
                    "name": "João",
                    "text": "Não será o Corinthians, nem o Flamengo",
                    "date": "2018-09-20T09:49:41",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Lima",
                    "text": "bem feito para o cruzeiro, quando roubam pra ele o mano fica quietinho!",
                    "date": "2018-09-20T10:07:05",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Lima",
                    "text": "vê se ele disse alguma coisa qdo o Palmeiras empatou o jogo no final com um gol legítimo!",
                    "date": "2018-09-20T10:08:33",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Lima",
                    "text": "é ruim qdo a pimenta cai nos seus olhos né?",
                    "date": "2018-09-20T10:09:42",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Conexão Remota",
                    "text": "Uma pena para o esporte brasileiro. Pelo menos o Corinthians garantiria a taça mundial...já os times que atualmente estão na libertadores......só lamento.",
                    "date": "2018-09-20T10:10:30",
                    "likes": "0",
                    "unlikes": "32"
                },
                {
                    "name": "Marcio Lima",
                    "text": "e o juiz acabando o jogo antes do tempo qdo o Santos tinha um contra ataque? chato né seu mano!",
                    "date": "2018-09-20T10:11:25",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/mordida-em-goleiro-faz-cachorro-ate-hoje-ser-figura-lendaria-para-rival-do-palmeiras-em-santiago.ghtml"
}