{"id": 10886, "team_id": 8, "date": "31/10/2018", "author": " Felipe Zito", "title": " É possível! Cinco motivos para acreditar na classificação do Palmeiras contra o Boca Elenco, experiência e torcida fazem Verdão sonhar vaga na decisão da Taça Libertadores\n", "text": " O estádio lotado nesta quarta-feira é um sinal de que o torcedor do  acredita na vitória sobre o Boca Juniors, da Argentina, e na classificação para a final da . Mais de 38 mil ingressos foram vendidos antecipadamente para o confronto, que terá início às 21h45 (horário de Brasília).  Líder do , o Palmeiras de Felipão tenta voltar a disputar uma final de Libertadores depois de 18 anos. Para isso, precisa vencer o Boca por três gols de diferença. Se a vitória for por 2 a 0, a decisão será nas cobranças de pênaltis.    Luiz Felipe Scolari foi o comandante do título de 1999 e do vice de 2000 na Libertadores. Em ambas as temporadas, o Palmeiras construiu a campanha com viradas importantes nos mata-matas.  Em 1999, o Verdão duelou com o River Plate, da Argentina, na semifinal. No jogo de ida, derrota por 1 a 0 em Buenos Aires. Na volta, vitória palmeirense por 3 a 0. Na decisão, novamente derrota por 1 a 0 na Colômbia contra o Deportivo Cali e vitória no Palestra Italia por 2 a 1.  Em 2000, o Palmeiras passou pelo Peñarol nas oitavas de final nas cobranças de pênaltis. Em Montevidéu, derrota por 2 a 0, mas vitória por 3 a 1 na volta – ainda não havia o critério dos gols como visitante como desempate. O jogo contra os uruguaios, aliás, foi a única vez que o Verdão conseguiu inverter a desvantagem de dois gols do primeiro jogo.  Na semifinal de 2000, o Verdão perdeu o jogo de ida para o Corinthians por 4 a 3, mas venceu o segundo por 3 a 2. A classificação para a decisão veio nos pênaltis, com direito a mais uma atuação história de Marcos.  Deyverson será o escolhido por Felipão para comandar o ataque palmeirense nesta quarta-feira. E a escolha pelo centroavante se justifica pelo desempenho recente: ele virou um dos grandes destaques na boa campanha da equipe no Brasileirão.  Pouco utilizado com Roger Machado, Deyverson evoluiu com Felipão e já soma sete gols na competição nacional. Mas ele ainda não marcou no torneio sul-americano.  Miguel Borja é o artilheiro da Libertadores de 2018, com nove gols marcados. A média é de quase um gol por jogo do colombiano, já que o camisa 9 entrou em campo nas 11 partidas do Verdão no torneio sul-americano.  Campeão da Libertadores em 2016, Borja tem um histórico de decisão no torneio. Ele estreou pelo Atlético Nacional apenas na semifinal daquela edição, mas marcou cinco gols contra São Paulo e Independiente de Valle.  A torcida do Palmeiras não desanimou depois da derrota por 2 a 0 no jogo de ida. O sentimento entre os alviverdes é de confiança na recuperação da equipe e na classificação para final da Libertadores.  A expectativa é de casa cheia. Se em Buenos Aires foram cerca de 1.900 palmeirenses na Bombonera, o time de Felipão deve contar com apoio de aproximadamente 40 mil pessoas nesta quarta-feira.  Desde a reinauguração do estádio, em 2014, o Verdão já conquistou a Copa do Brasil de 2015 e o Brasileirão de 2016 no local.  O discurso do Palmeiras sobre a Libertadores é de disputar o torneio todos os anos. Até para diminuir a expectativa criada, o Verdão tem se cobrado menos em relação ao torneio sul-americano. Mas é fato que o grupo de 2018 está o mais preparado para sonhar com a conquista do campeonato.  Com a vantagem de poder dividir o grupo em dois times competitivos, Felipão viu o Palmeiras chegar à liderança do Brasileirão e avançar até a semifinal da Libertadores. Para se recuperar contra o Boca, o treinador tem a possibilidade de mexer no time.  Deyverson e Lucas Lima, por exemplo, são dois jogadores que vêm tendo mais sequência no Brasileirão, mas ambos serão utilizados contra os argentinos. A dupla pode melhorar a produção ofensiva do Verdão, que precisa de pelo menos dois gols.  Um goleiro campeão olímpico, um zagueiro campeão da Libertadores, um volante que disputou Copa do Mundo e um atacante que ganhou quase tudo no Palmeiras. É com a base de Weverton, Edu Dracena, Felipe Melo e Dudu que o Verdão pode se apoiar na decisão contra o Boca Juniors.  Além do quarteto, o Palmeiras tem no banco de reservas um treinador campeão do mundo com a seleção brasileira e campeão por diversas vezes em suas outras duas passagens pelo clube alviverde. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/e-possivel-cinco-motivos-para-acreditar-na-classificacao-do-palmeiras-contra-o-boca.ghtml"}