{
    "time": "palmeiras",
    "date": "25/06/2018 21h21",
    "title": "Palmeiras acerta com zagueiro argentino que estava na Holanda. Nicolás Freire atuou pelo Zwolle na última temporada do futebol europeu e chega ao Verdão por uma temporada",
    "author": "Felipe Zito",
    "text": [
        "O Palmeiras acertou na noite desta segunda-feira a contratação do zagueiro argentino Nicolás Freire, de 24 anos. O atleta atuou na última temporada da Europa pelo PEC Zwolle, da Holanda, equipe que terminou na 9ª posição na competição local.",
        "Revelado pelos Argentinos Juniors, o defensor de 1,86m atuou em 26 jogos pelo clube holandês, com dois gols e duas assistências, segundo o site Transfermarket. Ele pertence ao Manchester City, da Inglaterra, e também despertava interesse do Boca Juniors, da Argentina.",
        "O contrato de Freire com o Verdão será válido por uma temporada. Os palmeirenses terão a opção de compra no fim do vínculo, em junho de 2019.",
        "O zagueiro é aguardado em São Paulo nesta terça-feira, para realizar exames médicos e assinar contrato. Se não houver nenhum imprevisto, o atleta já segue com a delegação palmeirense para o Panamá, na próxima quinta-feira, para um período de treinamentos na América Central.",
        "Freire será a sétima opção para o sistema defensiva e vai lutar por espaço com Edu Dracena, Thiago Martins, Antônio Carlos, Luan, Emerson Santos e Pedrão."
    ],
    "comments": [
        {
            "name": "Jenifer Dantas",
            "text": "vende um atacante e compra um zagueiro? tá \"serto\" sabem tudo. Coloca ele no ataque pra enganar os adversários.",
            "date": "2018-06-27T10:53:46",
            "likes": "6",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Palmeirensemente Falando",
                    "text": "Mais uma trapalhada da diretoria, querem apostar?",
                    "date": "2018-06-27T20:06:10",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Leonardo Pais",
                    "text": "Sabe Palmeirensemente, o grande mal do meu verdão são torcedores como vc, que só cornetam, nem tem base pra defender o que está falando, vc é Palmeirense mesmo? Pq se for, só uma dica, vc não ajuda nada o seu time... Nós temos pelo menos 6 atacantes, pq trazer mais um? além disso, tem alguém a altura do Keno que caiba no nosso orçamento a disposição? Pq se existir garanto que tem mais uns 300 times querendo",
                    "date": "2018-06-28T05:05:29",
                    "likes": "27",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Bonfim",
            "text": "Só tem uma explicação por trazer um nome desconhecido, Lavagem de dinheiro, miramos miranda e trouxemos esse rapaz que eu nunca ouvi falar.",
            "date": "2018-06-25T21:33:28",
            "likes": "457",
            "unlikes": "915",
            "replies": [
                {
                    "name": "Palmeirensemente Falando",
                    "text": "Eu mesmo acho que essas contratações tem algo de errado, propinas, comissões assombrosas, articulações interesseirasj, etc.",
                    "date": "2018-06-27T20:09:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Pereira",
                    "text": "concordo",
                    "date": "2018-06-27T20:53:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jordan Barbosa",
                    "text": "conspiracionismo, hoje os clubes acompanham jogadores em todo lugar, e com certeza é um jogadore que era avaliado da sua época no argentino juniors, surgiu a oportunidade de EMPRESTIMO que só vai ter venda concretizada caso ele vá bem durante esse 1 ano, ou será que o boca juniors queria lavar dinheiro tmb??? não sei como ninguem falou que o mina era lavagem de dinheiro tmb, mds",
                    "date": "2018-06-27T22:25:18",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Pais",
                    "text": "huHAUhauhU que absurdo, desde quando um zagueiro que participou de 29 dos 38 jogos disputados pelo Holandês é enganação?! O City então tbm foi engando quando o comprou do Argentino Juniors é isso? Pelamor, parem com essas teorias da conspiração",
                    "date": "2018-06-28T05:03:28",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Higor Parizotto",
            "text": "Não conheço, mas espero que seja bom.",
            "date": "2018-06-25T21:34:39",
            "likes": "313",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Jordan Barbosa",
                    "text": "Isso ae, venho por emprestimo se for bom fica, se for ruim vaza...vamos esperar pra ver.",
                    "date": "2018-06-27T22:29:19",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walysson Cavalcante",
            "text": "Não sei opinar sobre. Alguém sabe me dizer se é bom zagueiro?",
            "date": "2018-06-25T21:44:19",
            "likes": "421",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Jordan Barbosa",
                    "text": "Parabéns, vc foi esperto não tem conhecimento sobre ele, e não foi logo falando q é ruim como outros, ou dizendo que é lavagem de dinheiro...",
                    "date": "2018-06-27T22:28:32",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cicero Lima",
            "text": "Começou as compras por impulso. Avaliação zero. Esse Alexandre Mattos, gasta desnecessariamente.",
            "date": "2018-06-27T07:51:53",
            "likes": "10",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jordan Barbosa",
                    "text": "como vc sabe se a avaliação foi zero? conhece o jogador? viu ele no argentino juniors qnd o manchester city resolveu comprar ele? vai dizer que o city tmb avaliou 0?",
                    "date": "2018-06-27T22:27:16",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Enaldo Santos",
            "text": "Vende o Keno tchê tchê para contratar quem é esse cara Palmeiras mais uma vez está com a receita do fracasso o resto do ano e olha que eu sou palmeirense",
            "date": "2018-06-26T22:05:00",
            "likes": "10",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Ricardo Moreira",
                    "text": "vc conhecia mina?",
                    "date": "2018-06-26T23:57:35",
                    "likes": "31",
                    "unlikes": "3"
                },
                {
                    "name": "Cesar Carmassi",
                    "text": "Esse cara não entende nada de números. Estamos se transformando em uma potência do futebol. Isso só se consegue com dinheiro, entende?",
                    "date": "2018-06-27T07:59:53",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Palmeirensemente Falando",
                    "text": "Mina é da seleção colombiana e esse aí é de qual seleção? Do morro do alemão?",
                    "date": "2018-06-27T20:07:59",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Julliander Neves",
            "text": "Pode até dar certo, mas se formos analisar probabilidade... Vejamos os fatos... Ninguém ouviu falar, joga em um time tosco da Holanda, preço baixo, saiu da Argentina por uma pechincha, o time emprestou sem problemas... Acho que a maior frustração é cogitar Miranda, Dante, Mina, Tiago Silva e trazer esse cara... Espero que traga mais um zagueiro titular e alguém de valor para o lugar do Keno...",
            "date": "2018-06-26T22:45:30",
            "likes": "20",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Romero",
                    "text": "Nada, aqui no Brasil gringo pode ser o maior pereba que sempre tem valor ou você acha que com tantos clubes aqui mesmo no país não tem zagueiros com categoria?",
                    "date": "2018-06-27T18:14:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fatimo Figueredo",
                    "text": "vou falar o que e acho quando o palmeiras estava para cair so tinha thiago martins e tobio ficou tihigo martins e pq nao derao change para o toboi",
                    "date": "2018-06-27T19:35:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fatimo Figueredo",
            "text": "toboio e melhor",
            "date": "2018-06-27T19:27:40",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Magalhães",
            "text": "Bem vindo AO MAIOR CAMPEÃO DO BRASIL! Vamos te apoiar e honre a camisa dentro de campo!",
            "date": "2018-06-25T21:33:50",
            "likes": "621",
            "unlikes": "69",
            "replies": [
                {
                    "name": "Fábio Alves",
                    "text": "E a reposição para o lugar do keno?",
                    "date": "2018-06-26T21:50:23",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Fábio Alves, Palmeiras está praticamente fechado com o Bernard. E não descarto a vinda do Goulart. Ah, e também tem o Scarpa. Tá bom esses 3 para o lugar do Keno?",
                    "date": "2018-06-27T00:50:46",
                    "likes": "32",
                    "unlikes": "2"
                },
                {
                    "name": "Rogério Gonçalves",
                    "text": "Bernard joga metade do Keno e ganha o triplo. Ta de parabens. Gourlart não vem, tudo especulação.",
                    "date": "2018-06-27T13:18:52",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Itamar Costa",
            "text": "Mais um Tobio.",
            "date": "2018-06-27T08:41:06",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Junior",
            "text": "Não se esqueçam que Moises era um desconhecido. O Palmeiras não é amador nesse sentido. Vamos esperar o melhor.",
            "date": "2018-06-26T22:23:51",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zuador",
            "text": "Pq esse técnico não poe o Pedrão pra jogar?? O cara nem lançar um atleta no time de cima sabe..... pasmem !!!!!",
            "date": "2018-06-26T22:17:08",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enaldo Santos",
            "text": "Quase 90 milhões em caixa mas o que eu quero é título vamos contratar zagueiros pelo amor de Deus",
            "date": "2018-06-26T21:54:32",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonata Malaspina",
            "text": "Scarpa,um zagueiro que vai chegar e vestir a camisa, estão bem so falta agr o centroavante matador",
            "date": "2018-06-25T21:41:24",
            "likes": "201",
            "unlikes": "173",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Oliveira",
            "text": "Muito parecido com aquele zagueiro que botou o CR7 no bolso na final do mundial de 2018",
            "date": "2018-06-25T21:41:06",
            "likes": "652",
            "unlikes": "78",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eulanio Souza",
            "text": "Boa sorte!!",
            "date": "2018-06-25T21:40:23",
            "likes": "259",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "so esepro que não seja mai um tranqueira",
            "date": "2018-06-25T21:39:44",
            "likes": "279",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-acerta-com-zagueiro-argentino-que-estava-na-holanda.ghtml"
}