{"id": 11287, "team_id": 8, "date": "21/08/2018", "author": " GloboEsporte.com", "title": " Em três semanas, comissão de Felipão usa mais de 80% do elenco do Palmeiras Apenas cinco dos 28 jogadores que integram o grupo profissional ainda não atuaram desde a chegada do técnico", "text": " A forma como Luiz Felipe Scolari tem aproveitado o elenco do Palmeiras vem sendo elogiada pelos próprios jogadores. Não à toa: desde que sua comissão assumiu o trabalho e estreou contra o Bahia, há pouco menos de três semanas,  em jogos da Copa do Brasil, Libertadores e Campeonato Brasileiro.  Dos 28 nomes do elenco profissional –  –, somente cinco ainda não foram a campo desde que Felipão chegou: o goleiro Fernando Prass, os zagueiros Pedrão e Nico Freire, e os meias Vitinho e Guerra, este recém-recuperado de cirurgia no pé esquerdo.    O rodízio em três disputas simultâneas, com prioridade para os torneios mata-mata, tem dado oportunidade na competição por pontos corridos a nomes que não vinham sendo utilizados com frequência, como Deyverson. Antes opção esquecida para substituir Borja, o centroavante foi autor de três gols nos dois últimos jogos como titular.  A estratégia é equilibrar o time com alguns titulares e descansar os demais para os compromissos seguintes. Foi assim no domingo, quando uma escalação mista derrotou o Vitória por 3 a 0, em Salvador, menos de 72 horas depois da vitória sobre o Bahia, pela Copa do Brasil.    – Em determinados jogos, serão alguns jogadores mais descansados, porque tenho um grupo muito bom. Posso colocar um, dois ou três que jogaram (o jogo anterior), para dar um suporte, ter a espinha dorsal. Tenho dados que me dão confiança de fazer isso. É fácil para mim nesse momento – disse Felipão, na capital baiana.  Para a partida de quarta-feira, contra o Botafogo, na arena, pelo Brasileirão, a maioria dos titulares deverá estar de volta, já que o próximo duelo de mata-mata será somente na semana que vem, contra o Cerro Porteño, pelas oitavas de final da Libertadores. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/em-tres-semanas-comissao-de-felipao-usa-mais-de-80-do-elenco-do-palmeiras.ghtml"}