{"id": 10781, "team_id": 8, "date": "17/11/2018", "author": " Felipe Zito", "title": " Argentino com um jogo no Palmeiras vira exemplo em elenco sem titulares e reservas de Felipão Nico Freire foi contratado em junho e disputou apenas parte de amistoso no Panamá", "text": " Contratado no fim do junho, o zagueiro Nico Freire soma apenas uma partida com a camisa do . Mas se não vem tendo muito espaço no concorrido sistema defensivo alviverde, o argentino tem se destacado no ambiente e virado exemplo para o bom momento do elenco do Verdão.  Emprestado pelo FC Zwolle, da Holanda, Nico Freire permanece no Palmeiras pelo menos até o fim de junho de 2019. Ele entrou no segundo tempo da vitória alviverde por 2 a 0 sobre o Independiente Medellin, em amistoso disputado no dia 4 de julho, na Cidade do Panamá.    – Depois que chegou, o Felipão está usando todo mundo. Tem que parabenizar o elenco todo, não só quem está jogando. Se você vir o Nico treinando, mesmo que ainda não tenha tido oportunidade com o Felipão, é um cara que está dando a vida no treino. É o primeiro a esperar quando a gente sai para o jogo – afirmou o volante Thiago Santos.  – Grupo vencedor se faz com jogadores como o Nico, que mesmo não aparecendo muito, ajuda muito – completou.  A defesa é o setor que mais evoluiu com a chegada de Felipão. Com a atual comissão técnica, Luan e Gustavo Gómez passaram a ter mais oportunidades na zaga, que antes tinha Antônio Carlos e Edu Dracena como titulares.  O jovem Pedrão, de 21 anos, também é alternativa para o setor. Ele é outro caso de jogador com apenas uma partida no profissional do Verdão, a vitória por 2 a 0 contra o Deportivo Árabe Unido, em amistoso disputado na Cidade do Panamá em junho.  O bom ambiente no elenco vem sendo destacado pelos atletas desde a chegada da atual comissão técnica. Com Felipão, 25 dos 28 jogadores do plantel profissional entraram em campo.  As mudanças frequentes permitiram ao treinador ganhar novas opções para o time e deram tempo de jogo para quase todos. Até por isso, o discurso interno é de não haver diferenciação entre titulares ou reservas. Para domingo, por exemplo, o Palmeiras deve ter alterações para enfrentar o Paraná.  – Vamos trocar no mínimo cinco ou seis jogadores de novo. Agora eu tenho tempo de não jogar quarta e domingo. Em determinado jogo, o Felipe Melo estava nas últimas. Agora a gente pode organizar e ter o cuidado que temos de ter com lesões e cartões. É reta final, a gente não pode perder ninguém. Mas posso fazer essa troca porque tenho qualidade em todos os jogadores. Eles vinham jogando assim. Não é muita dificuldade – avaliou o treinador depois da partida contra o Fluminense.    : estádio do Café, em Londrina (PR)  : domingo, às 17h (horário de Brasília)  : Weverton; Marcos Rocha, Antônio Carlos, Edu Dracena e Victor Luis; Felipe Melo (Thiago Santos), Bruno Henrique e Lucas Lima; Willian, Dudu e Borja (Deyverson)  : Luan (suspenso)  : Antônio Carlos, Diogo Barbosa, Edu Dracena, Gustavo Scarpa, Hyoran, Jailson, Lucas Lima, Marcos Rocha, Thiago Santos e Willian  : Bruno Arleu de Araújo apita a partida, auxiliado por Rodrigo Figueiredo Henrique Correa (Fifa) e Luiz Claudio Regazone (todos do Rio de Janeiro) ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/argentino-com-um-jogo-no-palmeiras-vira-exemplo-em-elenco-sem-titulares-e-reservas-de-felipao.ghtml"}