{"id": 10970, "team_id": 8, "date": "29/11/2018", "author": " Felipe Zito", "title": " Três títulos nacionais em quatro anos: veja quais são os pilares da reconstrução do Palmeiras Desde 2015, Verdão conquistou duas vezes o Brasileirão e uma vez a Copa do Brasil", "text": " Se em 2014 uma faixa exposta na arquibancada da arena do  protestava contra a equipe de Dorival Júnior, que havia conseguido se livrar do rebaixamento apenas na última rodada do Brasileirão com um empate com o Atlético-PR, a faixa que o Verdão de Felipão receberá neste domingo será muito mais especial.    Além de festejar a conquista do Brasileirão de 2018, a partida contra o Vitória, no próximo domingo, às 17h (horário de Brasília), marca a consolidação do  como uma das principais potências da atualidade do futebol nacional.  A reconstrução do clube foi ampla nos últimos quatro anos. Tanto dentro de campo, com investimento em contratações, quanto fora de campo. Além da reforma da Academia de Futebol, o clube se organizou administrativamente e hoje conta com um equilíbrio financeiro que permite ao torcedor sonhar com mais conquistas.    Entre erros e acertos, Alexandre Mattos remontou a imagem do Palmeiras como protagonista no futebol brasileiro. Depois de anos de pouco investimento, ou sem os \"camarões\" que Felipão tanto falava entre os anos de 2010 e 2012, o Verdão voltou a ser opção entre os principais jogadores do país muito por causa da habilidade do dirigente.  Com poucas semanas de trabalho, em janeiro de 2015, Mattos driblou a concorrência de São Paulo e Corinthians para fechar a inesperada contratação de Dudu. Dali em diante, a nova mensagem transmitida ao mercado mostrou o que seria o Palmeiras dos anos seguintes.  Além da habilidade nas negociações, o dirigente virou um elo de integração para o ambiente palmeirense. Não à toa, foi ele o responsável pelo microfone no trio elétrico nas comemorações dos títulos de 2016 e 2018. Entre os jogadores, o projeto apresentado pelo diretor sempre foi bem aceito por grande parte do elenco.  – Naquela época (antes de 2015), jogador nenhum queria jogar no Palmeiras. Quando estávamos em outros clubes, falávamos que ganharíamos os dois jogos pelo momento que o clube vivia, passava por dificuldade. Hoje todo jogador quer jogar no Palmeiras graças ao que estamos fazendo aqui – contou Dudu.  Peça vital da reconstrução, Mattos assinou nesta semana : o novo vínculo é válido até o fim de 2021.  Os bons resultados em sequência e a frequente disputa por títulos reaproximaram o torcedor palmeirense dos jogadores. Dois deles mantêm atenção especial entre os alviverdes: o goleiro Fernando Prass e o atacante Dudu.  Prass chegou ao Verdão em 2013 como a última contratação do clube antes da era Paulo Nobre. E teve de superar uma Série B, ataques da torcida no aeroporto e um quase rebaixamento para, depois de dois anos, entrar no grupo de ídolos do clube.  Em 2015, ele marcou o gol de pênalti que deu ao Verdão o título da Copa do Brasil, meses depois de ser o principal destaque da vitória palmeirense contra o Corinthians em Itaquera, na semifinal do Paulistão.  Já Dudu foi o atleta mais decisivo na final da Copa do Brasil de 2015 e na reta final do Brasileirão de 2016 e 2018. Ele fez parte da lista de \"suplentes\" convocados por Tite para a disputa da Copa da Rússia – uma relação com 35 nomes, dos quais 23 foram para o Mundial.  – Eu acreditei no projeto que o Alexandre falou para mim. Poderia ter ido para outros clubes e escolhi vir pelo Palmeiras pelo que ele prometeu. Tudo foi cumprido, tudo o que conversamos um dia antes de ele me contratar foi verdade. Ele falou que eu poderia conquistar títulos, ter o carinho da torcida e chegar na Seleção. Não podemos nos acomodar com isso, temos muita coisa para ganhar no Palmeiras – afirmou Dudu.  A situação financeira do Palmeiras era bastante crítica quando Paulo Nobre assumiu o clube em 2013. Tanto que o clube foi obrigado a recorrer a empréstimos do próprio dirigente que ultrapassaram R$ 200 milhões, considerando o investimento em contratações.  Com a casa mais organizada, a diretoria conseguiu voltar a ter recursos para contratar e melhorar o elenco. Em 2017, Maurício Galiotte assumiu o clube e manteve a evolução administrativa e financeira. Para a atual temporada, a projeção é de que o clube feche 2018 com R$ 620 milhões de receita.  A inauguração da arena do Palmeiras devolveu ao torcedor o orgulho de voltar a jogar em casa. Além da parte técnica – foram três títulos nacionais em quatro temporadas completas no local –, o estádio representa um grande salto financeiro para o Verdão.  Em arrecadação, o Palmeiras faturou R$ 66,6 milhões em 2015, R$ 59,5 milhões em 2016, R$ 61,4 milhões em 2017 e R$ 76 milhões em 2018.    O programa Avanti também movimentou mais de R$ 100 milhões para os cofres do clube entre os anos de 2015 e 2017.  O investimento do Palmeiras não foi apenas em contratação, mas também para a manutenção do grupo de jogadores. Em 2018, o clube arrecadou R$ 148 milhões em transferências, mas se deu ao luxo de recusar uma oferta de 15 milhões de euros do Shandong Luneng, da China, por Dudu.  Do atual elenco, sete atletas já atuaram mais de 100 vezes com a camisa do Verdão (Fernando Prass, Edu Dracena, Thiago Santos, Jean, Moisés, Dudu e Willian). A marca de 50 jogos pelo clube já foi alcançada por outros dez jogadores (Jailson, Antônio Carlos, Mayke, Victor Luis, Felipe Melo, Bruno Henrique, Guerra, Lucas Lima, Borja e Deyveson).  Depois de apostar em Eduardo Baptista e Roger Machado, a diretoria do Palmeiras trouxe Felipão de volta em agosto. Em sua terceira passagem pelo clube, o treinador soma 437 jogos, sendo o segundo que mais vezes dirigiu o Verdão em toda a história.  Depois de quase dois anos com a camisa limpa, o Palmeiras voltou a ter um patrocinador máster em janeiro de 2015, quando acertou seu primeiro contrato com a Crefisa.  Tal parceria cresceu com o passar dos anos e foi responsável pelo investimento de cerca de R$ 120 milhões em contratações, valor que terá de ser ressarcido pelo clube nas próximas temporadas.  Depois de pagar R$ 78 milhões pela exposição das marcas da Crefisa e da Faculdade das Américas no uniforme palmeirense, Leila Pereira já avisou que vai renovar o vínculo da empresa com o clube pelos próximos três anos, período que corresponde ao último mandato de Maurício Galiotte. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/tres-titulos-nacionais-em-quatro-anos-veja-quais-sao-os-pilares-da-reconstrucao-do-palmeiras.ghtml"}