{
    "time": "palmeiras",
    "date": "08/06/2018 12h57",
    "title": "Dínamo de Kiev anuncia acerto com Tchê Tchê, meio-campista do Palmeiras. Na Ucrânia, jogador acerta últimos detalhes da transferência e posa com a camisa do novo clube",
    "author": "GloboEsporte.com",
    "text": [
        "O meio-campista Tchê Tchê assinou nesta sexta-feira um contrato de cinco anos com o Dínamo de Kiev, da Ucrânia, que anunciou o acerto nas redes sociais – o Palmeiras deve se manifestar nas próximas horas. A transferência foi fechada por 4,8 milhões de euros (cerca de R$ 20 milhões).",
        "Tchê Tchê viajou recentemente para Kiev para fazer exames e acertar os últimos detalhes com o clube ucraniano. Ele não treina no Palmeiras desde a última semana de maio, quando foi afastado para finalizar o acordo.",
        "O volante chegou sem custos após o Campeonato Paulista de 2016, após boas atuações no Audax, e 100% de seus direitos pertencem ao Palmeiras.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "Atualmente na reserva, Tchê Tchê foi peça fundamental no time de Cuca na conquista do Campeonato Brasileiro de 2016. Em 2018, Tchê Tchê perdeu espaço na equipe e viu Bruno Henrique ganhar a vaga entre os titulares.",
        "No total, o meio-campista, que tem contrato com o Palmeiras até o fim de 2019, tem 112 partidas pelo clube e cinco gols marcados. Na atual temporada, ele entrou em campo 18 vezes e não balançou a rede nenhuma vez."
    ],
    "comments": [
        {
            "name": "Denner Wyller",
            "text": "Palmeiras ainda consegue lucrar gastado muito, ótima administração",
            "date": "2018-06-13T15:50:18",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Porque será que até agora Palmares ainda não conseguiu ganhar um título mundial ? .. E porque ele só tem 01 libertadores e ainda na época que o clube era BANCADO pela Parmalat ? .. coisa que qualquer clube também conseguiria .. E porque seus rivais conseguiram libertadores e mundiais sem serem BANCADOS ? .. Qual a diferença dos rivais para Palmares ? Porque Palmares após a década de 70 só ganha sendo BANCADO ? .. Será hoje Palmares um clube Médio ou Pequeno ? .. Lembrando que todos os clubes tem patrocínio o que é bem diferente de ser BANCADO .. he he he ...",
            "date": "2018-06-08T15:10:03",
            "likes": "18",
            "unlikes": "214",
            "replies": [
                {
                    "name": "Franz Deutscher",
                    "text": "Por que justo o Palmeiras é bancado e não outro clube como sp que está comendo arroz tio urbano???",
                    "date": "2018-06-08T15:52:44",
                    "likes": "44",
                    "unlikes": "3"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "A questão não é porque um determinado clube é BANCADO e outro não é, a questão é porque após a década de 70 Palmares só ganha sendo BANCADO e seus rivais sendo BANCADOS ou não estão sempre vencendo, até porque qualquer clube sendo BANCADO da maneira que Palmares foi e está sendo também seria campeão, a Grefi$$a é quem \"\"patrocina\"\" Palmares, o dono é torcedor do clube, por isso o \"\"patrocínio\"\", confessou que faz este \"\"patrocínio\"\" de tanto sofrer com o clube nos 04 rebaixamentos salvo pelo Santos do quinto na última rodada ... he he he ...",
                    "date": "2018-06-08T16:09:07",
                    "likes": "2",
                    "unlikes": "23"
                },
                {
                    "name": "Gilvan Brito",
                    "text": "Palmeiras nunca foi ajudado por arbitragem nenhuma esse é o motivo de não ganhar esses títulos que vc fala ai.",
                    "date": "2018-06-08T16:13:10",
                    "likes": "47",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Silva",
                    "text": "Vou responder ao Sr Wesley. O Palmeiras nunca foi paitrocinado por algum órgão publico(CEF), o nosso estadio foi construído com dinheiro privado e se foi ou não emprestado pelo BNDS a S.E Esportiva Palmeiras não tem nada haver com isso. Será que ser campeão mundial é tão importante assim? Vou te dar dois ex: Estadio do Morumbi foi doação, Arena Corinthians, terreno doação,construção está envolvida na lava jato. Se quiser debater futebol ótimo, mas não venha falar em ser bancado.",
                    "date": "2018-06-08T16:13:44",
                    "likes": "53",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Nou estou discutindo aqui ajuda de juiz, patrocínio público ou privado doações de estádio ou outras coisas mais, até porque todos os clubes uma hora ou outra vão ter .. só queria defender a minha tese de que hoje Palmares é um clube médio porque só consegue competir com os rivais quando é BANCADO, Flamengo, Santos, Grêmio, S. Paulo, Corinthians, e outros ganharam seus mundiais sem serem BANCADOS ..",
                    "date": "2018-06-08T16:48:09",
                    "likes": "0",
                    "unlikes": "23"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Nou estou discutindo aqui ajuda de juiz, patrocínio público ou privado doações de estádio ou outras coisas mais, até porque todos os clubes uma hora ou outra vão ter .. só queria defender a minha tese de que hoje Palmares é um clube médio porque só consegue competir com os rivais quando é BANCADO, Flamengo, Santos, Grêmio, S. Paulo, Corinthians, e outros ganharam seus mundiais sem serem BANCADOS ..",
                    "date": "2018-06-08T16:48:09",
                    "likes": "0",
                    "unlikes": "18"
                },
                {
                    "name": "Humberto Detogni",
                    "text": "Alguém que tem um nome de Wesley, já mostra o tamanho dos neurônios. Quanta besteira tu falou cara.... que mente atrofiada.... meu Deussssssssssss",
                    "date": "2018-06-08T17:01:00",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "André Luiz",
                    "text": "o wesley deve ser corintiano...kkkkkk",
                    "date": "2018-06-08T17:07:37",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Eder Mantovani",
                    "text": "Wesley: X.U.P meu P.A.U!!!!!!!! SOCIEDADE ESPORTIVA PALMEIRAS. DIGNIDADE,UNIÃO E GLÓRIAS!!!",
                    "date": "2018-06-08T17:19:46",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Pessoal, mais uma vez vou revelar os motivos que me fazem vir aqui, todos os dias, mentir nas notícias do Palmeiras. E sempre venho com as MESMAS mentiras, não consigo mudar nada de diferente. Mas estou conseguindo meu intuito, que é chamar a atenção dos palmeirenses. Como todos sabem, sou sãopaulino e VhIADhh0 assumido, e quero os palmeirenses bem dhothados e RhOLhUDh0ss dentro de mim. Aguento TUDO sem reclamar. Por isso eu minto, para ter vocês, meus amores .. he he he ...",
                    "date": "2018-06-08T17:45:17",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "São Nunca",
                    "text": "O cara chama Wesley..... deixa ele coitado.... nasceu na zona , não sabe quem é o pai e chama Wesley...... Ô dó.....",
                    "date": "2018-06-08T20:41:08",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "São Nunca....NUNCA responde usando fatos, numeros e fontes...nem pode coitado, pelo CONTEÚDO dos seus comentários, todos podem notar o GRAU DE INSTRUÇÃO",
                    "date": "2018-06-09T02:20:31",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "É isso mesmo Motoca, diante dos fatos expostos por mim torcedores de Palmares sem argumentos fogem se escondem como ratos, eles não tem como contra argumentar pois o que escrevo são verdades .. he he he.. e esse Wesley Pereira que esta me difamando é um fake criado pelo \"\"Sempre Palmares \"\" .. he he he ..",
                    "date": "2018-06-09T08:27:41",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Minitauro",
                    "text": "O que seria BANCADO ? Algum time ganhou mundial sem patrocínio ? Com todos os jogadores da base do time ? O grêmio ganhou o primeiro com uns 70% do time titular sem ser da base.... o SPFC poderia ter caído antes do primeiro, o que só não ocorreu porque o Pimenta ficou grudado no Farah correndo atrás de assinaturas (faltou transparência no início do campeonato..). E a Copa Rio de 51 foi considerado mundial na época pela própria FIFA.",
                    "date": "2018-06-09T10:45:25",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Minitauro",
                    "text": "O Corinthians teve ajuda do Banco... e do Andrés (envolvido na Lava-Jato juntamente com a Odebrecht).",
                    "date": "2018-06-09T10:48:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sylvio Junior",
                    "text": "Vcs estão dando ibope para essa améba do wesley? É isso q ele quer! Até a mãe dele o largou!",
                    "date": "2018-06-09T11:06:47",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Sim o Corinthians teve ajuda assim com o Flu teve da Unimed e outros, mas o Timão ganha também SEM SER BANCADO, a libertadores e o Mundial de 2012 assim como a maioria de seus C. Brasileiros e paulistas foram ganhos sem ser BANCADO, assim como o Santos de Pelé, o S. Paulo tem três Mundias e 03 libertadores todos sem que seu patrocinador derramasse um rio de dinheiro no clube ...",
                    "date": "2018-06-09T11:09:11",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "BBBBalmeiras não tem grandeza alguma fora do país...primeiro que nunca saiu do quintal da barra funda, pra dar o grito de: É CAMPEÃO, fora do país...segundo que em toda sua existência, não conseguiu ter NENHUM TITULO DENTRO do site da dona FIFA e terceiro que nasceu mamando na familia Matarazzo, Parmalat, Paulo Cofre e na madrasta vascaína Leila. Não sobrevivem sem ESMOLAS, adoções e donativos, no orfanato da barra funda, lotado de marias x.,u,.t.,eiras",
                    "date": "2018-06-09T11:34:42",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Junior",
                    "text": "E o entulhão feito com dinheiro do povo?",
                    "date": "2018-06-09T11:51:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano Farias",
                    "text": "Corinthians ganhou títulos sem ser bancado? Quando?",
                    "date": "2018-06-09T12:11:34",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Araujo",
                    "text": "O cara nem trabalha, passa o dia se preocupando com o Palmeiras...kkkk",
                    "date": "2018-06-09T13:18:25",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Minitauro",
                    "text": "Realmente é uma criancinha... Agora um clube não pode ter um bom patrocínio. Daqui a pouco vai falar que o Real Madrid não pode ganhar títulos mundiais porque é covardia, pela diferença financeira com a América do Sul.",
                    "date": "2018-06-09T18:42:43",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Palmares pode ter quantos patrocínios quiser e puder .. só queria saber porque Palmares não consegue ser campeão sem ser BANCADO .. virou um clube médio ou pequeno ... he he he ....",
                    "date": "2018-06-09T19:25:14",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Pablo Franc",
                    "text": "kkkkkkkkkkkkkkkk",
                    "date": "2018-06-09T20:56:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 24
        },
        {
            "name": "Waltair Martão",
            "text": "Valeu por ter defendido nossas cores, pelo título de 2016, pelos gols, pela vibração! Boa sorte em Kiev!",
            "date": "2018-06-10T13:25:16",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Santos",
            "text": "10 coisas maiores que o Palmeiras: 1- Cocô de pombo, 2-Ex-BBB, 3-Agremiação Sportiva Arapiraquense, 4-Mosquito de banheiro, 5-Guarani(Matriz), 6-Fralda suja, 7-Dolly Guaraná, 8-Funk, 9-Chorume, 10-Peido.",
            "date": "2018-06-10T13:11:58",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Valerio",
            "text": "Valeu monstro vai joga muito em Kiev. Vai joga com a camisa 6 .. pique pogba!",
            "date": "2018-06-10T12:25:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Rocas",
            "text": "Boa decisão. Ninguém merece ficar no mesmo time do bozo de melo que Expulsou o Cuca. O cara tem 6 cartões em 8 jogos, muito ruim, péssimo, estraga o time.",
            "date": "2018-06-10T11:18:41",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Avanti Palestra",
                    "text": "Eita inveja ! Volta pra página do Curica !",
                    "date": "2018-06-10T12:13:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Parmeras",
            "text": "LEVAMOS ESSE AI DE GRAÇA E VENDEMOS POR TUDO ISSO.................. QUE GARFADA Q DEMOS NO DINAMO........... NAO ACEITAMOS DEVOLUÇÕES",
            "date": "2018-06-10T02:24:38",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "Valor muito baixo com 4 milhões de euros não compra ninguem mais ou menos da europa, vide Deyverson",
            "date": "2018-06-08T23:08:53",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Merencio",
                    "text": "Pra comprar alguém de alto nível na Europa o jogador não teria trocado de continente e estariam os melhores aqui.... resumindo os melhores tendem a estar na Europa. FATO. Mas se comparar uma venda que rendeu 20 milhões de reais a cem por cento, e uma que rendesse 100 milhões de reais dividido a 60 por cento grupo de empresários, 30 por cento ao ex clube e 10 por cento ao clube atual.. O QUE VOCÊ PREFERIA VENDER A 20 OU A 100 MILHÕES?",
                    "date": "2018-06-08T23:57:11",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Augusto",
            "text": "Jamais esquecerei a cena que vi no barradão em dezembro/2016, das arquibancadas do barradão, quando um torcedor invadiu o campo e foi agradecer ao Tchê-Tchê pela fantástica temporada de 2016 no título que não ganhávamos há mais de 20 anos. Boa Sorte Tchê-Tchê e muito sucesso nessa nova fase e espero muito que retorne um dia ao Verdão, será sempre bem-vindo, pois temos que reconhecer o esforço daquele grupo de jogadores das temporadas 2015/2016, eles recuperaram o orgulho e a dignidade de ser Palmeirense...",
            "date": "2018-06-09T22:51:46",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edair Sperandio",
            "text": "O que não entendo é o seguinte: Se somos tão pequenos, porque incomodamos tanto vocês corinthianos???? Você não sai da nossa pagina Wesley Pereira. Se fossemos tão insignificantes, você nem se daria o trabalho de visitar nossa pagina, ou você, entra todo dia na pagina do Fortaleza, do América do Rio, etc...",
            "date": "2018-06-09T12:01:08",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "Eu venho aqui porque eu me divirto com as sandices e os delírios dos torcedores de Palmares que querem ser o que não são, e ter o que não tem, isso é um prato cheio para dar uma zuadinha e se divertir um pouco ... torcedores do Fortaleza e do América do Rio sabem se colocar no lugar deles ... he he he ... MENTI ??",
                    "date": "2018-06-09T12:22:58",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "José Ferreira",
                    "text": "Curica é bancado pela arbitragem.",
                    "date": "2018-06-09T18:49:50",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wagner Silva",
            "text": "Isso é negocio da China ou melhor da Ucrânia kkkkk Parabéns SEP por enrolar um clube tão bem....",
            "date": "2018-06-09T14:47:14",
            "likes": "15",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Malho",
            "text": "GRANDE JOGADOR, JOVEM, MUITO HABILIDOSO, POLIVALENTE, COM MUITO A CRESCER, PORÉM MUITO MAL APROVEITADO, FOI PRETERIDO ATÉ EM FAVOR DE UM CANELUDO, THIAGO SANTOS, E ACABOU SENDO DOADO, E NÃO VENDIDO, PARA A UCRÂNIA!!! UMA PENA!!!",
            "date": "2018-06-09T12:15:28",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "É mas ele quer jogar em um clube com possibilidades de ganhar Mundial .. é só a Grefi$$a sair Palmares afunda ... he he he ..",
                    "date": "2018-06-09T12:27:01",
                    "likes": "1",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Marini",
            "text": "boa sorte, e obrigado por tudo que Deus abençoe seus passos",
            "date": "2018-06-09T10:22:12",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Mas só entra dinheiro, não sai nada. O que vocês acham de compra o Santos, São Paulo e Corinthians? A gente usa eles como escolinha.",
            "date": "2018-06-08T21:29:17",
            "likes": "85",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Papagaioo",
                    "text": "Acho q dá pra comprar o curica e o ÇANTOS e sobra um trocado...kkkkk",
                    "date": "2018-06-08T21:54:31",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Lessa",
                    "text": "Vamos comprar um mundial, não pera...",
                    "date": "2018-06-08T23:01:37",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitada, uma órfã adotada, pagando de riquinha kkkkk....logo a madrasta vascaína canse de jogar milhões pelo ralo e nenhum título, nem paulistinha...aí volta pra seu lugar de origem: o lado B do futebol.",
                    "date": "2018-06-09T02:16:12",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Vitor",
                    "text": "Opa página errada dois rebaixamento e sem mundial desculpa página errada",
                    "date": "2018-06-09T09:40:36",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vitor",
            "text": "Vlw tchê tchê parabéns saiu de um que é bi rebaixado e sem mundial para ir para um que tbm nunca terá um mundial tbm obrigado mesmo",
            "date": "2018-06-09T09:37:09",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "obrigado por tudo. Jogou muito especialmente em 2016. Tchau tchau.",
            "date": "2018-06-08T13:44:10",
            "likes": "114",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E o que mais neste século ?",
                    "date": "2018-06-08T20:56:31",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Otavio",
                    "text": "Tchê tchê tem mais Brasileiros que o prantos nesta decada",
                    "date": "2018-06-08T21:44:59",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Elano sózinho tem 1,2,3,4,5,6,SETE TITULOS neste século ...kkkkkkk...sossega aí no fim da fila LANTERNINHA VERDE com só míseros 4 e o SANTOS com o triplo.",
                    "date": "2018-06-09T02:17:05",
                    "likes": "1",
                    "unlikes": "13"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Otavio",
            "text": "Será que agora finalmente vão comprar um zagueiro de VERDADE?",
            "date": "2018-06-08T21:43:14",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Será que agora pelo menos um paulistinha conseguem ganhar ?",
                    "date": "2018-06-09T04:43:04",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Douglas Lima",
                    "text": "Paulistinha a gente deixa pra Santos e Corinthians. Nossas ambições são maiores. Queremos copas do Brasil, Brasileiros e este ano a Libertadores. Paulistinha para o Palmeiras e só uma pre-temporada!!!!!!",
                    "date": "2018-06-09T08:38:37",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "André Souza",
            "text": "SEP venda o Lucas Lima também por favor, ou empresta essa enseradeira",
            "date": "2018-06-08T23:46:34",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Quando eu avisei voces deram gargalhadas",
                    "date": "2018-06-09T04:43:20",
                    "likes": "7",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno",
            "text": "Grande jogador do PALMEIRAS e OSASCO AUDAX",
            "date": "2018-06-08T15:26:49",
            "likes": "52",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Clubes eternos parças do lado B do futebol",
                    "date": "2018-06-08T20:57:47",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Otavio",
                    "text": "Ambos maiores que o Prantos",
                    "date": "2018-06-08T21:44:25",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tão maiores que nem constam no site da dona FIFA",
                    "date": "2018-06-09T02:17:31",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Tem como explicar como é torcer pra um time SEM MUNDIAL ?? Qual é a Sensation ?",
            "date": "2018-06-08T19:27:29",
            "likes": "5",
            "unlikes": "73",
            "replies": [
                {
                    "name": "Led Zeppelin",
                    "text": "Ganhamos mais um essa semana.",
                    "date": "2018-06-08T19:38:10",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "São Nunca",
                    "text": "Deve ser igual à quando você vê sua mulher dando para outro , e isso com certeza você viu várias vezes, várias não.....muitas , com certeza diariamente.....",
                    "date": "2018-06-08T20:33:09",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Isso é resposta ? BBBBalmeirense apela e não tem estudos pra debater....além de não ter mundial, é um eterno MONOBERÇO e MONOLIBERTADORES, com 1,2,3,4,COICES no focinho, do lado B do futebol: TAÇONA DE PRATA 1981 e 1982....BRASILEIRAÇO DA B em 2003 e 2013 ....misericórdia",
                    "date": "2018-06-08T20:54:39",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "A sensação de tomar uma cachaça 51, olhar para a garrafa vazia e dizer: \"Isso é o melhor que o meu time consegue ganhar!\" kkkkkkkkkkkkkkkkk",
                    "date": "2018-06-08T21:02:39",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Otavio",
                    "text": "tem sim, é só lembrar como vc se sentia sendo um indigente internacional até 2012 kkkkkkk 102 anos",
                    "date": "2018-06-08T21:44:08",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Papagaioo",
                    "text": "Cadê o curica na tabela??? Nem vejo ... kkkkkkkkk",
                    "date": "2018-06-08T21:56:36",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Milthon Santos",
                    "text": "Fiódor Doença Sexualmente Transmissível WK... não sei para que time vc torce... porém posso lhe informar que o Corinthians não tem História!",
                    "date": "2018-06-09T02:02:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Thiago Mazzaro",
            "text": "20 milhões foi para o Palmeiras, e quantos milhões foram para a Suíça???",
            "date": "2018-06-08T21:49:40",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Rodrigo Carvalho",
                    "text": "Os ex presidentes de cbf te informam direitinho o valor, que eles depositaram na conta deles lá na Suíça",
                    "date": "2018-06-09T01:33:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Koshino",
            "text": "Boa sorte e muitos sucessos Tche Tchê. Um dos meio campo mais eficiente do Verdão.",
            "date": "2018-06-09T00:29:53",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Minitauro",
            "text": "Obrigado Tchê Tchê pelos serviços prestados. Em 2016 foi muito importante. Boa Sorte.",
            "date": "2018-06-08T23:35:31",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Rodrigues",
            "text": "Vai com Deus Mala....imagina então se jogasse o que ele acha que joga......affffff",
            "date": "2018-06-08T22:34:11",
            "likes": "1",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Santos",
            "text": "Podiam vender a lesma melo tbm ne vive se arrastando em campo. Faz faltas desnecessarias pois não consegue acompanhar o adversario e da o bote certo",
            "date": "2018-06-08T21:27:50",
            "likes": "3",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleiton Fernandes",
            "text": "Sou palmeirense mais quero ver vender o deyverson ?",
            "date": "2018-06-08T20:05:12",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Neto....",
                    "text": "Se tite levar pra seleção vende easy.",
                    "date": "2018-06-08T21:25:42",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Santos",
            "text": "Sou bi-rebaixado, meu maior titulo é o Cachação de 51, meu último grande jogador(mediano pra baixo) é o Tutancamon da Guia 200 a.C., meu maior orgulho é o aparelho FAX Panasonic KX-FT932BR, meu ponto forte é a titia Leila(comprou o clube por 2 X-Salada), meu mascote é um bicho nojento que come as próprias fezes e meu estádio foi feito no formato de privada para abrigar os toroços que vivem lá !!!! Quem sou eu????",
            "date": "2018-06-08T20:51:36",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiraségigante",
            "text": "ir para um país racista, não que o Brasil não seja mas, era melhor ter ficado e recuperado o bom futebol.",
            "date": "2018-06-08T15:21:02",
            "likes": "23",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "Ele quer jogar em um clube que tenha chance de ganhar um mundial .. a hora que a Grefi$$a sair Palmares afunda ... he he he ..",
                    "date": "2018-06-08T15:37:30",
                    "likes": "2",
                    "unlikes": "18"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Nem liga pra camisa, vai onde pagam mais",
                    "date": "2018-06-08T20:57:22",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Giovani Santos",
            "text": "Tchê Tchê foi fazer o que o Palmeiras nunca fez: ganhar o mundo.",
            "date": "2018-06-08T20:33:37",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Correto, BBBBalmeiras com sua torcida VIRGEM, jamais saíram do quintal da barra funda, pra dar o grito de: É CAMPEÃO, fora do Brasil.",
                    "date": "2018-06-08T20:55:22",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wesley Pereira",
            "text": "Adoro dar meu bhumbhum para os palmeirenses .. Sou sãopaulino e VhIADhh0 assumido, por isso venho mentir todos os dias nas notícias do Palmeiras .. Palmeirenses, vocês são lindos e ben dhothados, aguento tudo DENTRO de mim .. he he he ....",
            "date": "2018-06-08T17:56:42",
            "likes": "8",
            "unlikes": "11",
            "replies": [
                {
                    "name": "São Nunca",
                    "text": "Esse é curintiano com certeza.....",
                    "date": "2018-06-08T20:38:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "é o mais perto da seleção que esse pé de rato vai chegar, afinal ele está na russia.",
            "date": "2018-06-08T16:23:48",
            "likes": "9",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Emerson Souza",
                    "text": "esse fez geografia hard em ta sabendo",
                    "date": "2018-06-08T18:15:34",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "São Nunca",
                    "text": "Cara igualzinho sua genitora.....o máximo que ela consegue ficar longe de uma R*O*L*A é 1 cm.....se a R*O*L*A estiver dura logicamente.....",
                    "date": "2018-06-08T20:36:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Tiago Roberto",
            "text": "Tchê Tchê não serve para limpar as chuteiras de Jadson Meio Campo do TIMÃO Bi-Campeão Paulista no Anannianz Parque.",
            "date": "2018-06-08T20:25:50",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Pereira",
            "text": "boa sorte Tchê Tchê! vai com certeza jogar muito na europa!",
            "date": "2018-06-08T19:42:10",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "D Heberty",
            "text": "Boa sorte Thê Thê, joga o que sabe e vai chegar a um grande da Europa e a seleção brasileira. Obrigado pela obstinação que tanto ajudou o Palmeiras. Humildade que arrebata. Mais uma vez, boa sorte.",
            "date": "2018-06-08T19:41:33",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jcssilva",
            "text": "excelente jogador, esse eu queria no meu time, no Brasil o futebol está desinteressante .",
            "date": "2018-06-08T19:11:17",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herbert Silva",
            "text": "Cara super profissional, teve seu melhor momento pelo Palmeiras, saindo pela porta da frente. Sucesso Tchê Tchê!!",
            "date": "2018-06-08T18:00:39",
            "likes": "188",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nelson Souza",
                    "text": "Nessa o Palmeiras neve lucro.",
                    "date": "2018-06-08T18:32:05",
                    "likes": "56",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Rueda",
            "text": "CABEÇA DE BAGRE !!!! FRAQUINHO",
            "date": "2018-06-08T18:15:20",
            "likes": "5",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "O Tchê tchê, não era titular mais quando entrava nas partidas dava conta do recado. Sabemos que o elenco é grande mais não acho que ele deveria sair. Sorte a ele na sua nova casa. Valeu Tchê tchê! Honrou o manto verde. Fico feliz por saber que seu filhinho não vai precisar de atendimento do SUS neste país.",
            "date": "2018-06-08T16:43:22",
            "likes": "45",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Artur Filho",
                    "text": "Concordo. Acho até que vai fazer falta. O meio campo tem sentido o cansaço.",
                    "date": "2018-06-08T18:10:40",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilson Mendes",
            "text": "Parabéns Tchê Tchê, que faça muito sucesso lá também.",
            "date": "2018-06-08T18:09:45",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Vou falar uma coisa para vocês palmeirenses lindos . TODOS os dias venho aqui com minhas mentiras, mas NÃO ME RESPONDAM por favor.. O que me importa é que sou sãopaulino e VhIADhh0 assumido, invejoso e mal caráter, mas quando eu dou meu RhABhh0 para os palmeirenses eu fico sossegado. Por isso, os palmeirenses são os torcedores mais lindos e bem dhothados, AGUENTO TUDO dentro de mim sem reclamar .. AMO VOCÊS, palmeirenses lindos .. he he he ...",
            "date": "2018-06-08T17:47:49",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "vai com Deus Tchê-tchê... daqui a alguns anos após você fazer muito sucesso e ter muitas conquistas, volte para nosso Palmeira, pois você está no coração de todos os palmeirenses. Abraço e boa sorte.",
            "date": "2018-06-08T17:36:37",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "Daqui a pouco ele é vendido para algum clube inglês por uns 30 milhões de euros.",
            "date": "2018-06-08T16:22:17",
            "likes": "30",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Andrey Júnior",
                    "text": "Não tem bola pra isso tudo...",
                    "date": "2018-06-08T17:32:21",
                    "likes": "9",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Domingos Tucci",
            "text": "UM cara do bem,boa índole e que participou do titulo brasileiro. Que tenha muito sucesso nesta nova etapa da vida profissional e,certamente,continuará tendo a torcida de toda nação verde.",
            "date": "2018-06-08T17:31:21",
            "likes": "57",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Dias",
            "text": "Enquanto quis jogar foi útil ao Palmeiras.",
            "date": "2018-06-08T17:26:04",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvano Junior",
            "text": "O Palmeiras vende muito barato seus jogadores.",
            "date": "2018-06-08T14:53:47",
            "likes": "30",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Eduardo Mundial",
                    "text": "SEGUE O LÍDER",
                    "date": "2018-06-08T16:11:51",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Samuel Ferreira",
                    "text": "Eduardo Mundial, esse papinho de segue o lider é uma versão nova do famoso cheirinho..logo logo o verdadeiro campeão de 2018 assume a liedrança... semana que vem a gente conversa num estadio de verdade...",
                    "date": "2018-06-08T17:14:47",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ronison Simoura",
            "text": "Foi tarde não vai fazer falta nenhuma poderia ter dado o deyverson de brinde",
            "date": "2018-06-08T17:07:07",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Detogni",
            "text": "Torcedor (contra e a favor), normalmente falam muitas besteiras, pois a PAIXÃO comanda. No caso Tchê Tchê, como Palmeirense eu digo sem medo de errar: Venderam barato de maisssssssss.... ele valeria no mínimo 40 milhões de reais. Raro achar um jogador com as qualidades dele.",
            "date": "2018-06-08T16:58:23",
            "likes": "26",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Camboim",
            "text": "Boa sorte. Eu não teria vendido, não tem pecas no mercado pra repor a altura mesmo estando e má fase. Por outro lado, no lugar dele eu teria ido tambem.",
            "date": "2018-06-08T15:28:03",
            "likes": "51",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Vinicius Silva",
                    "text": "Tivemos foi sorte de alguém comprar ele!!! kkk Ainda mais por 20 milhões!!! Boa sorte para ele!!!",
                    "date": "2018-06-08T16:35:03",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Djalma Britto",
                    "text": "Tinha que ir , estamos bem servidos na posicao , nunca mais jogou em alto nivel , tchau",
                    "date": "2018-06-08T16:53:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wellington Miranda",
            "text": "Vlw mlq se dedico do início ao fim, merece i mostra seu futebol em outro lugar joga muito.",
            "date": "2018-06-08T16:41:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Guariglia",
            "text": "LUCRO DE 100%! CUSTO ZERO E 20 MILHÕES NO CAIXA. Outros Tche-Tchês...surgirão....",
            "date": "2018-06-08T16:38:04",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/dinamo-de-kiev-anuncia-acerto-com-tche-tche-meio-campista-do-palmeiras.ghtml"
}