{"id": 11540, "team_id": 8, "date": "10/07/2018", "author": " Diogo Venturelli", "title": " Após \"hat-trick\" e elogios, Hyoran entra na briga para ser titular do Palmeiras Com quatro gols em três jogos, meia-atacante espera manter sequência no restante da temporada", "text": " Hyoran foi um dos destaques no Palmeiras na excursão do time pela América Central. Com três gols em quatro partidas, o meia aproveitou as oportunidades em campo para se tornar mais uma boa opção para o técnico Roger Machado na sequência da temporada.  – Foi muito boa a nossa excursão toda, o trabalho que a gente tinha planejado foi cumprido. Tudo ocorreu da melhor forma, como a gente imaginava. Estou muito feliz pelos jogos que fiz lá, me senti bem. Fico mais feliz ainda pela união do grupo, que conseguiu se unir, a estadia foi boa e isso a gente vai poder levar durante o segundo semestre para conquistar os objetivos – disse o jogador em entrevista coletiva nesta terça-feira, na Academia de Futebol.    Hyoran marcou, pela primeira vez na carreira, três gols em uma só partida, contra a Liga Alajuelense. E o jogador fez questão de trazer uma lembrança do jogo para o Brasil.  – Foi um momento marcante para mim, primeira vez que fiz três gols. Quis trazer de lembrança a bola para guardar e com certeza ela vai ter um lugar especial na minha casa. É algo que vai ficar marcado para sempre na minha vida – disse ele.  Com a saída de Keno e a lesão de Borja, Hyoran deve ganhar mais espaço na equipe. Elogiado pelo técnico Roger Machado, o jogador está na briga por uma vaga como titular.  – Desde quando comecei a ter sequência eu vinha de uma confiança muito boa. Consegui manter isso, fazer bons jogos, treinar forte. Agora é continuar nessa batida com assistências ou gols. Os jogos deram confiança para continuar fazendo um bom ano – finalizou. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/apos-hat-trick-e-elogios-hyoran-entra-na-briga-para-ser-titular-do-palmeiras.ghtml"}