{"id": 11571, "team_id": 8, "date": "22/11/2018", "author": " Felipe Zito e Tossiro Neto", "title": " Marino x Galiotte: veja as propostas dos candidatos à presidência do Palmeiras Votação está marcada para o próximo sábado", "text": " Maurício Galiotte e Genaro Marino disputam no próximo sábado, dia 24, a eleição que escolherá o presidente do  para os anos de 2019, 2020 e 2021. Em entrevista ao , os candidatos comentaram sobre temas e projetos das campanhas para o comando do clube no próximo triênio.  O relacionamento com a Crefisa, patrocinadora do Palmeiras, tem sido um dos pontos mais divergentes entre Galiotte e Marino. Enquanto o atual presidente defende o contrato com a instituição financeira presidida por Leila Pereira, o opositor diz querer a permanência da parceria caso seja eleito, mas afirmou que o clube não pode ser dependente do valor.  Em entrevista ao canal Fox Sports, na última terça-feira, Genaro Marino afirmou que vai protocolar uma carta de intenção de uma empresa disposta a manter ou até elevar os valores hoje pagos pela Crefisa (R$ 78 milhões por ano), caso a renovação com a atual patrocinadora não tenha sucesso.    O grupo liderado pelo primeiro vice-presidente, que tem apoio público do ex-presidente Paulo Nobre, critica a participação de Leila Pereira na vida política do clube e questiona, além da presença dela no Conselho Deliberativo, o contrato que fez o clube reconhecer dívida de R$ 120 milhões por causa de investimentos feito pela patrocinadora em contratações.    A situação liderada por Maurício Galiotte tem demonstrado força nos bastidores do Verdão. O grupo teve vitórias importantes em votações, como a mudança no estatuto e na aprovação do contrato com a Crefisa. Sobre o valor devido, há o entendimento que os valores não prejudicam o clube.    Em outros tópicos, os candidatos falaram sobre a possibilidade de o Palmeiras voltar a ter equipes disputando campeonatos de futsal e basquete, o que sempre foi tradicional na história do clube, a manutenção e modernização da sede social, os projetos voltados para os sócios-torcedores e também sobre os valores dos ingressos pagos pelos torcedores na arena.  A eleição ocorrerá no próximo sábado, das 8h às 17h. A chapa 100 conta com Maurício Galiotte como candidato à presidência e mais quatro vices: Paulo Roberto Buosi, Décio Perin, Alexandre Zanotta e José Eduardo Caliari. A chapa 200 tem Genaro Marino como candidato à presidência e mais quatro vices: José Carlos Tomaselli, Ricardo Galassi, Luis Fronterotta e Guilherme Pereira.   ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/marino-x-galiotte-veja-as-propostas-dos-candidatos-a-presidencia-do-palmeiras.ghtml"}