{"id": 11467, "team_id": 8, "date": "25/07/2018", "author": " GloboEsporte.com", "title": " Palmeiras defende invencibilidade de quase dois anos contra clubes cariocas; veja vídeos No período, Verdão teve 13 duelos contra times do Rio, com oito vitórias e cinco empates", "text": " O Palmeiras entra em campo no Maracanã, nesta quarta-feira, às 19h30 (de Brasília), para se aproximar das primeiras colocações do Campeonato Brasileiro e também defender um tabu de quase dois anos contra clubes cariocas: já são 13 partidas sem derrota do Verdão contra adversários do Rio.  A última vez que o Palmeiras saiu de campo com um resultado negativo contra times do Rio de Janeiro foi no dia 31 de julho de 2016, quando o time de Cuca foi derrotado pelo Botafogo, na Ilha do Governador. De lá para cá, os alviverdes registram oito vitórias e cinco empates.    O primeiro triunfo da série foi jusamente contra o Fluminense, em agosto de 2016. Na ocasião, o Verdão venceu os cariocas por 2 a 0, em Brasília, com gols de Dudu e Jean   – Não sabia desses números e dessa invencibilidade. Realmente é algo bem impressionante, devido à força e à tradição das equipes do Rio. Lembro-me desse jogo (contra o Fluminense). Fizemos uma grande partida em Brasília e pude fazer um gol e dar uma assistência para o Dudu. Tinha saído recentemente do Fluminense e foi um jogo especial, pelo respeito que tenho por este clube e pela passagem vitoriosa lá – relembrou o volante Jean.  No Brasileirão deste ano, os palmeirenses já enfrentaram Botafogo e Flamengo – as duas partidas terminaram empatadas em 1 a 1. A última derrota contra o Fluminense foi no dia 21 de outubro de 2015, quando o Verdão de Marcelo Oliveira foi derrotado no Maracanã pelo jogo de ida das semifinais da Copa do Brasil.  Com 23 pontos, o time de Roger Machado abre a 15ª rodada do Brasileirão na sexta posição. São sete pontos atrás do Flamengo, líder da competição                                Maracanã, no Rio de Janeiro quarta-feira, às 19h30 (de Brasília) Weverton; Marcos Rocha, Antônio Carlos, Edu Dracena e Diogo Barbosa; Felipe Melo e Bruno Henrique; Gustavo Scarpa, Moisés e Dudu; Willian Jailson (problemas particulares), Borja e Guerra (transição física após cirurgias) Deyverson, Dudu, Edu Dracena, Felipe Melo, Hyoran e Willian Rodrigo D'Alonso Ferreira apita, auxiliado por Helton Nunes e Alex dos Santos, todos de Santa Catarina GloboEsporte.com, a partir das 18h Premiere, Premiere HD e PFCI (com Jader Rocha e Edinho) ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-defende-invencibilidade-de-quase-dois-anos-contra-clubes-cariocas-veja-videos.ghtml"}