{
    "time": "palmeiras",
    "date": "27/10/2018 09h00",
    "title": "Gabriel Jesus, Valdivia e pênalti de Jailson: como o Palmeiras moldou série invicta contra o Flamengo. Verdão não perde para o rival carioca desde 2014; clubes disputam título nacional mais uma vez",
    "author": "Felipe Zito",
    "text": [
        "Se o retrospecto recente for mantido pelo Palmeiras neste sábado, o time de Felipão continuará com pelo menos uma rodada de vantagem sobre o Flamengo na reta final do Campeonato Brasileiro. A última derrota do time alviverde para o rival carioca ocorreu em 2014.",
        "De lá para cá, Palmeiras e Flamengo rivalizaram oito vezes, incluindo a disputa pelo título do Brasileirão de 2016, título vencido pelos palmeirenses no período. Foram quatro vitórias do Verdão e quatro empates no período.",
        "De 2011 para cá, o clube carioca venceu o Verdão apenas uma vez, em 13 jogos disputados entre as duas equipes pelo Brasileirão. De acordo com números do Palmeiras, o histórico geral do confronto coloca os alviverdes em vantagem: 46 vitórias, 30 empates e 37 derrotas em 113 confrontos.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "Relembre os jogos da invencibilidade do Palmeiras sobre o Flamengo:",
        "",
        "O Palmeiras lutava contra o rebaixamento em 2014 quando recebeu o Flamengo, no Pacaembu. O clube carioca abriu 2 a 0 ainda na primeira etapa, mas o Verdão, com gols de Diogo e Victor Luis, ambos no segundo tempo, empatou a partida em 2 a 2. Valdivia foi o nome do jogo com uma assistência e um cartão vermelho.",
        "",
        "O Palmeiras até largou na frente do Flamengo, no primeiro turno de 2015, mas permitiu a virada rubro-negra no início do segundo tempo. Foi aí que Alecsandro e Dudu resolveram para os donos da casa, no primeiro confronto entre os dois clubes na nova arena do Verdão. No fim, 4 a 2.",
        "",
        "O Palmeiras havia conquistado a Copa do Brasil e se despedia do Campeonato Brasileiro sem pretensões, em 2015. Mesmo assim, foi ao Maracanã e venceu o Rubro-Negro por 2 a 1, com dois gol de cabeça: Dudu e Vitor Hugo.",
        "",
        "O Palmeiras jogou em Brasília em junho de 2016 com grande apoio da torcida alviverde, mesmo com mando de campo para o Flamengo. Em campo, Gabriel Jesus abriu caminho para a importante vitória alviverde por 2 a 1.",
        "",
        "No returno do Brasileirão de 2016, já com as duas equipes lutando pela liderança do Brasileirão, o Verdão conseguiu um importante ponto em casa, empate em 1 a 1 que manteve o time de Felipão com vantagem para o Flamengo. E mais uma vez brilhou a estrela de Gabriel Jesus, no fim do segundo tempo.",
        "",
        "Cuca surpreendeu ao escalar Jailson e deixar Fernando Prass no jogo disputado no Rio de Janeiro, no dia 19 de julho de 2017. No fim, o goleiro foi importante para o empate em 2 a 2 ao defender cobrança de pênalti de Diego na segunda etapa do confronto.",
        "",
        "O atacante Deyverson foi o nome da vitória palmeirense sobre o Flamengo, no segundo turno do Campeonato Brasileiro de 2017. Ele marcou os dois gols que definiram a vitória por 2 a 0 dos donos da casa.",
        "",
        "No único confronto entre as equipes em 2018 até agora, um empate em 1 a 1 em São Paulo e muita confusão. No total, foram seis expulsões, três para cada lado (Jailson, Dudu e Luan pelo Verdão, e Jonas, Cuellar e Henrique Dourado pelo Flamengo)."
    ],
    "comments": [
        {
            "name": "Palestrino",
            "text": "A freguesia é histórica. Em toda a história, o Palmeiras tem MAIS vitórias, MAIS gols marcados, as duas MAIORES goleadas, as duas MAIORES séries de vitória e pode atingir hoje a MAIOR série invicta (9 jogos) do confronto. Não dá nem pro \"cheiro\".",
            "date": "2018-10-27T13:24:54",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Klaus UrubuEterno",
                    "text": "BBalestrino, 16 hs maraca!!! E no jantar... PorquinhoGRELHADO. Rsrsrsrsrsrsrs Não some não... KKKKKKKKKK",
                    "date": "2018-10-27T15:18:46",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Hugo Martins",
                    "text": "comedia",
                    "date": "2018-10-29T14:26:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Esse tabu será facilmente que.brado hoje. Galiotte e cia haja CHORADEIRAS... Às lágrimas vão escorrer pela BOCA.",
            "date": "2018-10-27T13:31:51",
            "likes": "10",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Ca0g",
                    "text": "Gosto desse otimismo do flalido, mesmo apanhando ainda pensa positivo!",
                    "date": "2018-10-27T14:48:46",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Diego",
                    "text": "espero q vc não se decepcione de novo com seu time.",
                    "date": "2018-10-27T14:50:37",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "16 hs maraca!!! E no jantar... PorquinhoGRELHADO. Rsrsrsrsrsrsrs",
                    "date": "2018-10-27T15:17:08",
                    "likes": "3",
                    "unlikes": "11"
                },
                {
                    "name": "Roberto Begliomini",
                    "text": "É... eu vi...kkkkkkkk",
                    "date": "2018-10-28T02:03:04",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Wagner Dutra",
                    "text": "Como sempre a urubuzada passando vergonha, continue aí no cheirinho com seu time mediocre, acharam que o verdão ia jogar igual os timecos que eles ganharam kkkkkkkk...segue o líder!",
                    "date": "2018-10-28T20:13:28",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Devomuitosim Sanches",
            "text": "De tudo contado acima , nada supera ao gol do Love que culminou o rebaixamento dos toicinhos... Eu sei, cair é realmente terrível, já vivi essa experiência, agora 2 x deve ser demais ser chamado de mesquinho",
            "date": "2018-10-27T15:48:24",
            "likes": "4",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Françozo",
            "text": "Vamos com calma para o Verdão é um jogo-treino para a decisão de verdade na semana que vem enquanto que para eles é o jogo da vida!",
            "date": "2018-10-27T17:01:08",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurício Castro",
            "text": "Cheirinho de jogo importante... Verdão Deca !!",
            "date": "2018-10-27T14:01:45",
            "likes": "28",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Tozato",
                    "text": "milionário palmeiras 3,falido flamengo 0",
                    "date": "2018-10-27T15:15:16",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego",
            "text": "Quase 10 vitórias a mais em confrontos diretos. 13 partidas com uma única vitória do Flamengo. Famoso Freguês.",
            "date": "2018-10-27T14:51:32",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "A história fala outra vez: O sem-teto é nosso freguês!",
            "date": "2018-10-27T13:55:57",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Gucci",
            "text": "Só o fato de não ter o Diego, cravo vitória do Mengão 3x1 Pamerda.",
            "date": "2018-10-27T11:45:49",
            "likes": "6",
            "unlikes": "36",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Filho",
            "text": "Põe o Scarpa aí Felipão. O Hyoran já mostrou que é um a menos.",
            "date": "2018-10-27T13:00:48",
            "likes": "13",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weiler Raymundo",
            "text": "2x0 Palmeiras Dudu e Papagaio",
            "date": "2018-10-27T12:52:27",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Nunca",
            "text": "Tô falando....coloca a molecada do sub 20 que o freguês não aguenta.....CPF na nota ?? Kkkkkkkkkkkk kkkkkkkkkkkk kkkkkkkkkkkk",
            "date": "2018-10-27T11:48:42",
            "likes": "48",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Carvalho",
            "text": "Eu já sabia! Domínio verde, como é de costume....",
            "date": "2018-10-27T11:37:12",
            "likes": "71",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Alves",
            "text": "sdds do nego Jailson",
            "date": "2018-10-27T10:55:32",
            "likes": "46",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/gabriel-jesus-valdivia-e-penalti-de-jailson-como-o-palmeiras-moldou-serie-invicta-contra-o-flamengo.ghtml"
}