{
    "time": "palmeiras",
    "date": "26/08/2018 19h15",
    "title": "Felipão elogia fase do Palmeiras, mas afasta euforia em projeção para a Libertadores: \"Não ganhou nada\". \"Meu torcedor que não se deixe empolgar pela imprensa. A imprensa que é empolgada por 2 a 0, meu time não\", afirmou o treinador do Verdão em Porto Alegre",
    "author": "GloboEsporte.com",
    "text": [
        "O empate em Porto Alegre contra o Internacional e a boa fase do Palmeiras foram motivos de elogios do técnico Luiz Felipe Scoalri em entrevista coletiva neste domingo, no Beira-Rio. Mas, já em projeção para o duelo contra o Cerro Porteño, Felipão tratou de afastar qualquer euforia por causa da vantagem conquistada no Paraguai.",
        "A vitória por 2 a 0 dá a vantagem ao Verdão de poder perder por até um gol de diferença na arena, na quinta-feira, para avançar às quartas de final da competição sul-americana. No bate-papo com os jornalistas, Felipão pediu calma aos torcedores.",
        "– Tem de ter calma. Meu torcedor que não se deixe empolgar pela imprensa. A imprensa que é empolgada por 2 a 0, meu time não. Calma, pé no chão, não ganhou nada. O Cerro jogou com novo treinador, ganhou de 4 a 2, aconteceram mudanças na equipe – disse o treinador, que afirmou que nenhum atleta vai participar da festa em comemoração ao aniversário do clube.",
        "",
        "No último sabado, o Cerro Porteño estreou o técnico Fernando Jubero com uma goleada de 4 a 1 sobre o General Díaz, pelo campeonato local. Ele substituiu Francisco Zubeldía, que foi o comandante da equipe no jogo de ida contra o Verdão.",
        "– Nosso foco agora é o Cerro. Queremos dizer para a nossa torcida, no aniversário do clube de 104 anos, que tenham calma. Que 2 a 0 é muito bom, mas temos de ter os pés no chão. Com os pés no chão podemos passar pelo Cerro e ir às quartas de final, mas com calma. Não vamos achar que temos uma grande equipe e somos isso... Não ganhamos nada, estamos na fase de passar à frente. Vamos ver se conseguimos dar um presente na quinta-feira – afirmou Felipão.",
        "Veja alguns trechos da entrevista coletiva de Felipão em Porto Alegre:",
        "Jogo contra o Inter\n– Criamos uma ou duas oportunidades a mais, mas o correto é afirmar que essas duas equipes têm características, identidade, um futebol muito disputado, equipes com bons jogadores e com qualidade tática e de organização que não beira o perfeito, mas a gente está bem colocado nesse sentido. Quero crer que por estar disputando o Brasileirão com chances maiores do que nós, e pela equipe que possui, o Inter provavelmente vai buscar até o final pela busca pelo título.",
        "Descanso para os titulares\n– Às vezes a gente usa poupar um jogador, mas quem tem um grupo como nós temos a gente roda os jogadores, examina as condições físicas porque que tem uma dupla de zaga com Luan e Gustavo não é problema algum trocar. A gente tem de dar tempo para um ou outro jogador com um pouco mais de idade, com exames feitos de que é possível que não aguente três jogos seguidos... Vamos mesclando. E mesclando a equipe temos uma solidez bastante boa, com qualquer equipe que colocarmos em campo.",
        "Fase do Palmeiras\n– Foi um jogo bem disputado dentro das características das duas equipes. E nós, parece-me que passamos para a quarta colocação por algum critério que não sei qual, em relação ao mesmo número de pontos que o Grêmio. Estamos trabalhando para isso. Tem uma solidez defensiva, tem um trabalho de equipe que faz com que nosso sistema defensivo seja um pouco menos acionado do que vinha sendo. O trabalho do pessoal é muito bom na semana. Vamos ver se a gente mantém isso contra o Cerro.",
        "– Principal motivo é que os jogadores entenderam como trabalhamos, como realizamos os treinamentos e adaptação ao que queremos. E a possibilidade de eles entenderem que assim jogando nós temos grandes possibilidades, melhores do que oportunizando muito mais chances ao adversário, ou nós criando nos muito mais, mas sofrendo uma série de gols como vinhamos sofrendo. É um conjunto de fatores, mas principalmente eles entenderam, trabalham, se dedicam e ouvem com atenção aquilo que a gente passa no dia a dia e nos jogos.",
        "Elenco palmeirense\n– A gente recebe no clube quando chega uma série de informações que muitas vezes não são informações que o técnico no dia a dia vai conhecendo. Quando cheguei no clube tinha informação que o Luan era marcado pela torcida. Não tem zagueiro no Brasil igual ao Luan. Muito bom. Precisa colocar e precisar dar ao Luan a estabilidade que ele merece. Só jogando e alternando para que a gente possa olhar e fazer o elogio que eu faço hoje de alguns jogadores. O Luan é algum. Vamos ouvindo algumas coisas que vêm do torcedor ou da imprensa, e lá dentro a gente vai modificando de acordo com a aquilo que a gente pode ver. O Hyoran foi muito bem no jogo. É taticamente muito equilibrado, tem velocidade e bate bem na bola. É um jogador de futuro, vamos colocando em jogos de mata-mata para que faça determinada função e ele cumpre."
    ],
    "comments": [
        {
            "name": "Zeppelin",
            "text": "É verdade que o Palmeiras está devendo 40 milhões em impostos pra prefeitura ?",
            "date": "2018-08-27T19:08:22",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Romeu Balducci",
                    "text": "Procure o serviço de dívida ativa da prefeitura e pergunte lá aproveite para saber tbém do Itaquerão e do Jdim Leonor. Façamos um encontro de contas.",
                    "date": "2018-08-27T22:27:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose",
                    "text": "O ELENCO QUE O PALMEIRAS TEM HOJE \"FELIPÃO PEGOU PRONTO E QUALQUER TÉCNICO ATÉ DE JOGO DE BOTÃO GANHA FÁCIL POIS INVESTIU ATÉ AS CUECAS PRA TEREM ESSE ELENCO! NÃO VEJO MÉRITO DO VELHOTE O GRUPO JÁ ESTAVA PRONTO! SE NÂO GANHAREM PELO MENOS O BRASILEIRÃO 2018 PODEM DEVOLVER AS CONTRATAÇÕES CARAS QUE FIZERAM!! SÓ FANÁTICOS NÃO QUEREM VER!!",
                    "date": "2018-09-09T18:47:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Romeu Balducci",
            "text": "Balanços são feitos ao final de cada exercício. É evidente que o treinador tem razão e precisa manter a equipe com o pensamento em seus objetivos todos distantes e longe de serem alcançados. Consertou o sistema defensivo mas notamos o time com muitas dificuldades em coverter os gols que cria sem contar, as carradas de penais desperdiçadas ao longo do ano........",
            "date": "2018-08-27T22:24:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Dava pra jogar com força máxima e ganhar dos Inter, o jogo é só quinta-feira. Mas tudo bem, vamos ganhar logo do Cerro e buscar as 2 Copas. Palmeiras rumo ao Bi Liberta e Bi Mundial.",
            "date": "2018-08-26T19:33:40",
            "likes": "210",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Concordo plenamente com vc",
                    "date": "2018-08-26T20:07:40",
                    "likes": "49",
                    "unlikes": "6"
                },
                {
                    "name": "Mateus Bernardes",
                    "text": "Vai ter é outra garrafa de 51 pra afogar as mágoas no fim do anoo.",
                    "date": "2018-08-26T23:33:41",
                    "likes": "2",
                    "unlikes": "24"
                },
                {
                    "name": "Bruce Willys",
                    "text": "Mateus, só se for pra beber com a sua mãe na zonah",
                    "date": "2018-08-27T01:51:13",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Robson",
                    "text": "Bruce Mito",
                    "date": "2018-08-27T12:37:37",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bruce Willys",
            "text": "Concordo plenamente com vc",
            "date": "2018-08-26T20:07:40",
            "likes": "49",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Bernardes",
            "text": "Vai ter é outra garrafa de 51 pra afogar as mágoas no fim do anoo.",
            "date": "2018-08-26T23:33:41",
            "likes": "2",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruce Willys",
            "text": "Mateus, só se for pra beber com a sua mãe na zonah",
            "date": "2018-08-27T01:51:13",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Bruce Mito",
            "date": "2018-08-27T12:37:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Clebson",
            "text": "essa é a enorme diferença entre Filipão e fanfarrão guaucho.",
            "date": "2018-08-27T12:11:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruce Willys",
            "text": "FELIPÃO USANDO TODA SUA EXPERIÊNCIA PRA RECONQUISTAR O MUNDO COM O VERDÃO.",
            "date": "2018-08-26T20:10:55",
            "likes": "216",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Roberto Santos",
                    "text": "E os 7x1?",
                    "date": "2018-08-26T23:02:16",
                    "likes": "5",
                    "unlikes": "35"
                },
                {
                    "name": "Fred Nery",
                    "text": "E o penta?",
                    "date": "2018-08-27T03:37:28",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Velho",
                    "text": "Um Mundial varios treinadores conseguiram, mas os 7x1 so o Felipao kk",
                    "date": "2018-08-27T05:32:40",
                    "likes": "1",
                    "unlikes": "23"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Invejosos detected.",
                    "date": "2018-08-27T09:55:44",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Donizeti Mello",
                    "text": "Treinador não joga. Os jogadores é que foram uma lástima em 2013, Felipão não teve culpa de treinar esta geração perdedora, 2018 também já foi.",
                    "date": "2018-08-27T10:18:30",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Roberto Santos",
            "text": "E os 7x1?",
            "date": "2018-08-26T23:02:16",
            "likes": "5",
            "unlikes": "35",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred Nery",
            "text": "E o penta?",
            "date": "2018-08-27T03:37:28",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Velho",
            "text": "Um Mundial varios treinadores conseguiram, mas os 7x1 so o Felipao kk",
            "date": "2018-08-27T05:32:40",
            "likes": "1",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Invejosos detected.",
            "date": "2018-08-27T09:55:44",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donizeti Mello",
            "text": "Treinador não joga. Os jogadores é que foram uma lástima em 2013, Felipão não teve culpa de treinar esta geração perdedora, 2018 também já foi.",
            "date": "2018-08-27T10:18:30",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anerson Gustavo",
            "text": "como é bom ver varios torcedores de outros clubes vindo a nossa pagina pra comentar mostra o tamanho do nosso verdao sejam muito bem vindos mesmo pra criticar pq são vcs q nos ajudam a ser maiores q ja somos",
            "date": "2018-08-27T10:01:22",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Velho",
            "text": "Felipao, o tecnico que fez o Brasil passar o maior vexame da historia...",
            "date": "2018-08-27T05:31:37",
            "likes": "1",
            "unlikes": "127",
            "replies": [
                {
                    "name": "Reinaldo",
                    "text": "É facil olhar so o defeito o ser humano é assim. Mas foi ele que deu alegria com o penta",
                    "date": "2018-08-27T06:43:35",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Tagnin",
                    "text": "e foi com ele que ganhamos a Libertadores.",
                    "date": "2018-08-27T07:11:35",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Curling",
                    "text": "E trouxe e trazerá inumeros titulos ao maior das americas",
                    "date": "2018-08-27T07:31:18",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerson Gaino",
                    "text": "Então o 7X1 foi culpa exclusiva do técnico? Esta tua colocação é tão ridícula quanto esta tua foto.",
                    "date": "2018-08-27T08:04:19",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Nivaldo Pierroni",
                    "text": "Foi o técnico campeão da copa de 2002, ganhando todos os jogos.",
                    "date": "2018-08-27T08:05:16",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Marconis Ferreira",
                    "text": "Felipão também é o único técnico penta campeão do mundo.ta bom pra voce",
                    "date": "2018-08-27T08:19:04",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Montagnini",
                    "text": "Maior vexame foi sua mãe , ter traido seu pai !",
                    "date": "2018-08-27T08:41:57",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Velho",
                    "text": "Penta é o Brasil, ele ganhou um Mundial, e isso vários técnicos conseguiram. Mas 7x1 na história da seleção brasileira, só ele conseguiu.",
                    "date": "2018-08-27T08:57:36",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Carlos Amorim",
                    "text": "E te feito com o vizinho!",
                    "date": "2018-08-27T08:58:55",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Milton Pereira",
                    "text": "kkkkkkk Isso é inveja pura!!!!!!!!!!",
                    "date": "2018-08-27T09:30:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Carlos",
                    "text": "Então o palmeiras meteu 8 a 0 no corinthians, acabou o time também?",
                    "date": "2018-08-27T09:37:17",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "\"Então o palmeiras meteu 8 a 0 no corinthians, acabou o time também?\"... Gostei dessa, Luiz Carlos!!! kkkkkkkkkkkk Pura verdade!",
                    "date": "2018-08-27T09:51:12",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Anerson Gustavo",
                    "text": "varios nao tecnicos nao amigo no brasil so 5 treinadores foram campeoes do mundo seu analfabeto funcional",
                    "date": "2018-08-27T09:59:05",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Reinaldo",
            "text": "É facil olhar so o defeito o ser humano é assim. Mas foi ele que deu alegria com o penta",
            "date": "2018-08-27T06:43:35",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Tagnin",
            "text": "e foi com ele que ganhamos a Libertadores.",
            "date": "2018-08-27T07:11:35",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Curling",
            "text": "E trouxe e trazerá inumeros titulos ao maior das americas",
            "date": "2018-08-27T07:31:18",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerson Gaino",
            "text": "Então o 7X1 foi culpa exclusiva do técnico? Esta tua colocação é tão ridícula quanto esta tua foto.",
            "date": "2018-08-27T08:04:19",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Pierroni",
            "text": "Foi o técnico campeão da copa de 2002, ganhando todos os jogos.",
            "date": "2018-08-27T08:05:16",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marconis Ferreira",
            "text": "Felipão também é o único técnico penta campeão do mundo.ta bom pra voce",
            "date": "2018-08-27T08:19:04",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Montagnini",
            "text": "Maior vexame foi sua mãe , ter traido seu pai !",
            "date": "2018-08-27T08:41:57",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Velho",
            "text": "Penta é o Brasil, ele ganhou um Mundial, e isso vários técnicos conseguiram. Mas 7x1 na história da seleção brasileira, só ele conseguiu.",
            "date": "2018-08-27T08:57:36",
            "likes": "2",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Amorim",
            "text": "E te feito com o vizinho!",
            "date": "2018-08-27T08:58:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Pereira",
            "text": "kkkkkkk Isso é inveja pura!!!!!!!!!!",
            "date": "2018-08-27T09:30:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "Então o palmeiras meteu 8 a 0 no corinthians, acabou o time também?",
            "date": "2018-08-27T09:37:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Nascimento",
            "text": "\"Então o palmeiras meteu 8 a 0 no corinthians, acabou o time também?\"... Gostei dessa, Luiz Carlos!!! kkkkkkkkkkkk Pura verdade!",
            "date": "2018-08-27T09:51:12",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anerson Gustavo",
            "text": "varios nao tecnicos nao amigo no brasil so 5 treinadores foram campeoes do mundo seu analfabeto funcional",
            "date": "2018-08-27T09:59:05",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Corporación Tolima",
            "text": "Agora sim o Palmeiras entregou uma ferrari na mão de um Schumacher, antes do Felipão estava na mão de um Barrichello",
            "date": "2018-08-26T20:20:13",
            "likes": "158",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ivan Sanches",
                    "text": "Ferrari tem mundial, coisa q o Palmares nunca terá.",
                    "date": "2018-08-26T22:15:00",
                    "likes": "2",
                    "unlikes": "36"
                },
                {
                    "name": "Lulas Sá",
                    "text": "51",
                    "date": "2018-08-26T22:22:11",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Clube sem mundial com um treinador 7x1",
                    "date": "2018-08-26T23:01:19",
                    "likes": "1",
                    "unlikes": "33"
                },
                {
                    "name": "Rafael Lima",
                    "text": "Time b bastou para empatar com um postulante ao título com o time titular! Avanti",
                    "date": "2018-08-27T05:49:02",
                    "likes": "33",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ivan Sanches",
            "text": "Ferrari tem mundial, coisa q o Palmares nunca terá.",
            "date": "2018-08-26T22:15:00",
            "likes": "2",
            "unlikes": "36",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lulas Sá",
            "text": "51",
            "date": "2018-08-26T22:22:11",
            "likes": "12",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "Clube sem mundial com um treinador 7x1",
            "date": "2018-08-26T23:01:19",
            "likes": "1",
            "unlikes": "33",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Lima",
            "text": "Time b bastou para empatar com um postulante ao título com o time titular! Avanti",
            "date": "2018-08-27T05:49:02",
            "likes": "33",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lopes",
            "text": "\"VÉIO ULTRAPASSADO\"",
            "date": "2018-08-26T20:10:28",
            "likes": "8",
            "unlikes": "89",
            "replies": [
                {
                    "name": "Roberto Santos",
                    "text": "Véio 7x1 kkk",
                    "date": "2018-08-26T23:03:17",
                    "likes": "1",
                    "unlikes": "27"
                },
                {
                    "name": "Rogerson Gaino",
                    "text": "Véio do Penta pela seleção e da Liberta pelo Verdão.",
                    "date": "2018-08-27T08:09:59",
                    "likes": "34",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "O time que tem menus moral na libertadores rebaixado duas vezes e não tem mundial",
            "date": "2018-08-27T07:16:42",
            "likes": "1",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Antonio Junior",
                    "text": "MENUS moral??? Vai aprender a escrever primeiro seu analfabeto!!!",
                    "date": "2018-08-27T07:26:59",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Alberto Aranda",
                    "text": "se conhece um marmita de longe......kkkkkkkkkkkkkk ou melhor; pela escrita !! ...ah..também pela dentição !!",
                    "date": "2018-08-27T09:34:09",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-26T23:19:30",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "Corinthians meu carrasco algoz e pesadelo",
            "date": "2018-08-26T23:52:47",
            "likes": "2",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Zzzzzzzzzzzz",
                    "date": "2018-08-27T01:50:23",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerson Gaino",
                    "text": "... que vai cair fora contra o Colo Colo de Valdívia, que judiava dos corintianos em campo.",
                    "date": "2018-08-27T08:06:31",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tiago Roberto",
            "text": "Allianz Parque Salão de festa do TIMAO",
            "date": "2018-08-26T23:58:12",
            "likes": "3",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "italixao , entulho do Palestra e propriedade odebrecht",
                    "date": "2018-08-27T00:41:25",
                    "likes": "30",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edivaldo Pimenta",
            "text": "proximo domingão vai ser mais um domingo de alegria pq vai televisionar o verdão, tristeza para a globo pq não vai ter audiência ( torcida pequena )",
            "date": "2018-08-27T01:27:01",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Junior",
            "text": "Se tem muita inveja dos antis e por que o Palmeiras está no caminho certo!",
            "date": "2018-08-27T01:13:02",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "Olha so a diferença BI- da - B X BI - do Mundo",
            "date": "2018-08-27T00:01:14",
            "likes": "1",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Carlos Junior",
                    "text": "Eu vi a diferença de não terem perdido pros reservas e jogando em casa. Kkkkkkkk sem esquecer que ano passado tava na série B as coloradas",
                    "date": "2018-08-27T01:08:58",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-26T23:20:09",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Zorro",
            "text": "Felipão já sabe que vai levar fumo! Kkk",
            "date": "2018-08-26T21:32:35",
            "likes": "1",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Ramon Santiago",
                    "text": "BOM E O LOSS ,HAHAHA!",
                    "date": "2018-08-26T23:54:45",
                    "likes": "23",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesare",
            "text": "Sem dúvidas! Jogo aqui será muito difícil. E se passar, tem o Colo Colo, jogo muito duro!!! Agora se for o Globínthians o problema é outro, né? É extra campo.",
            "date": "2018-08-26T19:34:51",
            "likes": "234",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Diego Zorro",
                    "text": "Vão levar nabo!!!kkk",
                    "date": "2018-08-26T21:31:43",
                    "likes": "3",
                    "unlikes": "24"
                },
                {
                    "name": "Roni Silva",
                    "text": "como dizem o ditado palmeiras não tem mundial kkkkkkkkk hehehehe",
                    "date": "2018-08-26T23:45:41",
                    "likes": "1",
                    "unlikes": "26"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alessandro Bezerra",
            "text": "E diziam que o Palmeiras iria levar um sacode do Inter kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-26T23:20:45",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar",
            "text": "Foi um jogo de futebol tipicamente gaúcho. De um lado, um time gaúcho e de outro, o mais gaúcho de todos os treinadores brasileiros que tem um muito bom na mão e que cumpre as determinações do chefe. O Palmeiras jogou como gaúcho. Daí um jogo de pegada, marcação, suor e rapidez. Não teve lero lero de bolinha para o lado. Não teve beleza, mas teve a emoção de ver dois times muito determinados, com todos os jogadores dedicados.",
            "date": "2018-08-26T19:34:28",
            "likes": "157",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Lima",
            "text": "o que um treinador noa faz hein? aquele roger machado que aprenda!",
            "date": "2018-08-26T19:30:24",
            "likes": "214",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Neri",
                    "text": "Qda rebaixou o palmares não valia nada qdo tomou de 7 x1 era um bosta agora é o cara o treinador. Pra mim é um método de sempre só ganha com time recheado de jogador",
                    "date": "2018-08-26T20:09:12",
                    "likes": "10",
                    "unlikes": "65"
                },
                {
                    "name": "Rafael Peternella",
                    "text": "José Neri, ele ganhou a copa do Brasil 2012 com um time horrível.",
                    "date": "2018-08-26T21:45:17",
                    "likes": "80",
                    "unlikes": "0"
                },
                {
                    "name": "José Carlos",
                    "text": "José Neri, você deveria aprender como ganhar um título sem usar o Apito-Amigo, tão amigo do seu curica sem marmitas.",
                    "date": "2018-08-26T21:51:53",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Treinador 7x1 só serve para o Guarani da capital kkkk",
                    "date": "2018-08-26T23:04:53",
                    "likes": "2",
                    "unlikes": "23"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Neri",
            "text": "Qda rebaixou o palmares não valia nada qdo tomou de 7 x1 era um bosta agora é o cara o treinador. Pra mim é um método de sempre só ganha com time recheado de jogador",
            "date": "2018-08-26T20:09:12",
            "likes": "10",
            "unlikes": "65",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Peternella",
            "text": "José Neri, ele ganhou a copa do Brasil 2012 com um time horrível.",
            "date": "2018-08-26T21:45:17",
            "likes": "80",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carlos",
            "text": "José Neri, você deveria aprender como ganhar um título sem usar o Apito-Amigo, tão amigo do seu curica sem marmitas.",
            "date": "2018-08-26T21:51:53",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "Treinador 7x1 só serve para o Guarani da capital kkkk",
            "date": "2018-08-26T23:04:53",
            "likes": "2",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruce Willys",
            "text": "DEIXARAM O VERDÃO CHEGAR NO G4. PRA LIDERANÇA É UM PULINHO, AINDA VAMOS DESTROÇAR CERVOS E FLAMERDHAS.",
            "date": "2018-08-26T20:09:13",
            "likes": "112",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcell Souza",
            "text": "Verdão jogou bem, mas se tivesse um pouco mais de ousadia teria vencido o jogo, Jean foi o pior em campo, talvez se tivesse tirado o Jean no intervalo e colocado wilham ou Artur teria mais chances de gol, e o pior é que Jean estava mal tanto na marcação quanto no apoio ao ataque, empate não foi ruim, mas com um pouco mais de ousadia teria vencido.",
            "date": "2018-08-26T20:08:33",
            "likes": "131",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jan Spiekerman",
                    "text": "É isso mesmo. Jogamos com um a menos.",
                    "date": "2018-08-26T21:04:22",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "FABIO MANCUSO",
                    "text": "Eu não sei o que o Jean ainda está fazendo no Palmeiras, jogador ultrapassado e lento",
                    "date": "2018-08-26T23:03:13",
                    "likes": "11",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ralf Matos",
            "text": "Isso por que dizem que o Felipão e ultrapassado Esta 9 jogos sem tomar gol Parabéns Felipão vc ta fazendo uma história ainda maior no verdao Tem tudo pra ganhar todos os títulos que disputar Avanti verdao Maior do Brasil",
            "date": "2018-08-26T20:10:50",
            "likes": "119",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Santos",
                    "text": "Maior por conta do 7x1",
                    "date": "2018-08-26T23:02:48",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Martiniano",
            "text": "entramos com time reserva e a gayuchada teve meda..kkkk",
            "date": "2018-08-26T20:15:04",
            "likes": "65",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Roberto Santos",
                    "text": "Sem mundial e treinador 7x1",
                    "date": "2018-08-26T23:01:48",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmilson Pinheiro",
            "text": "O time melhorou muito,não tomamos mais sufoco como tomava antes, mas para ficar melhor ainda, se ele não manter o Lucas Lima como titular , o Moises terá que entender que le terá que criar mais e não ficar moco o terceiro volante. Mas com certeza vamos biliscar 1 dos 3 campeonatos que estamos.",
            "date": "2018-08-26T21:32:19",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "FABIO MANCUSO",
                    "text": "O time melhorou defensivamente, mas ele matou o Bruno Henrique ofensivamente.",
                    "date": "2018-08-26T23:00:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Rasador",
            "text": "Bah até agora depois que o Felipão assumiu só enfrentaram \"Galinha morta\" vamos ver quando toparem com adversários de verdade!",
            "date": "2018-08-26T20:12:46",
            "likes": "11",
            "unlikes": "72",
            "replies": [
                {
                    "name": "João Idiarte",
                    "text": "Com tanta secação das gazelas listradas aqui no sul , até que o empate foi razoável !!!",
                    "date": "2018-08-26T21:39:39",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Guarani da capital .",
                    "date": "2018-08-26T23:00:32",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tácito Guerra",
            "text": "Quero agradecer ao Palmeiras, realmente não esperava essa atitude, achei que iriam entregar para o Inter... Parabéns, vcs são grandes também... Que façam uma libertadores e copa do Br digna, espero que não ganhem, mas que honrem essa camisa consagrada... Saudações de um Tricolor Paulista...",
            "date": "2018-08-26T22:43:39",
            "likes": "29",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Amarildo Oliveira",
                    "text": "obrigado pelo elogio!Mas a sua hora vai chegar!Curta enquanto é tempo!!!",
                    "date": "2018-08-26T22:58:58",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Deliberto",
            "text": "Não sei o que esses caras tem na cabeça, diante da torcida joga com o terceiro uniforme.. e por sinal sem vida, horroroso.",
            "date": "2018-08-26T19:55:06",
            "likes": "103",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ivan Sanches",
                    "text": "O uniforme do Palmares nunca terá estrela de mundial.",
                    "date": "2018-08-26T22:13:44",
                    "likes": "2",
                    "unlikes": "17"
                },
                {
                    "name": "FABIO MANCUSO",
                    "text": "Eu acho o uniforme feio também, mas ele está rendendo um bom dinheiro ao Palmeiras junto a Konami",
                    "date": "2018-08-26T22:54:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Cássio Moura",
            "text": "Aqueles comentaristas la do sport tv fazendo comparaçao do time do palmeiras e internacional e dizendo que o do inter era muito melhor. Esses caras nao sabem de nada mesmo viu !! contra o gremio foi a mesma coisa !! falaram que o gremio era bem melhor e o palmeiras foi la e ganhou . e hj so nao ganhou pq o internacional deu sorte ! esses comentaristas ae da sport tv o palpite deles é uma furada, sabem nada !!",
            "date": "2018-08-26T22:48:15",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Malho",
            "text": "EU ERA TRAUMATIZADO E GASTEI UMA GRANA EM TERAPIA POR CAUSA DA QUANTIDADE DE GOLS QUE O PALMEIRAS TOMAVA, E A FACILIDADE COM QUE TOMAVA! NÃO DÁ PARA ACREDITAR QUE ESTAMOS A 9 JOGOS SEM TOMAR GOLS, E ISSO SE DEVE SEM DÚVIDA AO TRABALHO DO SCOLARI. EU CRITIQUEI DEMAIS A SUA CONTRATAÇÃO, MAS PARECE QUE ISSO DEU SORTE. POR ISSO, VOU CONTINUAR TE CRITICANDO, SCOLARI!!! AZAR SEU...!!! AVANTI, GIGANTE, PODEROSO E MILIONÁRIO VERDÃO!!!",
            "date": "2018-08-26T21:03:39",
            "likes": "41",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ivan Sanches",
                    "text": "SEM MUNDIAL!",
                    "date": "2018-08-26T22:12:14",
                    "likes": "3",
                    "unlikes": "16"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Alessandro",
            "text": "Felipão falando de tática tá brincando, deixou o Palmeiras na Segunda divisão, tomou um nó tático 7x1, é para rir kkkk. O Inter na verdade não jogou nada e ele não conseguiu ganhar só rindo.",
            "date": "2018-08-26T22:11:43",
            "likes": "4",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Pés no chão e mão na taça.Palmeiras rumo ao bi liberta e bi mundial!!!",
            "date": "2018-08-26T21:04:59",
            "likes": "49",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rodrigues",
            "text": "Substituição de jogador aos 43 minutos do segundo tempo é coisa do Filipao. Deyverson ao invés do Borja ou William é coisa do Filipao. Gaúcho continua teimoso. Assim se ficarmos entre os quatro, pra ele deve estar bom. Se isso é pensar grande, prefiro ficar de cadeira de rodas.",
            "date": "2018-08-26T21:56:19",
            "likes": "3",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lisboa",
            "text": "Acorda freguezada. Vocês não têm mundial. kkkkkkkk",
            "date": "2018-08-26T21:44:49",
            "likes": "1",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Vai demorar muito para o Palmeiras ser visto como um time grande ainda ele é visto como um Enseada, tigres do fubá, vila sossego, ferroviária, Jabaquara infelizmente o Palmeiras não tem a tradição de um time grande sendo rebaixado duas vezes e desmoralizado pelo pai do Marcelo Moreno sendo chamado de time fracassado time de segunda e terceira divisão.",
            "date": "2018-08-26T20:15:28",
            "likes": "14",
            "unlikes": "162",
            "replies": [
                {
                    "name": "Diego Queu",
                    "text": "Kkkkk isso tudo pq quase perdeu em casa pelo reservas do palmeiras. Quanta inveja em Eduardo. Chega a da pena de vc. Qual time tem mais títulos nacionais do Brasil? Não precisa responder. se esse palmeiras é time pequeno imagina os outros times brasileiros. Palmeiras hoje é o mais rico do Brasil um dos melhores elenco e por isso vc tem tanta inveja eu t entendo. Mais cuidado essa inveja pode mata se cuide",
                    "date": "2018-08-26T21:39:09",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Ramon Santiago",
                    "text": "POBRE GAMBAZINHO ESTÁ DESCONTROLADO,JÁ FALEI LARGUES AS DROGAS.",
                    "date": "2018-08-26T21:42:06",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Ivan Vieira",
            "text": "time que quer ser campeão, não pode ficar empatando contra time pequeno em casa.",
            "date": "2018-08-26T19:42:39",
            "likes": "24",
            "unlikes": "145",
            "replies": [
                {
                    "name": "Edmilson Pinheiro",
                    "text": "PALMEIRAS FOI O PRIMEIRO CAMPEÃO MUNDIAL EM 1951 E NÃO SE FALA MAIS NISSO. AGORA O IVAN VIEIRA DEVE ESTRAR AINDA TRAUMTIZADO PELA A DERROTA QUE O INTER TEVE CONTRA O MANZEMBE NAQUE MUNDIAL, SÓ FALA ASNEIRA.",
                    "date": "2018-08-26T21:36:33",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto",
                    "text": "Time sem Mundial com libertadores de 99 roubada...kkkk 2 gols mal anulado do marcelinho...rsrsrs copa Pinga 51....",
                    "date": "2018-08-26T21:36:48",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Nerleison Gonzaga",
            "text": "SOU O PRIMEIRO CAMPEÃO MUNDIAL(1951), também fui o único time que representou oficialmente a seleção brasileira e venceu(3 a 0 no uruguai), sou o maior vencedor do brasileirão(9 títulos) e ainda por cima sou o único time que não conhece carrasco( ou seja, não é freguês de nínguem). QUEM SOU EU????",
            "date": "2018-08-26T21:34:40",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Buzetto",
            "text": "Esse técnico que é ultrapassado?? Bom é o loss, Zé Ricardo, Fernando Diniz... e por aí vai.",
            "date": "2018-08-26T19:47:20",
            "likes": "143",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Bruno L",
                    "text": "Coloca o Barbiere nessa conta tb.",
                    "date": "2018-08-26T19:51:07",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Zorro",
                    "text": "7x1!!! Kkk",
                    "date": "2018-08-26T21:32:03",
                    "likes": "3",
                    "unlikes": "12"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tudomeu",
            "text": "Vim do futuro(2019) pra avisar que Meu Palmeiras é tri da Libertadores e tri Mundial e ainda não levamos gol. MeteOLokoPorkaoDaMassa!",
            "date": "2018-08-26T21:24:09",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Falar o que do Felipão! Eu não acreditava que ele entraria em campo com esse time. O time que entrou em campo hj nem como doação os adversários queriam. Olha o resgate que o Felipão, esta fazendo nos caras e pro palmeira. Se vamos ser campeão o tempo dirá mais da gosto vê o time assim. Estamos juntos Felipão.",
            "date": "2018-08-26T21:16:42",
            "likes": "83",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Fratelo, anote, é questão de poucas rodadas pro Verdão liderar o Brasileirinho.",
                    "date": "2018-08-26T21:23:45",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruce Willys",
            "text": "Questão de poucas rodadas pro Verdão liderar o Brasileirinho. Anotem.",
            "date": "2018-08-26T21:22:50",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "O internacional se quiser ser campeão. Não pode ficar empatado em casa com clube pequeno.",
            "date": "2018-08-26T21:22:27",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "Esta zaga que jogou hoje tinha que ser a titular. Gomez e Luan. E o Hyoran tem que ir pro banco. Tá muito afobado. Bota Willian ou Artur na vaga dele",
            "date": "2018-08-26T21:21:15",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "O Campeão da Taça do Mundo 1953 Bi- Campeão da Copa do Mundo de Clubes da FIFA. Hepta Campeão Brasileiro sem Roberto Gomes Pedrosa. Parabeniza o seu grande fregueses Guarani da Capital",
            "date": "2018-08-26T21:19:31",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "O Luan só era marcado por uma parte da torcida que só sabe cornetar e é modinha.",
            "date": "2018-08-26T21:19:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruce Willys",
            "text": "FELIPÃO EM LUA DE MEL COM A FAMIGLIA PALESTRINA. SIAMMO TUTTI PALESTRINI, SIAMMO TUTTI FELICE !!!!",
            "date": "2018-08-26T20:06:56",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tavares Junior",
            "text": "Eh Felipao e mais onze ate 2027!!",
            "date": "2018-08-26T19:39:12",
            "likes": "63",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/felipao-elogia-fase-do-palmeiras-mas-afasta-euforia-em-projecao-para-a-libertadores-nao-ganhou-nada.ghtml"
}