{
    "time": "palmeiras",
    "date": "08/10/2018 18h06",
    "title": "Líder do Campeonato Brasileiro, Palmeiras também luta por título nacional sub-20. Verdão decide o torneio contra o Vitória, nos dias 18 e 25 de outubro",
    "author": "GloboEsporte.com",
    "text": [
        "Não é apenas o time de Luiz Felipe Scolari, que lidera o Campeonato Brasileiro, que pode dar ao torcedor do Palmeiras um título em 2018. A equipe sub-20 do Verdão está na final do Brasileirão da categoria e duela com o Vitória por uma conquista inédita para o clube.",
        "Os palmeirenses, que são donos da melhor campanha da competição e terão a vantagem de decidir em casa, também duelam pela artilharia do torneio. Papagaio é o maior goleador da competição com nove gols, seguido de perto por Yan, que marcou sete vezes.",
        "+ CLIQUE AQUI e veja mais notícias sobre o Palmeiras",
        "– O mais importante para nós é o título. Final é um jogo à parte, diferente do restante do campeonato. Esperamos manter a intensidade, fazer o nosso jogo. Sabemos o que temos de fazer. Queremos esse título, que seria muito importante para valorizar ainda mais o nosso sub-20 – disse Papagaio, em entrevista ao site oficial do Palmeiras.",
        "– Nosso time é muito regular, sempre fazendo grande jogos. Isso nos levou até a final. Serão jogos muito difíceis, o Vitória também é uma equipe muito qualificada. Conheço o Vitória, passei oito anos lá, e sei o que vamos enfrentar – afirmou Yan.",
        "A primeira decisão será em Salvador, no Barradão, no dia 18, às 21h30. A volta está marcada para a arena do Palmeiras, no dia 25, às 19h15. As duas equipes já se enfrentaram na segunda fase do Campeonato Brasileiro Sub-20, com duas vitórias alviverdes: 3 a 1 na Bahia e 2 a 0 em São Paulo.",
        "",
        "Classificado para a fase de mata-mata do Paulistão Sub-20, o Palmeiras terá quatro desfalques na sexta-feira, quando a equipe de Wesley Carvalho enfrenta a Matonense em Guarulhos, pela última rodada da terceira fase.",
        "O zagueiro Vitão, o lateral-esquerdo Luan Cândido, o volante Gabriel Menino e o atacante Papagaio foram convocados para a seleção brasileira sub-20, que disputará amistosos contra o Chile nos dias 13 e 15 de outubro."
    ],
    "comments": [
        {
            "name": "Eduardo",
            "text": "Garotada joga muito parabéns, pena que jogam em um time Pequeno que não é reconhecido mundialmente, é visto como um time Pequeno",
            "date": "2018-10-08T21:02:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Oliveira",
                    "text": "É verdade. Pena que seu cerebelo é menor .",
                    "date": "2018-10-08T21:37:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Valdrighi",
                    "text": "Eduardo vai plantar banana.",
                    "date": "2018-10-08T21:43:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Rosario",
                    "text": "ESSE CLUBE SÓ REVELA BOSTA,IGUAL A GABRIEL MENTIRA JESUS,ESSE LORO,DIGO PAPAGAIO É FOGO DE PALHA,É SÓ OLHAR PRA FOTO QUE DA PRA VER UM TIME VELHO PRA CATEGORIA QUE NÃO VAI DAR EM NADA NO MUNDO DO FUTEBOL.",
                    "date": "2018-10-08T22:19:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Buosi",
                    "text": "Eduardo b4mby",
                    "date": "2018-10-08T22:43:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Eduardo voce esqueceu de mencionar que o seu time foi eliminado 2x seguidas na Libertadores e se livraram de mais uma preferiram pular fora contra o colo-colo",
                    "date": "2018-10-12T00:25:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Bruce Willys",
            "text": "Palmeiras sem dúvida alguma de qqr um, é hoje o clube mais moderno do hemisfério sul do planeta. Avanti !!!!",
            "date": "2018-10-09T15:39:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudomeu",
            "text": "Vim do dia 29/12/18 pra avisar os Irmãos Porks: Oq o Verdão Foasteriro fez em 2018, Ecoa pela Eternidade. Deca BR Invicto no Segundo Turno, Bi-Libertadores Invicto nas semi e final, Bi-Mundial vencendo o Real Madrid da Europa por 3x0. Campeão Sub-15, 17 e 20. Campeão de cuspe a distancia contra o Small. Enfim, Campeão de Tudo. SeguraOsPorco. :\")",
            "date": "2018-10-08T19:00:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Favaro",
                    "text": "numero da mega do dia 10/10 esta em 22 milhoeskkkkkkkkk",
                    "date": "2018-10-09T08:45:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tudomeu",
                    "text": "Eu não vi o resultado, pq não jogo. Sorry",
                    "date": "2018-10-09T12:58:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aparecido Galhardo",
            "text": "Bom dia Familia Palmeiras, e para os rivais: Continuem prestigiando a pagina do primeiro campeão mundial interclubes, maior campeão Brasileiro e maior campeão do seculo xx, abraços!!!!!",
            "date": "2018-10-09T08:43:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "VERDAO O TIME MAIS ESPETACULAR DO BRASIL.",
            "date": "2018-10-08T18:42:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Rosario",
                    "text": "KKKKKKKKKKKK,HILARIO,COMEDIANTE.",
                    "date": "2018-10-08T22:24:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Rosario",
            "text": "QUAL A DIFERENÇA ENTRE PAPAGAIO E O LULINHA ? KKKKKKK NENHUMA,SÃO DUAS MENTIRAS COMO OUTRO CARA CHAMADO G.JESUS.",
            "date": "2018-10-08T22:23:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Silva",
            "text": "Caraca mano tem uns moleques já com cara de cascudos... vamos ouvir muito falar de alguns deles....AVANTI PALESTRA",
            "date": "2018-10-08T20:44:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudomeu",
            "text": "Vim do dia 29/12/18 pra avisar os Irmãos Porks: Oq o Verdão Forasteiro fez em 2018, Ecoa pela Eternidade. Deca BR Invicto no Segundo Turno, Bi-Libertadores Invicto nas semi e final, Bi-Mundial vencendo o Real Madrid da Europa por 3x0. Campeão Sub-15, 17 e 20. Campeão de cuspe a distancia contra o Small. Enfim, Campeão de Tudo. SeguraOsPorco. :\")",
            "date": "2018-10-08T19:01:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/lider-do-campeonato-brasileiro-palmeiras-tambem-luta-por-titulo-nacional-sub-20.ghtml"
}