{"id": 11117, "team_id": 8, "date": "20/09/2018", "author": " Tossiro Neto", "title": " Polêmica com Cruzeiro faz presidente do Palmeiras pedir união entre clubes brasileiros\n Maurício Galiotte entende que expulsão do zagueiro Dedé em duelo com Boca Juniors foi errada e lança discussão sobre importância de dirigentes debaterem com a Conmebol", "text": " A expulsão do cruzeirense Dedé após choque involuntário com o goleiro do Boca Juniors – mesmo com uso do VAR – recolocou em discussão a relação da Conmebol com os clubes brasileiros. Para o presidente do , que nesta quinta-feira , no Chile, também pelas quartas de final da , é preciso juntar forças.  – Na minha avaliação, foi um erro, e usando a tecnologia. Talvez, a gente tenha uma situação aí que não envolva só o Cruzeiro, algum tempo atrás envolveu Santos, Palmeiras, Flamengo, Corinthians – disse Maurício Galiotte.  – É uma situação do futebol brasileiro, os clubes têm de se unir, têm de estar mais próximos, debater os assuntos com o representante do Brasil na Conmebol – afirmou o dirigente.  , em Buenos Aires, depois que o árbitro analisou pelo vídeo um choque involuntário de cabeça do zagueiro com o goleiro Andrada, que acabou tendo uma fratura no maxilar.  Apesar do erro, o presidente do Palmeiras entende ser fundamental a tecnologia. Tanto que foi um dos poucos a votar a favor de sua utilização no Campeonato Brasileiro atual, em fevereiro deste ano.  – Acredito que o uso da tecnologia será um diferencial. Já evoluímos, e acho que passando esse período de transição, teremos sem nenhuma dúvida um futebol melhor, mais justo, de menos erros. Talvez demore um tempo, mas acho que é esse caminho. Temos de provocar a reflexão, esse é o papel do dirigente – comentou.  Na noite da última quarta-feira, .  Um dos palestrantes curiosamente foi o paraguaio Ubaldo Aquino. Atualmente assessor internacional da Conmebol, ele é lembrado pela torcida por erros capitais na semifinal da Libertadores de 2001, justamente contra o Boca Juniors.  Na partida desta quinta-feira, além de Ubaldo Aquino como assessor, a arbitragem estará a cargo do trio uruguaio Andres Cunha (árbitro) Nicolás Taran (assistente) e Richard Trindad (assistente). O VAR será conduzido pelos argentinos Mauro Vigilano, Patricio Loustau e Hernan Maidana. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/polemica-com-cruzeiro-faz-presidente-do-palmeiras-pedir-uniao-entre-clubes-brasileiros.ghtml"}