{
    "time": "palmeiras",
    "date": "16/07/2018 15h31",
    "title": "Bruno Henrique comemora fim de jejum do Palmeiras nos gols de falta e espera marcar em clássico. Volante acertou cobrança em amistoso e espera anotar mais um contra o Santos",
    "author": "Fernando Vidotto",
    "text": [
        "O Palmeiras fez três amistosos durante a parada da Copa do Mundo e venceu os três. E a goleada por 6 a 0 contra a Liga Alajuelense teve uma quebra de tabu importante. Bruno Henrique abriu o placar com um gol de falta, fato que não ocorria há mais de três anos.",
        "A última vez que o Verdão tinha marcado em um lance assim foi em 28 de fevereiro de 2015, contra o Capivariano, gol anotado por Robinho, que hoje está no Cruzeiro. Em entrevista coletiva, o volante comemorou a quebra do tabu e já projetou fazer mais um desses no clássico contra o Santos, nesta quinta-feira, às 20h (de Brasília), no Pacaembu.",
        "– Fiquei bem feliz por fazer o gol, treino bastante este tipo de jogada e vou continuar treinando para quem sabe fazer um gol importante já no clássico, se surgir a oportunidade. Fiquei feliz por fazer o gol e quebrar este tabu – afirmou o jogador.",
        "E se sair uma falta perto da área contra o Santos, Bruno Henrique será o batedor? O próprio jogador responde sobre a ordem de cobradores da equipe.",
        "– Tem eu, Hyoran, Scarpa, Lucas Lima. As vezes depende de onde sai a falta, da posição de quem vai bater. Temos essa chance de conversar pra quem estiver melhor bater. Tem ângulo que ajuda um ou outro jogador. Vamos nesse consenso – afirmou.",
        "Bruno falou também sobre a dificuldade de enfrentar o Santos no primeiro jogo oficial do time após a parada de um mês para a Copa do Mundo.",
        "– É um clássico fora de casa e esperamos vencer. Estamos preparados para recomeçar com uma vitória. Será difícil, o Santos é uma equipe boa, com intensidade grande, jogadores jovens, mas sabemos o poder que temos, também – disse o volante.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras"
    ],
    "comments": [
        {
            "name": "Douglas Almeida",
            "text": "Santos Futebol Club único time a parar uma guerra ! 51 é pinga",
            "date": "2018-07-17T10:46:49",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Reis",
            "text": "Santos x Balmeiras.. Bi mundial x Bi rebaixado.. tri da liberta x monolibertadores KIKIKIKIKIKI ERVILHINHA É MTO PEQUENA.. PSG DA AMÉRICA, TEM DINHEIRO MAS N GANHA NADA HIHIHIH... SEM EXPRESSÃO, VISIBILIDADE E TAMBEM SEM MUNDIAL.. AS PORQUITAS NASCEM QUANDO UMA EMPRESA AS ADOTAM",
            "date": "2018-07-17T02:12:54",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Flavio Sobrinho",
                    "text": "HUM..... SÓ DIGA-ME QUEM É MAIOR?",
                    "date": "2018-07-17T07:32:48",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "todos que perderam o paulista pra mim, mandava embora, com roger machado. fazia uma limpeza geral. e comecava do zero, ja em abril. mas ficou essas traia ai pra aguentar ate fim de ano. podem esquecer com esse tecnico e certos jogadores náo ganha nada, vou citar, felipe mello, dudu, deyverson, dracena, antono carlos, vitor luis, mike, bruno henrique. o que presta, moises, scarpa, weverton, jailson, barbosa, rocha, lucas lima se jogar. e borja se tiver no dia, wiliian. o resto pode ir.",
                    "date": "2018-07-17T08:28:33",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Evandro",
            "text": "ESSA É A PÁGINA DO BICAMPEÃO DA SÉRIE B??? AQUELE TIME CUJA TORCIDA JOGOU PAMONHAS NOS JOGADORES DEPOIS DA SURRA DO CORINTHIANS?!?? AAHAHAHAHAHAHAHA",
            "date": "2018-07-16T19:13:50",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Diego Lima",
                    "text": "Small de segunda, 80 anos sem ganhar nada, timo frouxo.",
                    "date": "2018-07-16T20:20:16",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Moraes",
                    "text": "procura a sua turma os coringays",
                    "date": "2018-07-16T22:16:53",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Chammel",
            "text": "O Palmeiras tem a obrigação de golear o pequeno Çantos",
            "date": "2018-07-16T16:19:06",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rodrigo Nova",
                    "text": "o santos nunca caiu o sem mundial bi rebaixado vou chamar o mirassol hein kkkkkkkkkkkkkkkk",
                    "date": "2018-07-16T17:53:58",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Jhony Adamuchio",
                    "text": "bater em cachorro morto e a obrigação!",
                    "date": "2018-07-16T18:53:34",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Lima",
                    "text": "E dai se nunca caiu? Hamburgo da Alemanha nunca caiu e mesmo assim é um time médio da Alemanha.",
                    "date": "2018-07-16T20:19:20",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Bonucci",
            "text": "Bruno Henrique deu a volta por cima e está jogando muita bola no verdão, um dos principais jogadores do time.",
            "date": "2018-07-16T16:16:49",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Leone",
            "text": "Vencer e convencer.. esse é o time que o R. Machado tem nas mãos.. ta na hora de fazer isso funcionar.. claro a Zaga não é a dos sonhos, mas pera ai.. quer que seja quem?",
            "date": "2018-07-16T15:58:26",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/bruno-henrique-comemora-fim-de-tabu-do-palmeiras-nos-gols-de-falta-e-espera-marcar-em-classico.ghtml"
}