{"id": 11690, "team_id": 8, "date": "04/06/2018", "author": " Felipe Zito", "title": " Presidentes de Palmeiras e da FPF viajam no mesmo voo para o Paraguai Verdão rompeu com a entidade depois da final do Campeonato Paulista", "text": " Rompido com a Federação Paulista de Futebol desde a final do estadual, o presidente Maurício Galiotte viajou para Luque, no Paraguai, no mesmo voo que levou Reinaldo Carneiro Bastos, mandatário da entidade paulista, para evento da Conmebol.  No saguão do hotel que hospeda os brasileiros, os dirigentes estiveram próximos, entre cartolas dos demais clubes classificados para as oitavas de final da Libertadores, mas sem nenhum contato.  Na hora do almoço, o presidente da FPF deixou o hotel acompanhado por outros dirigentes, enquanto Galiotte optou por permanecer no local. O palmeirense está acompanhado no Paraguai por Cícero Souza, gerente de futebol do Verdão.  A briga entre Palmeiras e Federação Paulista de Futebol vem agitando os bastidores. O clube, que não mandou representantes para a festa de encerramento do Paulistão, ainda tenta provar no Tribunal de Justiça Desportiva de São Paulo que houve interferência externa na final do torneio estadual.  Pelas declarações após o clássico contra o Corinthians, Galiotte foi suspenso por 45 dias pelo TJD. Na semana passada, ele conseguiu efeito suspensivo e agora aguarda novo julgamento.  No clube, conselheiros pediram abertura de sindicância para apurar o motivo de três integrantes do Órgão que são ligados à FPF não terem marcado presença na votação que decidiu pela ampliação do mandato presidencial no Verdão, de dois para três anos, no dia 21 de maio.  Nesta segunda-feira, os clubes brasileiros conhecerão os adversários das oitavas de final da Libertadores e da segunda fase da Copa Sul-Americana, em sorteio que terá início às 20h50 e transmissão do canal SporTV 2. O Palmeiras foi o time de melhor campanha da fase de grupos da Libertadores.  – Expectativa grande, a gente sabe que são adversários tradicionais, equipes talentosas, grandes jogadores. Qualquer que seja adversário daqui para frente será realmente muito difícil. Será um desafio grande – afirmou o presidente do Verdão. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/presidente-de-palmeiras-e-da-fpf-dividem-voo-em-viagem-ao-paraguai.ghtml"}