{
    "time": "palmeiras",
    "date": "19/09/2018 12h00",
    "title": "Expulsão de Felipe Melo vira lição para elenco do Palmeiras não \"perder a cabeça\" no Chile. Antes de enfrentar Colo-Colo pelas quartas da Libertadores, comissão técnica faz alerta sobre perigos como o do jogo passado, em que o time atuou com um a menos contra o Cerro Porteño",
    "author": "Mariane Granado e Tossiro Neto",
    "text": [
        "O cartão vermelho precoce recebido por Felipe Melo aos três minutos da partida passada do Palmeiras contra o Cerro Porteño, que quase comprometeu a classificação para as quartas de final da Libertadores, tem sido uma das lições para o elenco antes do duelo desta quinta-feira, frente ao Colo-Colo, em Santiago.",
        "Depois de atuar quase a partida toda com um homem a menos e sofrer a primeira derrota no torneio continental, o técnico Luiz Felipe Scolari vem conversando com os jogadores sobre os perigos de enfrentar um adversário experiente, com uma média de idade avançada, como a equipe chilena.",
        "– É fundamental entrar sabendo que pode ter catimba de jogo, várias coisas que acontecem na Libertadores. O Felipão já está trabalhando nisso, de não perdermos a cabeça em nenhum momento. Qualquer coisinha desse tipo, a gente pode ter um resultado ruim. Temos que ter cuidado para que isso não aconteça – alertou o capitão Bruno Henrique, nesta quarta-feira.",
        "– É natural que fique como lição o último jogo. Mas, dentro daquele contexto, a gente se fortaleceu. Jogamos com um a menos a partida toda, soubemos jogar de maneira muito inteligente. Crescemos bastante, e o Felipão vem conversando sobre isso e sobre outras coisas que a gente também pega como exemplo.",
        "+ CLIQUE AQUI e leia mais sobre o Palmeiras",
        "Felipe Melo não será a única baixa por suspensão nesta quinta-feira, no estádio Monumental. No final da partida contra o Cerro Porteño, o atacante Deyverson, reserva do time, também foi expulso – juntamente com um defensor paraguaio – e cumprirá suspensão na capital chilena.",
        "Meio-campo e marcação em Valdivia",
        "Para o lugar do volante, o escolhido deverá ser Thiago Santos, que, na opinião de Bruno Henrique, não alterará a forma de jogar.",
        "– Muda praticamente nada, porque os dois fazem a mesma função. São dois jogadores de contenção mais forte, de proteção da zaga – comentou o dono da camisa 19, que dividirá justamente com Thiago Santos a missão de marcar o habilidoso e ex-palmeirense Valdivia.",
        "– No nosso sistema de jogo, o meia ofensivo é marcado pelo volante central. Teoricamente, quando ele cair pelo meu lado, eu marco. Se cair para o lado do Thiago, ele marca. O Valdivia é um grande jogador, a gente sabe disso, mas temos que ter preocupação com o time inteiro deles. Temos que fazer uma marcação muito forte.",
        "O único ensaio palmeirense em território chileno será na tarde desta quarta-feira, no centro de trienamento da Universidad de Chile. A imprensa terá acesso apenas ao trabalho de aquecimento dos jogadores.",
        "+ CLIQUE AQUI e veja a tabela da Libertadores",
        "",
        "Local: estádio Monumental David Arellano, em Santiago (Chile)\nData e horário: quinta-feira, às 21h45 (de Brasília)\nEscalação provável: Weverton, Mayke, Antônio Carlos, Edu Dracena e Diogo Barbosa; Thiago Santos, Bruno Henrique e Moisés; Willian, Dudu e Borja\nDesfalques: Gustavo Scarpa (inflamação no calcanhar), Luan (dores na panturrilha), Guerra (recuperação física), Deyverson (suspenso) e Felipe Melo (suspenso)\nArbitragem: Andres Cunha (Uruguai) apita a partida, auxiliado por Nicolás Taran (Uruguai) e Richard Trindad (Uruguai)\nTransmissão: TV Globo para SP, RS, SC, PR, MG, GO, TO, MS, MT, SE, AL, PE, RN, CE, MA, PA, AM, RO, AC, RR, AP e DF (com Cleber Machado, Casagrande, Caio Ribeiro e Renato Marsiglia) e SporTV (com Milton Leite e Mauricio Noriega)\nTempo Real: GloboEsporte.com, a partir de 20h"
    ],
    "comments": [
        {
            "name": "Cicero Lima",
            "text": "O time precisa esta ciente duque precisa fazer e não repetir o vexame que ocorreu contra o Cruzeiro. Bizarro, coisa de jogadores amadores. O T. Santos, tem que ficar como cão de guarda, da liberdade para B. Henrique e Diogo Barbosa.",
            "date": "2018-09-19T15:59:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "A culpa foi dessa zaga horrível, que pareciam crianças na recomposição. 4 minutos de jogo e o Dracena já não aguentava dar um pique",
                    "date": "2018-09-19T17:09:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "O BB2meiras e suas p2ppas, tem que sentar no \"COLO\" (por bem ou por mal).",
            "date": "2018-09-19T12:24:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Silva",
                    "text": "como vc é bizarro",
                    "date": "2018-09-19T12:45:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Sobrinho",
                    "text": "OLD",
                    "date": "2018-09-19T13:29:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Junior",
                    "text": "Flacasso x controle remoto",
                    "date": "2018-09-19T15:16:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valdecy Fonseca",
                    "text": "cheirinho de carniça hahahaha",
                    "date": "2018-09-19T16:56:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Otavio",
            "text": "Edu Dracena poderia se lesionar agora antes do jogo...",
            "date": "2018-09-19T12:16:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mau Pantano",
                    "text": "Felipao podia colocar o Gustavo Gomes no lugar do Dracena e Marcos Rocha no Lugar do Maike, dai seria o time ideal !!",
                    "date": "2018-09-19T13:51:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Itamar Costa",
                    "text": "O Gustavo Gomes até acho o Marcos Rocha apoia bem mais marca mal...lá acho que o Maike seria melhor.",
                    "date": "2018-09-19T14:29:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Araujo",
                    "text": "Gustavo Gomes é bom demais não pode ficar no banco todos os jogos que vi ele jogar sempre foi bem dificilmente falha...",
                    "date": "2018-09-19T16:00:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "gomez ja deveria sair titular , esse tiago santos é uma lastima, borja preguicoso. e bruno henrique quando é decisáo some. precisamos de jogadores que assumam. dudu fominha, é um , o resto é o de sempre.",
                    "date": "2018-09-19T16:39:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Murilo",
            "text": "Vai fazer falta no jogo. Mas nosso time é forte, é guerreiro, Palmeiras 2 x 0 colo colo.",
            "date": "2018-09-19T12:16:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Araujo",
                    "text": "se não entrar na provocação dos cara e o Dracena não chegar atrasado no lance de novo....Palmeiras vence com sobra...",
                    "date": "2018-09-19T13:24:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charles Barbosa",
            "text": "O time do cheirinho e em eterna crise irá jogar hoje contra quem na Libertadores?????? Quem souber ganha um ninho de urubu kkkkk",
            "date": "2018-09-19T13:29:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edward Fernandes",
                    "text": "Babou!!!!!!!!",
                    "date": "2018-09-19T15:11:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Itamar Costa",
            "text": "É só jogar bola esquecer o arbitro e jogar....nada de simulação e de reclamar e outra o meio tem que chegar na frente não adianta chegar dois e ter cinco adversario e ter que voltar no meio de campo...ai é para acabar.",
            "date": "2018-09-19T14:25:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Umberto Neto",
            "text": "Vai ser 2xo ,a ganhamos e m 6 países diferentes rumo ao bi da libertadores",
            "date": "2018-09-19T14:13:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Lemos",
            "text": "Enquanto vocês perdem à cabecinha, o Palmeiras aumenta o prejuízo, imagina todo ano desclassificação de Libertadores e Copa do Brasil, por causa de mais futebol e menos descontrole emocional ? é ruim né, precisamos de COMPROMETIMENTO , 100 % concentrado nos jogos !!!",
            "date": "2018-09-19T12:18:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/expulsao-de-felipe-melo-vira-licao-para-elenco-do-palmeiras-nao-perder-a-cabeca-no-chile.ghtml"
}