{
    "time": "palmeiras",
    "date": "12/04/2018 00h53",
    "title": "Roger vê empate amargo com o Boca, e Felipe Melo defende Antônio Carlos. Gol do Boca Juniors foi marcado nos acréscimos após falha do zagueiro",
    "author": "GloboEspporte.com",
    "text": [
        "O gol de Keno aos 44 minutos do segundo tempo deixou o Palmeiras muito perto de manter os 100% de aproveitamento na Libertadores. Mas a vantagem alviverde durou apenas dois minutos, já que o Boca Juniors se aproveitou de uma furada de Antônio Carlos para empatar o duelo e definir o placar em 1 a 1.",
        "Em entrevista coletiva após o jogo, o técnico Roger Machado falou em gosto amargo por causa do gol sofrido em uma das últimas jogadas do confronto. Mas o comandante também ressaltou a recuperação da equipe, dias depois da perda do título paulista.",
        "- Obviamente que depois de ter trabalho bastante o jogo inteiro, conseguir o gol aos 44, pela nossa produção, jogando como grande equipe, sofrer o empate deixa um sabor um pouco amargo. Um adversário que valorizou a atuação que a gente teve. Era um jogo difícil, não só pelo adversário, mas por ter vindo de um jogo difícil, a gente precisava se recuperar emocionalmente. Estou orgulhoso do que a equipe mostrou em campo. Não esperávamos encontrar facilidade, o ideal seria os três pontos, mas um ponto que nos deixa na frente da tabela e numa situação especial no grupo - avaliou o treinador.",
        "Assim como já havia ocorrido no domingo, quando Antônio Carlos falhou defensivamente no gol de Corinthians, o zagueiro teve participação direta no lance que determinou o empate de Tevez, nesta quarta-feira.",
        "Após o empate em 1 a 1, Roger Machado e Felipe Melo defenderam o atleta e ressaltaram a importância do defensor para o time palmeirense.",
        "- É triste colocar uma culpa em um jogador só. Triste e injusto. É um esporte coletivo. Minutos atrás ele salvou em boma em um carrinho fantástico. O jogador mais veloz deles, o Pavón, ia dentro do gol. Contra o Santos ele fez o gol que abriu para vencermos, São Paulo idem. É um garoto, jogador que tem futuro brilhante, é um cara que está em alto nível, tem nosso apoio e confiança. Quando erra um erra todos. Quando ganha, ganha todo mundo - afirmou o volante",
        "- Ele não estava, ele está em alto nível. Tem de avaliar os dois lances com olho bastante clínico, o contexto total. No clássico, o Tonhão estava envolvido no lance, houve outro erro técnico e tático que ele tentou consertar. Esse (contra o Boca) foi de tomada de decisão. Arrisco dizer que foi um dos melhores em campo. A gente tem de olhar, estar atento, mas não maximizar nesses momentos. O futebol não é um jogo de acertos, é de quem erra menos. Infelizmente hoje ele participou da jogada - completou o treinador.",
        "Com o empate, o Palmeiras se mantém na liderança do Grupo 8 da Libertadores, com sete pontos e dois de vantagem para o Boca Juniors. Na semana que vem, Alianza Lima e Junior Barranquilla fecham a terceira rodada do primeiro turno - os peruanos têm um ponto e os colombianos estão zerados.",
        "Na próxima rodada, o Verdão vai até Buenos Aires enfrentar o Boca, na Bombonera, no dia 25. Satisfeito com a campanha palmeirense, Felipe Melo enalteceu o primeiro turno da equipe na competição sul-americana.",
        "- Temos de tirar realmente a parte positiva desse jogo. Não é fácil vir de uma derrota em final de campeonato e jogar contra o Boca Juniors, um time cascudo e muito bom. Se pararmos para pensar e perguntar para qualquer um torcedor palmeirense se você firmaria terminar o primeiro turno com sete pontos e na frente todos, acho que todos firmariam. O resultado é amargo pelo gol que tomamos no final, porém seguimos como líder da competição - disse o atleta."
    ],
    "comments": [
        {
            "name": "Artur Filho",
            "text": "O Palmeiras teve 10 jogos em casa com desempenho de 60% e 11 jogos fora com 84%. De todos o times chamados grandes, seu desempenho só perde para o Cruzeiro. Então, aqueles torcedores desesperados que só atrapalham, enfiem a corneta.",
            "date": "2018-04-12T22:00:25",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Asao Kinoshita",
            "text": "Atenção palmeirenses, o presidente Galiotte irá entrar com o recurso junto a Conmebol devido ter havido a interferência externa no empate com o Boca. O presidente alega que o gol do empate foi originado pela interferência do Corinthians; pois, o seu autor foi o Tevez, ex-ídolo corintiano. Com isso, Galiotte afirmou que a Libertadores está manchada e que, se o Tevez fizer outro gol na Argentina, o Palmeiras retirará da Libertadores.",
            "date": "2018-04-13T04:00:01",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Sempre Palestra",
                    "text": "Mais um palmeirense enrustido visitando nossas páginas !",
                    "date": "2018-04-13T07:04:52",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Rodella",
                    "text": "Bota ENRUSTIDO nisso",
                    "date": "2018-04-13T08:38:07",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wilson Sueta",
            "text": "Este técnico vai cair junto de mãos dada com o zagueiro. BURRO.",
            "date": "2018-04-13T01:05:30",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Oscar Filho",
                    "text": "Roger Machado conhece o Futebol, foi o melhor coordenador técnico do Grêmio nos últimos tempos, mas não nasceu para ser treinador. Descobriram isso quando o promoveram.",
                    "date": "2018-04-13T02:23:32",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Denise",
            "text": "Todo mundo vem falando desta zaga, Thiago Martins estava emprestado, Antônio Carlos , ficou tempo sem jogar palmeiras só contratou porque o curintias queria , se é que é verdade, E Velho Henrique jogando muito no Corinthians.",
            "date": "2018-04-13T00:54:39",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Santos",
            "text": "a dupla de zaga já deu! O técnico defendeu p não perder o grupo e entendo, mas precisa mudar! DRACENA E LUAN JÁ ou compra 2 e vende (th martins, AC e juninho) inscreva na fase seguinte da libertadores e bote-os p treinar e pegar ritmo. O time do palmeiras joga como joga desde o 1 dia não vejo entrosamento nenhum! todos jogam melhores q nós!",
            "date": "2018-04-12T23:29:41",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Guercia",
            "text": "Boca , time cascudo e muito bom?Esses caras não sabem o que é Palmeiras....Cascudo e muito bom foram outros times do passado.Esse time do Boca é ridículo e o Palmerias não ganhou, porque o técnico tem pensamento de perdedor...",
            "date": "2018-04-12T23:19:14",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amilcar Pasta",
            "text": "Zagueiro falhou, ok! Mas pq o MARCOS ROCHA não estava na posição! Ainda mais depois de fazer um gol aos 44 do segundo tempo?",
            "date": "2018-04-12T14:19:25",
            "likes": "23",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Genex",
                    "text": "Avenida Marcos Rocha foi a responsável pelo gol do Curintia e pelo gol do Boca. A famosa avenida Marcos Rocha, existente no Atlético-MG, agora é realidade no Palmeiras. Antonio Carlos Não teve culpa dos gols sofridos pelo lado direito que ele sempre tá dando cobertura..",
                    "date": "2018-04-12T19:50:44",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Corninai",
                    "text": "Acho que o conjunto Antonio Carlos e Marcos Rocha pela direita está sendo perigoso. São 2 grandes valores individuais, mas é o segundo jogo seguido que o time toma um gol besta em cima dos 2. Roger precisa dar uma atenção especial pra esse lado da defesa.",
                    "date": "2018-04-12T20:59:48",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Misukoshi",
                    "text": "Até qdo este projetil de técnico, vai manter Antonio Carlos e Thiago nesta defesa. No Banco se comporta como um cadáver, não dá uma instrução parece perdido. Será só este projeto de técnico não vê como este dois falham. AC entregou o jogo contra o Corinthians e Boca na noite de ontem. Abre o olho picareta.",
                    "date": "2018-04-12T22:10:41",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Ferreira",
                    "text": "com essa zaga, e só o l.lima na criacao.nao chegaremos na 3 fase.tem q por o guerra,tira b .henrique,poe no final.",
                    "date": "2018-04-12T22:35:50",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Gabriel Ferreira",
                    "text": "com essa zaga, e só o l.lima na criacao.nao chegaremos na 3 fase.tem q por o guerra,tira b .henrique,poe no final.",
                    "date": "2018-04-12T22:35:50",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luiz Genex",
            "text": "Avenida Marcos Rocha foi a responsável pelo gol do Curintia e pelo gol do Boca. A famosa avenida Marcos Rocha, existente no Atlético-MG, agora é realidade no Palmeiras. Antonio Carlos Não teve culpa dos gols sofridos pelo lado direito que ele sempre tá dando cobertura..",
            "date": "2018-04-12T19:50:44",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Corninai",
            "text": "Acho que o conjunto Antonio Carlos e Marcos Rocha pela direita está sendo perigoso. São 2 grandes valores individuais, mas é o segundo jogo seguido que o time toma um gol besta em cima dos 2. Roger precisa dar uma atenção especial pra esse lado da defesa.",
            "date": "2018-04-12T20:59:48",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Misukoshi",
            "text": "Até qdo este projetil de técnico, vai manter Antonio Carlos e Thiago nesta defesa. No Banco se comporta como um cadáver, não dá uma instrução parece perdido. Será só este projeto de técnico não vê como este dois falham. AC entregou o jogo contra o Corinthians e Boca na noite de ontem. Abre o olho picareta.",
            "date": "2018-04-12T22:10:41",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Ferreira",
            "text": "com essa zaga, e só o l.lima na criacao.nao chegaremos na 3 fase.tem q por o guerra,tira b .henrique,poe no final.",
            "date": "2018-04-12T22:35:50",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Ferreira",
            "text": "com essa zaga, e só o l.lima na criacao.nao chegaremos na 3 fase.tem q por o guerra,tira b .henrique,poe no final.",
            "date": "2018-04-12T22:35:50",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Garcia",
            "text": "O Problema do Palmeiras foi que respeitou o Boca demais, não está bom o empate, tem que mudar esta mentalidade...",
            "date": "2018-04-12T21:46:48",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Nao eh possivel! O juiz deu 2 minutos de acrescimo! Isso é um absurdo. Na certa houve outra interferencia externa e com certza o Curintia ta envorvido. Diretoria tem que romper agora mesmo com a Conmebol Avanti verdao!",
            "date": "2018-04-12T06:58:15",
            "likes": "99",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Mauricio",
                    "text": "Manda oficio na Conmebol para impugnar o jogo ! kkkkkkkkkkkk O jogador do Boca estava impedido e a bola não entrou!",
                    "date": "2018-04-12T07:22:11",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Johnathan Souza",
                    "text": "Fala galinha",
                    "date": "2018-04-12T07:25:55",
                    "likes": "6",
                    "unlikes": "15"
                },
                {
                    "name": "Terror Vg",
                    "text": "esse ai, se a filha aparecer gravida vai dizer que foi o curintia ! kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-12T07:27:09",
                    "likes": "20",
                    "unlikes": "5"
                },
                {
                    "name": "Cesar Pozzo",
                    "text": "VAI CHUPAR PREGO E PAGAR O BICHO PARA O ARBITRO DE DOMINGO",
                    "date": "2018-04-12T07:36:58",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Reginaldo gomes",
                    "text": "conta tudo pra sua mae kiko",
                    "date": "2018-04-12T07:40:37",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Gooooooooooolllllllll de Teves que lembra Corinthians kkkkkkkkkkkkkkkkkkkkkkkkkkkk A sindrome do fracasso persegue as peppas !! kkkkkkkkkkkkk",
                    "date": "2018-04-12T07:43:11",
                    "likes": "27",
                    "unlikes": "6"
                },
                {
                    "name": "Rafael Santi",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-12T09:52:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Tigrão",
                    "text": "Só vcs não perceberam que esse idiota (Bruno) não é Palmerense...",
                    "date": "2018-04-12T10:00:07",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Cade o Lucas Lima ? não ajuda em nada, nem gols faz e ainda perde pênalti....a madrasta vascaína Leila, todo mês precisa completar com 300 mil o salário desse tiozinho pneu careca, que nem o Tite que mais.",
                    "date": "2018-04-12T10:27:08",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno",
                    "text": "Pneu careca kkkkkkkkk",
                    "date": "2018-04-12T11:26:51",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Claudio Fuji",
            "text": "Vejo muitas críticas ao Verdão, até entendo, em função do resultado negativo na final do paulista. Só que o time de ontem não era um qualquer. O Boca sempre foi um time encardido, um dos maiores vencedores da Libertadores. Sei que houve muitos erros de passe, mas credito isso ao nervosismo, talvez na vontade de querer resultados e a afobação pode ter atrapalhado, pq não é comum. Bola pra frente. Avanti Verdão !",
            "date": "2018-04-12T12:29:44",
            "likes": "28",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Neto",
                    "text": "Amigo Cláudio, leia o que vc escreveu depois da palavras \"Libertadores.\" Agora pensa comigo: Se o elenco de um time é formado por profissionais capacitados, tidos no mercado como, valiosíssimos, alguns já campeões de torneios internacionais, outros sempre cotados em seleções nacionais, não deveria estar aqui e dar como justificativa o \"nervosismo\", \"vontade de querer resultado\" ou \"afobação\". Nada disso. O seu time é um time, venho repetindo é um time de egos e inflados demais até...",
                    "date": "2018-04-12T16:23:54",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "O técnico do BJ estudou o Palmeiras, ele tinha dado entrevista dizendo q Palmeiras joga tocando a bola e com ataque de velocidade e que tinha preparado BJ para esse jogo. BJ jogou com 5 no meio campo pra marcar, pode ver q nos não conseguimos sair jogando da defesa, muito chutão, anulou o Borja e o Dudu e jogou em cima do lado direito da nossa defesa o tempo todo, ele viu o jogo contra o Corinthians.",
                    "date": "2018-04-12T16:26:15",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Palmeiras não conseguiu arrumar solução pra proposta do BJ, só jogada individual do Keno, qualquer outra tentativa deu em nada.",
                    "date": "2018-04-12T16:28:26",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Fuji",
                    "text": "Amigos, não tiro a razão dos srs. Ontem foi o jogo pós-decisão-fracassada, e o time sabia que tinha pela frente o Boca Juniors e q precisavam de resultado positivo até para tentar apagar a perda do campeonato, e uma resposta para a torcida (cuja reação pôde ser notado na comemoração do gol do Keno pelos atletas, e tbem qdo tomaram o gol). Nervosos estavam sim, psicologicamente abalados, alguns com certeza.",
                    "date": "2018-04-12T17:32:36",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Neto",
                    "text": "Pois é amigo isso que digo, o seu time não é o time que vcs compraram...Eu dou graças pelo Palmeiras ter contratado Dudu, sou mais Romero...",
                    "date": "2018-04-12T18:08:45",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luiz Neto",
            "text": "Amigo Cláudio, leia o que vc escreveu depois da palavras \"Libertadores.\" Agora pensa comigo: Se o elenco de um time é formado por profissionais capacitados, tidos no mercado como, valiosíssimos, alguns já campeões de torneios internacionais, outros sempre cotados em seleções nacionais, não deveria estar aqui e dar como justificativa o \"nervosismo\", \"vontade de querer resultado\" ou \"afobação\". Nada disso. O seu time é um time, venho repetindo é um time de egos e inflados demais até...",
            "date": "2018-04-12T16:23:54",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Palmeiras",
            "text": "O técnico do BJ estudou o Palmeiras, ele tinha dado entrevista dizendo q Palmeiras joga tocando a bola e com ataque de velocidade e que tinha preparado BJ para esse jogo. BJ jogou com 5 no meio campo pra marcar, pode ver q nos não conseguimos sair jogando da defesa, muito chutão, anulou o Borja e o Dudu e jogou em cima do lado direito da nossa defesa o tempo todo, ele viu o jogo contra o Corinthians.",
            "date": "2018-04-12T16:26:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Palmeiras",
            "text": "Palmeiras não conseguiu arrumar solução pra proposta do BJ, só jogada individual do Keno, qualquer outra tentativa deu em nada.",
            "date": "2018-04-12T16:28:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Fuji",
            "text": "Amigos, não tiro a razão dos srs. Ontem foi o jogo pós-decisão-fracassada, e o time sabia que tinha pela frente o Boca Juniors e q precisavam de resultado positivo até para tentar apagar a perda do campeonato, e uma resposta para a torcida (cuja reação pôde ser notado na comemoração do gol do Keno pelos atletas, e tbem qdo tomaram o gol). Nervosos estavam sim, psicologicamente abalados, alguns com certeza.",
            "date": "2018-04-12T17:32:36",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Neto",
            "text": "Pois é amigo isso que digo, o seu time não é o time que vcs compraram...Eu dou graças pelo Palmeiras ter contratado Dudu, sou mais Romero...",
            "date": "2018-04-12T18:08:45",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Roger vamos mexer nesse time po ,tira o Lucas Lima coloca o guerra mais vontade em campo ,tira um dos zagueiros e colocação Edu Dracena para dar experiência para os meninos e o Sr Dudu está merecendo um banco pra ver se acorda ,joga mais e reclama menos",
            "date": "2018-04-12T13:44:50",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno Palmeiras",
                    "text": "Concordo. Apenas acrescentaria Keno titular.",
                    "date": "2018-04-12T16:15:53",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Weiler Raymundo",
                    "text": "Edu Dracena não prefiro o Emerson Santos",
                    "date": "2018-04-12T17:01:10",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Neto",
            "text": "gente sinceramente , vcs acham que domingo, felipáo ou luxa mo banco perderiam esse titulo? podem comentar a vontade.",
            "date": "2018-04-12T15:07:53",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eterno Palmeiras",
                    "text": "Acho q é jogadores q não estão correspondendo o q o técnico pede. Tem vários jogadores inocentes demais pra estar em jogos decisivos.",
                    "date": "2018-04-12T15:32:10",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Cicero Lima",
                    "text": "Eterno Palmeiras, mais essa é minha cobrança ao Róger. Roda o time, não fica com os mesmos de titulares porque eles se acomodam com muita facilidade. É o que vemos! Quando falamos: tira Dudu, Borja, L. Lima, Antônio Carlos, e etc. Não estamos dizendo que os caras não sirva para o Palmeiras, vai ter essa entrega tática, técnica e com isso o todo tem a ganhar. Agora vemos uma boa zaga que tem falhas e porque essa anta não gira o elenco. Eu falei e outros tantos também. Essa zaga vai entregar e o cara não vê.",
                    "date": "2018-04-12T15:58:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Cícero Lima, tem razão, disse a palavra chave: rodar o elenco. Anima quem não vem jogando a treinar cada vez melhor e poupa os vêm jogando. Por ex. vendo a situação do Hyoran, Luan, Juninho, Dracena, acho q acaba desanimando, sem esperança de oportunidade.",
                    "date": "2018-04-12T16:43:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Acho q a fases finais do Paulista acabaram obrigando a repetir a mesma escalação, junto com Libertadores, vamos ver agora no Brasileirão. Mas sempre concordei em rodar o elenco, montar 2 times entrosados, competitivos, etc.",
                    "date": "2018-04-12T16:45:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eterno Palmeiras",
            "text": "Acho q é jogadores q não estão correspondendo o q o técnico pede. Tem vários jogadores inocentes demais pra estar em jogos decisivos.",
            "date": "2018-04-12T15:32:10",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Eterno Palmeiras, mais essa é minha cobrança ao Róger. Roda o time, não fica com os mesmos de titulares porque eles se acomodam com muita facilidade. É o que vemos! Quando falamos: tira Dudu, Borja, L. Lima, Antônio Carlos, e etc. Não estamos dizendo que os caras não sirva para o Palmeiras, vai ter essa entrega tática, técnica e com isso o todo tem a ganhar. Agora vemos uma boa zaga que tem falhas e porque essa anta não gira o elenco. Eu falei e outros tantos também. Essa zaga vai entregar e o cara não vê.",
            "date": "2018-04-12T15:58:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Palmeiras",
            "text": "Cícero Lima, tem razão, disse a palavra chave: rodar o elenco. Anima quem não vem jogando a treinar cada vez melhor e poupa os vêm jogando. Por ex. vendo a situação do Hyoran, Luan, Juninho, Dracena, acho q acaba desanimando, sem esperança de oportunidade.",
            "date": "2018-04-12T16:43:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Palmeiras",
            "text": "Acho q a fases finais do Paulista acabaram obrigando a repetir a mesma escalação, junto com Libertadores, vamos ver agora no Brasileirão. Mas sempre concordei em rodar o elenco, montar 2 times entrosados, competitivos, etc.",
            "date": "2018-04-12T16:45:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otmar Kurtz",
            "text": "Jogar com dois cabeças de área, e o zagueiro sai para dar cobertura ao lateral??? Que tática é essa? Suicida? Outra coisa, resolvemos o problema das laterais, mas não temos mais zaga. Com todo respeito aos dois que estão jogando, mas não podem jogar essa bolinha num time que o Palmeiras pretende ser e com os títulos que pretende conquistar. Precisamos de dois zagueiros bons e experientes urgentemente. Todo ataque adversário é um Deus nos Acuda....",
            "date": "2018-04-12T12:23:07",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Thiago Mello",
                    "text": "Verdade mesmo",
                    "date": "2018-04-12T14:06:04",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Disse tudo.",
                    "date": "2018-04-12T16:07:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Isaque Maranhão",
                    "text": "CHORAM AS PEPAS.",
                    "date": "2018-04-12T16:34:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Silva",
            "text": "Só faltava o Tevez mostrar a camisa do TIMÃO debaixo da amarelinha ontem aí o bicho iria pegar de vez....só dando uma pitadas na partida,nada mais,foi um bom jogo...",
            "date": "2018-04-12T13:03:37",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Claudio Fuji",
                    "text": "Se vcs cruzarem com o Boca, duvido que o Tevez vai querer dar mole pra vcs só pq jogou no seu time, seus trouxas.",
                    "date": "2018-04-12T13:24:13",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Antonio Carlos, reserva no TIMÃO, titular no verdão! kkkk",
            "date": "2018-04-12T16:23:52",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Nascimento",
            "text": "palmeiras está tão pequeno que tudo poé desculpa em alguma coisa, sim falhou, mas acontece com qualquer um, porque eles não falam que o gol deles tb foi num erro do jogador do boca. era 0x0 se for pensar. futebol tem falha tb amigo.",
            "date": "2018-04-12T13:50:34",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manases Bernardeli",
            "text": "Roger,se vc fosse técnico do Flamengo,a galera ja estava pedindo a sua saída,,sou flamenguista mais o Lucas Lima, palmeiras, Diego do Flamengo, estão matando o time,o do Flamengo já fez mandar o técnico Carpeggiani embora ,o Lucas Lima vai acabar te botando pra rua...fica esperto..",
            "date": "2018-04-12T01:46:45",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego",
                    "text": "O Guerra em 10 min em campo fez mais q o Lucas Lima em 1 hora.",
                    "date": "2018-04-12T02:22:04",
                    "likes": "26",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Saulo Gomes",
            "text": "As explicações de Felipe Melo e Roger a respeito do Antonio Carlos foram perfeitas, é isso mesmo. O Antonio Carlos tem jogado bem e como é novo vai falhar é normal, mas com confiança e maturidade acho que vai ser um dos grandes zagueiros do futebol brasileiro com certeza força Antonio Carlos segue firme que voce tem a minha confiança.",
            "date": "2018-04-12T10:31:20",
            "likes": "56",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Andorinha",
                    "text": "isso, mantenham ele de titular até o fim heuheuehue",
                    "date": "2018-04-12T12:38:03",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "pelo amor cada coisa",
                    "date": "2018-04-12T13:34:47",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edimilson Brito",
                    "text": "Se olhar os 3 últimos gols do palmeiras Veram que foram falha dele Sem falar no. Clássico da primeira fase contra o Corinthians",
                    "date": "2018-04-12T14:01:36",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Mello",
                    "text": "Isso, mantenha ele lá. Assim ele vai errando até o final do ano, porque ele é novo, está aprendendo ainda. Daí no final do ano, viramos a chacota novamente e ele aprendeu tanto, que o Palmeiras vende ele e dai colocamos outro novinho pra aprender.",
                    "date": "2018-04-12T14:04:45",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "antonio carlos, entregou 2 partidas, e vem mais por ai, lento, estabanado. e com tiago martins, formam a dupla do inferno,",
                    "date": "2018-04-12T15:09:14",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Joanilton Porto",
                    "text": "Saulo, enquanto ele não se torna um grande jogador o Palmeiras pode ficar perdendo, ta de brincadeira né.",
                    "date": "2018-04-12T15:56:56",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Se deixar essa zaga, vamos perder mais campeonatos. Por que Dracena é reserva? e o que estaria havendo com Emerson Santos? ele chegou em Agosto, fazem 7 meses já.....",
                    "date": "2018-04-12T16:11:41",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Thiago Mello",
            "text": "Esse time é bom de discurso, mas no campo é uma tragédia. Deveriam virar palestrantes.",
            "date": "2018-04-12T14:09:44",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Neto",
                    "text": "Eu já disse, esse time fala muito e jogam nada. É cada um com seu ego e poucos ali tem ego que saiba jogar",
                    "date": "2018-04-12T16:03:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Kiyono",
            "text": "Ao invés de ficar passando a mão, o técnico tem que tomar uma atitude, porque senão, quem estiver na reserva nem vai treinar mais: substitua o AC pelo Dracena imediatamente. E outra, analise os adversários, porque se o CP fizesse um gol, seria do Rodriguinho (qualquer um sabe disso) mas o técnico não teve a competência de destacar um jogador para marca-lo e se o BJ fizesse um gol, seria do Tevez.",
            "date": "2018-04-12T14:13:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Bonalume",
            "text": "Um time em má fase contra um time cansado e psicologicamente abalado. Assisti aos últimos jogos do Boca e, olha, o time não vem jogando nada. O Palmeiras confirmou meus medos, um time apático e pregado em campo. No lance do gol do Boca o Antônio Carlos estava bem posicionado mas não conseguiu acompanhar a jogada, sintoma de estresse físico. São 21 jogos de um time contra 13 do outro e o Palmeiras vêm jogando a cada 3 dias praticamente. Junte a isso o revés tardio da decisão do árbitro na final do paulistão... Resultado: Um jogo muito ruim.",
            "date": "2018-04-12T14:59:20",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eterno Palmeiras",
                    "text": "Antonio Carlos se afobou de novo e se perdeu no lance, ele toma muitas decisões precipitadas e imaturas. No lance do gol, Moisés e Marcos Rocha confiou no zagueiro. AC tinha duas opções: ou intercepta a bola no tempo certo e mandar para fora na lateral ou procurar ficar entre o atacante e a bola e deixar sair pela linha de fundo; o q ele fez? foi seco na bola, tentou com o pé uma bola que tava na altura da cabeça dele.",
                    "date": "2018-04-12T15:38:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Antonio Carlos e Thiago Martins mostraram serem bons zagueiros, mas são inexperientes e não dá pra confiar neles. Cada hora um ou outro falha grosseiramente.",
                    "date": "2018-04-12T15:41:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joanilton Porto",
                    "text": "Desculpas, sempre desculpas.",
                    "date": "2018-04-12T15:57:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Neto",
            "text": "Que time destemperado. Tudo jogador mimado. Quem não viu a reação do menino nervosinho, o Dudu, bem à frente do juiz, dar um balão na bola, deitar o beição pra frente, emburrar e sair arrancando a faixa de capitão, cami9nhando raivoso...que espetáculo. Esses caras falam demais e jogam muito pouco. Ah, alguém aí anda vendo o Lucas Lima por aí, o Palmeiras não contratou ele como o maior craque do Brasil, quando ele joga?",
            "date": "2018-04-12T15:56:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "Palmeiras jogou 9 ( NOVE) jogos nos últimos 30 dias. NOVE JOGOS EM UM MÊS. O que acontece é que metade do time jogou toas essas partidas. Os caras não aguentam mais. FOLGA JÁ, POR DOIS OU TRÊS JOGOS PARA OS TITULARES, ALTERNADAMENTE.",
            "date": "2018-04-12T14:31:13",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Claudio Fuji",
                    "text": "O calendário é massacrante. Lá na Europa não existe esse ritmo. Por isso que eu concordo que o estadual nem deveria existir, ou a Copa do Brasil. Td para se ganhar $$$, e isso tem seu preço. Se o Verdão decidir mesmo por colocar base pra jogar o paulista em 2019 atendendo pedido do conselho, seria uma ótima idéia.",
                    "date": "2018-04-12T14:52:37",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Eu sempre imaginei q fosse montar 2 times competitivos. Temos 31 jogadores com altos salários; temos 7 zagueiros para duas vagas, 9 meio campistas para 3 vagas, 6 atacantes para 3 vagas... tem algo errado.",
                    "date": "2018-04-12T15:53:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "300 Esparta",
            "text": "Ou dá banco ao Antônio Carlos ou será mais uma decepção. Falhou domingo e ontem. Cadê o zagueiro do Botafogo e o Dracena?",
            "date": "2018-04-12T15:33:10",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gilson Queiroz",
                    "text": "e kd o mundial dos porcos???? kkkkkkkkk",
                    "date": "2018-04-12T15:41:23",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "roger vc ta conseguindo ser pior que eduardo batista e kleina seu BOZO.",
            "date": "2018-04-12T15:18:55",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rolly Simões",
            "text": "Thiago Maia na Seleção!",
            "date": "2018-04-12T14:55:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sangue Verde",
            "text": "Lucas Lima joga tem que sentar no banco. Moises e Guerra titulares....",
            "date": "2018-04-12T14:20:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Artur Filho",
                    "text": "O Moisés ainda está jogando de muletas.",
                    "date": "2018-04-12T14:46:44",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "kkk Parece que o Palmeiras está se especializando em contar com a vitória e ter que engolir o sabor amargo! kkk Ontem foi igual! E protagonizados por dois ex Corintianos: TEvez que fez o gol e Antonio CArlos (refugo do TIMÃO) que falhou no lance!",
            "date": "2018-04-12T14:46:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altenira Maia",
            "text": "Roger não dura muito.",
            "date": "2018-04-12T14:09:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "roger caiu? procede?",
            "date": "2018-04-12T13:34:13",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "SE ESTE FELIPE FOSSE INTELIGENTE, IRIA DIZER QUE A LATERAL DIREITA É UMA AVENIDA....TODOS OS GOLS QUE OS PEPPAS TOMAM É ASSIM, AI OBRIGA O ANTONIO CARLOS A DAR COMBATE E ABRE UM BURACO NO MEIO.......EXATAMENTE COMO FOI ONTEM....OPS GOL DO TEVEZ.",
            "date": "2018-04-12T11:59:56",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Claudinei Pereira",
                    "text": "Lembra do Matheus pelo Corinthians kkkkkkkkkk",
                    "date": "2018-04-12T13:24:16",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudinei Pereira",
            "text": "Algumas das peppas lembrou do Carlitos Teves ontem? Pelo time que ele jogou aqui em são paulo e foi brilhantemente ótimo jogador? hem hem?",
            "date": "2018-04-12T13:22:22",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudinei Pereira",
            "text": "Esse empate amargo é por culpa do Juiz no exagero do acréscimo, lastimável. Presidente desfilia da federação. ui",
            "date": "2018-04-12T13:15:58",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Matos",
            "text": "Triste nada! Esses zagueiros tem falhado constantemente pior em jogos decisivos, contra o boca não perdemos simplesmente porque o boca está um pouco abaixo do verdão. É preciso dar oportunidade para outros zagueiros tá certo que é tudo do mesmo nível mas pelo menos com Edu Dracena e Luan ganharíamos em experiência.",
            "date": "2018-04-12T12:59:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Coronato",
            "text": "jogadores com muita pompa e sem futebol dudu,borja,lucas lima,willian bigode,felipe melo e os horriveis mesmo que nao joga nem na segunda divisao da argentina thiago martins,antonio carlos,tche tche, pelo amor ao palmeiras tragam um tecnico que seja linha dura com esses malas,luxemburgo neles",
            "date": "2018-04-12T12:22:56",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Wesley Silva",
                    "text": "pofexo...",
                    "date": "2018-04-12T12:38:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Romulo",
            "text": "O problema é psicológico. Time tenso o tempo todo. Excessivamente pilhado. Não dá pra ganhar assim",
            "date": "2018-04-12T11:03:02",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Alves",
                    "text": "Psicológico??? Ganhando 600 paus por mes???",
                    "date": "2018-04-12T12:25:43",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bleck Nazi",
            "text": "Querem uma melhora pelo menos razoavel do Palmeiras?Sumam urgente com esse tal de roger machado,ele é um derrotado em tudo que faz, e ainda é um azarado.",
            "date": "2018-04-12T12:02:05",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Josue Freitas",
                    "text": "roger, e a pior dupla de zaga dos times da serie A, Antonio carlos e thiago martins, ninguem sabe qual o mais ruim dos dois zagueiro...",
                    "date": "2018-04-12T12:16:17",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Alves",
                    "text": "Roger: vai preparando sua malinha viu!!!!!",
                    "date": "2018-04-12T12:20:33",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Pita",
            "text": "esta na hora de roger montar o 2 time, par disputar o brasileiro. Prass, maike, dracena, weverton , vitorr luiz, thiago santos. moises, tche, (wilian ou keno- michel ) fernando, guerra.",
            "date": "2018-04-12T11:50:44",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Otmar Kurtz",
                    "text": "Ué ... Weverton vai jogar de zagueiro?",
                    "date": "2018-04-12T12:17:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Batista",
            "text": "Cadé a solução para o Scarpa..............???",
            "date": "2018-04-12T11:29:13",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aparecido Santos",
                    "text": "no jogo de onten eu queria que o palmeiras perdese feio . mas o boca nao queria jogar o empate pra eles era bom",
                    "date": "2018-04-12T11:58:45",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio Fuji",
                    "text": "Entendo que o problema do Scarpa é entre o Scarpa e o Fluminense, e com certeza se tornou um problema jurídico.",
                    "date": "2018-04-12T12:09:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gilmar",
            "text": "''Defesa que ninguém passa.....'', se não contratarem urgente 2 (dois) ZAGUEIROS TITULARES, não conquistaremos nenhum título em 2018.",
            "date": "2018-04-12T12:08:23",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Soares",
            "text": "verdade seja dita o Antonio Carlos falhou mas o Lucas Lima tambem é de uma falta de vontade incrivel, Dudu deixou ele livre pra fazer o gol e ele da um chute displicente daquele ,tem que ser criticado e deveria ter ficado no banco no segundo tempo não está jogando nada .",
            "date": "2018-04-12T11:49:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Roger deve conversar com todo elenco, podemos ver de novo, que subiu acabeça do antonio carlos, deu um carrinho porque perdeu o tempo de corrida poderia ser expulso, pedeu o tempo da bola poderia ter deixado ela pingar e corrido atras do adversario, keno faz gol,e mostra o nome dele e não o distintivo do verdão, willian de frente para moises e de costa para o gol, não levanta a cabeça isso mostar que o verdão é so vitrine dejogador, individualismo.",
            "date": "2018-04-12T11:47:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Newton Timão",
            "text": "Mais um passo para eliminação. Como vai ser na Sul-americana, Copa do Brasil e brasileirão. Sem ganhar nada em 2018, nadica como 2017. Tudo bem, o Galinhaotti já tem discurso pronto: Culpa do Juiz, Culpa da arbitragem, na dúvida é pra eles, Teve interferência, Fomos garfeados, Buah, Buáhh, buáahhh. Time e futebol que é bom, nada, nadica. Me engana que eu gosto. Kkkkk.",
            "date": "2018-04-12T11:45:02",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "INTERFERÊNCIA EXTERNA MAIS UMA VEZ!!! O JOGADOR SAIU DO BANCO DE RESERVAS E FEZ O GOL DEPOIS DO TEMPO NORMAL!!!!!! IMPUGNAÇÃO URGENTE!! TEMOS PROVAS IRREFUTÁVEIS!!",
            "date": "2018-04-12T10:14:52",
            "likes": "13",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "kkkkkkkkkkkkkkk",
                    "date": "2018-04-12T11:27:47",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno",
                    "text": "Diretoria do Palmeiras neste momento está rompendo com a Conmebol alegando que o dirigente da entidade estava na beira do gramado vibrando com o gol do Tevez.",
                    "date": "2018-04-12T11:28:46",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Batista",
            "text": "Com essa Zaga, com os sonos Lucas Mago Lima e Willian Soneca não dá........ Borja tbm devendo. Mais um ano chupando os dedos",
            "date": "2018-04-12T11:28:41",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "E o golaço do Carlito em 2006? Assisti aquele lance 8.523 vezes e não consegui entender a anulação do gol..... Alguma peppa ai consegue explicar????",
            "date": "2018-04-12T10:58:18",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Rocha",
                    "text": "6x1",
                    "date": "2018-04-12T11:27:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Mello",
            "text": "Cucu, Felipe Merad, Lucas Bagaço, presidente loki, técnico roger 007...não dá...",
            "date": "2018-04-12T11:27:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Gonçalves",
            "text": "Guerra em 10 minutos fez muito, mas muito mais que o LL no restante do jogo.",
            "date": "2018-04-12T11:16:48",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aguiar",
            "text": "Mais um gol corintiano ontem no ARANA S PARK kkkkkkk, Parabéns TEVES",
            "date": "2018-04-12T11:16:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Cezar",
            "text": "O presidente do Palmeiras vai pedir impugnação da partida devido ao Tevez (ex Corinthiano) ter feito o gol de empate aos 46 min do segundo tempo.",
            "date": "2018-04-12T11:15:51",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/roger-ve-empate-amargo-com-o-boca-e-felipe-melo-defende-antonio-carlos.ghtml"
}