{"id": 11118, "team_id": 8, "date": "20/09/2018", "author": " GloboEsporte.com", "title": " Palmeiras tem palestra sobre VAR com árbitro que o prejudicou em 2001 e estará no Monumental Ubaldo Aquino errou em lances capitais na semifinal da Libertadores daquele ano, contra o Boca Juniors, e trabalhará na partida desta quinta-feira, contra o Colo-Colo", "text": " O  abriu as portas do hotel em que está hospedado em Santiago, na noite da última quarta-feira, para uma palestra da comissão de arbitragem da Conmebol sobre o VAR, que será utilizado na partida desta quinta, contra o Colo-Colo, pelas quartas de final da Libertadores.  Detalhe: um dos responsáveis pelas orientações ao elenco e à comissão técnica foi Ubaldo Aquino. Atualmente assessor internacional de arbitragem da confederação sul-americana, o paraguaio é marcado por uma polêmica histórica que prejudicou o clube brasileiro no torneio.    Em 2001, então árbitro, ele cometeu dois erros que favoreceram o Boca Juniors no empate por 2 a 2, pelo jogo de ida da semifinal. Erros que acabariam sendo decisivos para a eliminação do  na partida seguinte, decidida apenas nos pênaltis.  Ubaldo Aquino deu a palestra aos palmeirenses ao lado do brasileiro Wilson Luiz Seneme, presidente da comissão de arbitragem, e de Cícero Souza, gerente de futebol do clube brasileiro. Na partida passada, contra o Cerro Porteño, o dirigente do Palmeiras foi expulso do banco de reservas após reclamar com a arbitragem.  Nesta quinta-feira, além de Ubaldo Aquino como assessor, a arbitragem estará a cargo do trio uruguaio Andres Cunha (árbitro) Nicolás Taran (assistente) e Richard Trindad (assistente). O VAR será conduzido pelos argentinos Mauro Vigilano, Patricio Loustau e Hernan Maidana.  Na semana passada, no primeiro duelo da semifinal da Copa do Brasil, o Palmeiras reclamou publicamente da  na derrota por 1 a 0 para o Cruzeiro, na arena.  Na última quarta-feira, , na derrota por 2 a 0 para o Boca Juniors, pelas quartas de final da Libertadores, na Argentina. Quem passar deste confronto será justamente o adversário do vencedor do duelo entre Colo-Colo e Palmeiras.     Aos 42 minutos do primeiro tempo, quando o Palmeiras vencia por 1 a 0 com gol de Alex, Ubaldo Aquino assinalou falta do zagueiro Alexandre no atacante Antonio Barijho dentro da área. Lance assim descrito na ocasião por Arnaldo Cézar Coelho, comentarista de arbitragem da TV Globo:  Apesar de sofrer o empate, em pênalti convertido por Guillermo Schelotto (atual treinador do Boca Juniors), o Palmeiras voltou a ficar em vantagem: Fábio Júnior balançou a rede no início do segundo tempo. Mas Barijho igualou o placar de novo dois minutos depois.  Se o 2 a 2 já poderia ser considerado injusto, o gosto para a torcida palmeirense ficou ainda pior depois que Fernando foi derrubado pelo goleiro Córdoba, dentro da área, e Ubaldo Aquino advertiu o volante brasileiro com amarelo por simulação – ele seria expulso mais tarde, juntamente com Barijho.  – Amigo, mas que coisa absurda este tal de Ubaldo Aquino! Olha onde ele (goleiro) levantou o Fernando! E ele (árbitro) deu cartão amarelo – comentou Arnaldo Cézar Coelho, na transmissão. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-tem-palestra-sobre-var-com-arbitro-que-o-prejudicou-em-2001-e-estara-no-monumental.ghtml"}