{"id": 10653, "team_id": 8, "date": "24/05/2018", "author": " Felipe Zito", "title": " Com Moisés e Dudu, Palmeiras abre preparação para enfrentar o Sport Meia está em evolução da lesão muscular, e atacante aguarda liberação da CBF", "text": " O Palmeiras treinou na tarde desta quinta-feira, na Academia de Futebol, com o atacante Dudu e o meio-campista Moisés em campo. Ainda sem os titulares, o técnico Roger Machado abriu a preparação para a partida contra o Sport, que será disputada no próximo sábado, na arena.  Dudu ainda aguarda definição da CBF para poder voltar ao time. Na última quarta-feira, o clube foi informado de que  por Tite para a disputa da Copa do Mundo.  Fora da preparação da seleção brasileira na Granja Comary, o palmeirense está impossibilitado de atuar até uma liberação da Fifa, que exige desde a última segunda-feira que os atletas os atletas selecionados para o Mundial da Rússia não entrem em campo em competições nacionais, mesmo não fazendo parte da lista final de 23 jogadores. Torneios como Libertadores e Liga do Campeões da Europa são exceções.    Em recuperação de um estiramento muscular na coxa esquerda, Moisés participou de parte do treinamento desta quinta-feira. Depois do aquecimento, o camisa 10 do Verdão permaneceu em campo para um trabalho de movimentação, mas depois foi tirado do trabalho em campo reduzido.  Acompanhado por um preparador físico, Moisés completou a atividade com trabalhos físicos isolados no campo 3 da Academia de Futebol.    Em boa evolução, o meio-campista deve ficar novamente à disposição de Roger Machado na semana que vem. A recuperação surpreendeu aos palmeirenses, que previam um prazo de ausência de até seis semanas - ele se machucou no dia 6 de maio, na partida contra o Atlético-PR.  Quem também deve ser liberado na semana que vem é o atacante Artur, que está recuperado de uma cirurgia no pé direito que o afasta dos gramados desde fevereiro.    Na ausência de Daniel Fuzato, que  para procurar novo clube, o Palmeiras promoveu o goleiro Matheus Teixeira para a atividade desta quinta-feira.  O atleta de 19 anos participou da atividade comandada pelos preparadores Oscar Rodríguez e Danilo Minutti, ao lado de Jailson, Fernando Prass e Weverton. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/com-moises-e-dudu-palmeiras-abre-preparacao-para-enfrentar-o-sport.ghtml"}