{"id": 10769, "team_id": 8, "date": "05/05/2018", "author": " Felipe Zito", "title": " Após disputa no TJD, Palmeiras não vai encerrar caso sobre final do Paulista Verdão alega ter provas de interferência externa e vai recorrer a instâncias superiores", "text": " A batalha pública entre Palmeiras e o Tribunal de Justiça Desportiva de São Paulo chegou ao fim na última sexta-feira, sem o sucesso esperado para o Verdão no caso de . Mas, a derrota no TJD não vai encerrar o caso para os palmeirenses.  O clube vai recorrer da decisão e tentar provar que houve interferência externa no clássico contra o Corinthians que decidiu o título estadual, agora no Superior Tribunal de Justiça Desportiva.  Nos bastidores do Verdão, a expectativa de ter sucesso no Tribunal presidido por Antonio Olim, em São Paulo, nunca foi muito grande. Isso porque o clube e a entidade vêm travando disputas públicas desde o início da temporada.    Antes mesmo do caso da análise da final do Paulistão, as duas partes se envolveram em polêmica na condução do julgamento de Jailson, por causa da expulsão no Dérbi da primeira fase, disputado em fevereiro.  Na ocasião, Olim afirmou que o departamento jurídico do Verdão pediu \"vários adiamentos\" da análise do caso, e por isso o goleiro havia sido punido quase um mês depois da partida, durante o mata-mata do Paulistão. O fato foi negado por André Sica, advogado palmeirense, que chegou a falar em \"circo montado\" pelo TJD.  Na condução do caso sobre a análise de uma suposta interferência externa, o Tribunal havia rejeitado o primeiro pedido alegando não pagamento das custas do processo. Posteriormente, o auditor apresentou relatório do inquérito após as oitivas determinando o arquivamento do caso, sem citar as imagens anexadas ao processo obtidas pela empresa de investigação contratada pelos palmeirenses.  Durante o inquérito, o clube solicitou ao TJD o acesso às imagens das transmissões da partida, o que foi negado. No entendimento do clube, havia possibilidade de um prazo maior para investigação e apuração dos fatos, mas Olim determinou na última sexta-feira o arquivamento do caso sob alegação da prescrição do prazo de solicitação do pedido – até 48h após a partida.  Nas últimas semanas, o Palmeiras manteve postura crítica ao TJD e ao presidente da entidade. Além da nota oficial questionando se existia \"interesse e coragem para se buscar a verdade real sobre os fatos\", Alexandre Zanotta, diretor jurídico do Verdão, questionou a condução do caso pelo Tribunal.  Na próxima semana, o departamento jurídico palmeirense vai recorrer ao Superior Tribunal de Justiça Desportiva. O clube reclama da anulação da marcação de uma penalidade de Ralf em Dudu, no segundo tempo do clássico, o que teria ocorrido após uma suposta interferência externa. Em entrevista ao canal Fox Sports, o presidente Maurício Galiotte prometeu levar o caso até a Fifa se houver necessidade. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/apos-disputa-no-tjd-palmeiras-nao-vai-encerrar-caso-sobre-final-do-paulista.ghtml"}