{"id": 11014, "team_id": 8, "date": "09/10/2018", "author": " Felipe Zito", "title": " Lesão na panturrilha tira Marcos Rocha do Palmeiras por até quatro semanas Lateral-direito será desfalque no Verdão no Campeonato Brasileiro e na Libertadores", "text": " Marcos Rocha será desfalque no  por até quatro semanas. Depois de ser substituído ainda no primeiro tempo da vitória alviverde contra o São Paulo, no último sábado, o lateral-direito foi reavaliado pelo departamento médico do clube nesta terça-feira, quando foi constatada uma lesão na panturrilha direita.  Para o setor, Felipão conta com o titular Mayke, que será julgado na quinta-feira por causa da expulsão na Copa do Brasil, e também com o volante Jean, que pode atuar improvisado pelo lado direito da defesa do . Mas a ausência de Marcos Rocha aumenta os problemas da comissão técnica alviverde para a próxima rodada do .  Victor Luis e Felipe Melo, com três cartões amarelos, terão de cumprir suspensão automática. O zagueiro Gustavo Gómez, convocado pela seleção paraguaia, e o atacante Miguel Borja, que foi chamado pela seleção colombiana, também serão desfalques no fim de semana.  Reserva, Marcos Rocha vinha atuando com mais frequência no Brasileirão. Com contrato até o fim do ano, ele soma 45 jogos e um gol com a camisa palmeirense.  O Palmeiras lidera o Campeonato Brasileiro com 56 pontos, três de vantagem para o vice-líder Internacional. O rival do domingo será o Grêmio, quinto colocado com 51 pontos, às 16h (de Brasília), no Pacaembu, pela 29ª rodada da competição nacional.  No dias 24 e 31 de outubro, o Palmeiras disputará a semifinal da  contra o Boca Junior, sendo o primeiro jogo na Argentina. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/lesao-na-panturrilha-tira-marcos-rocha-do-palmeiras-por-ate-quatro-semanas.ghtml"}