{
    "time": "palmeiras",
    "date": "02/06/2018 08h00",
    "title": "Coberturas, goleadas e 100%: o histórico do Palmeiras contra o São Paulo na arena. Verdão defende retrospecto perfeito no Choque-Rei em seu estádio",
    "author": "Felipe Zito",
    "text": [
        "Se o momento do Palmeiras não é dos melhores, o retrospecto contra o São Paulo em clássicos na arena alviverde pode servir de inspiração. Desde 2014, quando o estádio foi reinaugurado, o Choque-Rei foi disputado seis vezes no local, sempre com vitórias palmeirenses.",
        "E não foram apenas triunfos simples. Os duelos foram recheados de fatores que empolgaram os donos da casa: de golaços de cobertura e goleadas a gritos de olé e desempenhos bem superiores aos dos rivais (relembre nos vídeos abaixo).",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "Foi no Paulistão de 2015 o primeiro encontro entre Palmeiras e São Paulo na arena, com vitória alviverde por 3 a 0 e golaço histórico de Robinho por cobertura em Rogério Ceni. No mesmo ano, uma goleada por 4 a 0 teve som de olé das arquibancadas, em partida válida pelo Brasileiro.",
        "Em 2016, ocorreu apenas um confronto na casa palmeirense: vitória por 2 a 1 do time de Cuca na campanha que deu ao Verdão o título brasileiro daquela temporada.",
        "No ano passado, foram dois clássicos com muitos gols. No Paulistão, vitória alviverde por 3 a 0, com golaço de cobertura de Dudu em Dênis, diante do técnico Rogério Ceni. No Brasileirão, goleada de virada, por 4 a 2.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "Em 2018, o Choque-Rei válido pela primeira fase do Campeonato Paulista teve ampla superioridade palmeirense. O Verdão construiu vantagem logo no início, com gols de Antônio Carlos e Borja, e depois controlou a partida sem muito esforço.",
        "Relembre os clássicos entre Palmeiras e São Paulo na arena:",
        "",
        "",
        "",
        "",
        "",
        "",
        "Veja as informações de Palmeiras e São Paulo para o Choque-Rei:",
        "Local: arena do Palmeiras, em São Paulo",
        "Data e horário: sábado, às 21h (de Brasília)",
        "Palmeiras provável: Jailson; Mayke (Jean), Antônio Carlos, Edu Dracena e Diogo Barbosa; Felipe Melo, Bruno Henrique e Lucas Lima; Dudu, Keno e Willian",
        "Desfalques: Borja (convocado), Guerra (cirurgia no pé) e Marcos Rocha (suspenso)",
        "Pendurados: Antônio Carlos, Bruno Henrique e Lucas Lima",
        "São Paulo provável: Sidão; Éder Militão, Anderson Martins (Arboleda), Bruno Alves e Reinaldo; Jucilei, Hudson e Liziero; Nenê, Everton e Diego Souza",
        "Desfalques: Rodrigo Caio (cirurgia no pé), Cueva (convocado), Morato (entorse no tornozelo), Gonzalo Carneiro (trabalho de reforço muscular) e Brenner (treinos com a Seleção)",
        "Pendurados: Arboleda, Bruno Alves, Nenê, Régis e Sidão",
        "Arbitragem: Rodolpho Toski Marques (Fifa) apita, auxiliado por Bruno Boschilia (Fifa) e Victor Hugo Imazu dos Santos, todos do Paraná",
        "Transmissão: Premiere, Premiere HD e PFCI (com Gustavo Villani e Raphael Rezende)",
        "Tempo real: GloboEsporte.com, a partir das 20h"
    ],
    "comments": [
        {
            "name": "Gabriel Alberoni",
            "text": "retrospecto de respeito!!!! vamossss verdãooooooo",
            "date": "2018-06-02T17:43:39",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Seixas",
            "text": "sem entregar os São Paulo já ganharia fácil, entregando o São Paulo vai golear.",
            "date": "2018-06-02T16:13:44",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir Santana",
            "text": "wesley ...parece minha muè fazendo aconta do mercado, sempre esquece de compra minha breja.",
            "date": "2018-06-02T15:18:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "São Paulo x Palmares: Sp. tem 3 mundiais e 3 liberta, Pepas só 1 liberta, Sp. 12 títulos Internacionais, Pepas só 2, Sp. 6 C. Brasileiros, Pepas 5, os principais títulos Sp. ganha, confronto direto Sp. 118 Pepas 105, Maiores goleadas, Sp. 8, Pepas 3, Libertadores 8 jogos 6 vitórias do Sp. e dois empates, foram 4 mata mata Sp. venceu os 4, 16 anos sem ganhar no Morumbi, Sp. estádio próprio, pago e que ele manda, Pepa só daqui 30 anos, Sp. tem 03 Cts. Pepa só 01, e o principal Pepas após a década de 70 só consegue ser campeão quando é BANCADO virou um clube médio .. he he he ..",
            "date": "2018-06-02T09:31:33",
            "likes": "8",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Eduardo Siqueira",
                    "text": "SPFW ou (São Paulo da Floresta), timinho que nasceu nos anos 90, antes disso vivia falindo, e caindo no Paulistão, é Tri falido e só existe hoje porque recebeu esmolas do Campeão do Século (Palmeiras) e outros times, ganhou estádio do governador da época, com esmolas do povo paulista, Fim. Não sei quem tem a história pior os g4mb4s ou os b4mbis kkkkkk",
                    "date": "2018-06-02T13:06:37",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "PALMEIRAS: PRIMEIRO CAMPEÃO M U N D I A L, MUNDIAL QUE DEU ORIGEM A CH4MPIONS LEAGUE, MAIOR CAMPEÃO DO SÉCULO XX, M4IOR C4MPEÃO DO BR4SIL, ÚNICO TIM3 BRASILEIR0 A LIDERAR O RANK MUNDIAL DA I.F.F.H.S, ÚNICO TIME A SER CHAMADO DE ACADEMIA DE FUTEBOL, DUAS VEZES, POR TODA IMPRESS4 E TORCEDORES DE OUTROS TIMES, ÚNICO A REPRESENTAR A SELEÇÃO BR4SILEIRA,COM TODO ELENCO MAIS COMISSÃO TÉCNICA, E SER C4MPEÃO DA TAÇA INDEPENDÊNCIA, MAIOR PATROCÍNIO DO P A Í S, SÓCIO TORCEDOR QUE MAIS LUCRA, MAIORES RENDAS, DONO DA ARENA ELEITA A MAIS ESPETACULAR DO FUTURO, SEP",
                    "date": "2018-06-02T13:06:59",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "M u n d i a l do Palmeiras foi entregue por Jules Rimet contra a Maior Campeã Italiana, no Maracanã, com mais de 100 mil pessoas gritando Brasil, Brasil, Mais de 1 milhão de pessoas na rua comemorando o MUNDI4L que deu origem à Liga dos Campeões da Europa, e devolveu a autoestima do povo Br4sileiro depois do Br4sil perder a Copa do mundo um ano antes, algo jamais visto nem mesmo em Copas do Mundo. Pode juntar todos esses Intercontinentais e os Torneios da Toyot4 de 2 jogos que não da a importância que teve esse Mundi4l vencido pelo Palmeiras para o Brasil e para ele, GIGANTE!!",
                    "date": "2018-06-02T13:07:11",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "Palmeiras Tri Campeão do Troféu Ramón de Carranza, torneio conhecido como as taças das taças, jogando contra os GIGANTES da Europa, Campeão das Cinco Coroas: 1950 e 1951, Campeão do Ano Santo: 1950 ,Troféu Fita Zul: 1962, 1972 e 1994 (jogos invictos em excursões ao exterior),Troféu da IFFHS: 1999 (Federação Internacional de História e Estatística), Maior Campeão do Século XX, Se eu colocar todos os títulos Internacionais do Palmeiras não irá caber nos comentários, para torcedores de timinh0s que nasceu nos anos 90 só existe Libertadores, Recopa e Mundial kkkkkkk",
                    "date": "2018-06-02T13:19:36",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Maior campeão Nacional é o São Paulo somando se todos os títulos, um clube não vive só dos campeonatos disputados no País, existem os campeonatos como Libertadores e Sul Americana que também contam para a história e grandeza de um clube, e somando todos dá Tricolor queira vc. ou não .. e campeão do Século é o Santos eleito pela Fifa e jornalistas do mundo inteiro ....he he he .......",
                    "date": "2018-06-02T13:48:41",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Um clube que disputou a segunda divisão do C. Brasileiro por 04 vezes, levou dezenas de goleadas dos pequenos, e após a década de 70 só consegue sobreviver em alto nível quando é BANCADO jamais pode ser o Maior do Brasil, Palmares foi grande até a data referida acima, hoje só não virou uma Portuguesa da vida porque teve sorte de ser socorrido financeiramente por torcedores .. he he he .......",
                    "date": "2018-06-02T13:49:28",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "Faz o seguinte entre no site Campeões do Futebol e coloque lado a lado os títulos do Campeão do Século (Palmeiras) contra seu timinh0 ou contra qualquer outro time do Brasil, do Palmeiras vc irá cansar os dedos rolando a bolinha do mouse, já do seu, e de outros times nem vai precisar =)",
                    "date": "2018-06-02T14:31:51",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Antonio Oliveira",
            "text": "fora roger seu mentiroso.",
            "date": "2018-06-02T14:30:35",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Tudo",
            "text": "Fora Roger!!!! Espero que percamos hoje pra haver mudanças.",
            "date": "2018-06-02T10:47:04",
            "likes": "6",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Fabricio Palmeirense",
                    "text": "Um torcedor de verdade nunca torce pela derrota do seu time! Ainda mais para um rival!!! Não precisa perder para melhorar se não o Paraná será o campeão do campeonato daqui pra frente!",
                    "date": "2018-06-02T11:39:12",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Traidor da própria causa",
                    "date": "2018-06-02T11:45:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "FORA ROGER MESMO E VAI PERDER PRO SPFC E QUE VENHA LEÃO AI QUERO VER OS PIPOQUEIROS NÃO JOGAR.",
                    "date": "2018-06-02T14:25:43",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hugo Sanches",
            "text": "Mais humildade, Globoesporte. Futebol resolve nas quatro linhas.",
            "date": "2018-06-02T13:42:19",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Siqueira",
            "text": "PALMEIRAS: PRIMEIRO CAMPEÃO M U N D I A L, MUNDIAL QUE DEU ORIGEM A CH4MPIONS LEAGUE, MAIOR CAMPEÃO DO SÉCULO XX, M4IOR C4MPEÃO DO BR4SIL, ÚNICO TIM3 BRASILEIR0 A LIDERAR O RANK MUNDIAL DA I.F.F.H.S, ÚNICO TIME A SER CHAMADO DE ACADEMIA DE FUTEBOL, DUAS VEZES, POR TODA IMPRESS4 E TORCEDORES DE OUTROS TIMES, ÚNICO A REPRESENTAR A SELEÇÃO BR4SILEIRA,COM TODO ELENCO MAIS COMISSÃO TÉCNICA, E SER C4MPEÃO DA TAÇA INDEPENDÊNCIA, MAIOR PATROCÍNIO DO P A Í S, SÓCIO TORCEDOR QUE MAIS LUCRA, MAIORES RENDAS, DONO DA ARENA ELEITA A MAIS ESPETACULAR DO FUTURO, SEP!!!",
            "date": "2018-06-02T13:07:26",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Siqueira",
                    "text": "M u n d i a l do Palmeiras foi entregue por Jules Rimet contra a Maior Campeã Italiana, no Maracanã, com mais de 100 mil pessoas gritando Brasil, Brasil, Mais de 1 milhão de pessoas na rua comemorando o MUNDI4L que deu origem à Liga dos Campeões da Europa, e devolveu a autoestima do povo Br4sileiro depois do Br4sil perder a Copa do mundo um ano antes, algo jamais visto nem mesmo em Copas do Mundo. Pode juntar todos esses Intercontinentais e os Torneios da Toyot4 de 2 jogos que não da a importância que teve esse Mundi4l vencido pelo Palmeiras para o Brasil e para ele, GIGANTE!!!!!",
                    "date": "2018-06-02T13:21:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudemir",
            "text": "DOIS FREGUESES DO TIMAOOOOO KKKKKKKKKKKKKK",
            "date": "2018-06-02T09:33:40",
            "likes": "3",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Eduardo Siqueira",
                    "text": "Palmeiras freguês dos G4mb4s? Tá sabendo legal esse ai kkkkkkkkkkkkk",
                    "date": "2018-06-02T13:08:33",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junio",
            "text": "kkkkkkkkkkk as pepas ficam batendo papo por causa de 6 jogos em casa kkkkkkkk . E quem fica 16 anos sem ganhar uma na casa do adversário é chamado do q? Os caras devem até ter cartão fidelidade no Morumbi de tão bom freguês q são.",
            "date": "2018-06-02T09:41:37",
            "likes": "11",
            "unlikes": "21",
            "replies": [
                {
                    "name": "claudio",
                    "text": "Estas pepas é uma comédia... 16 anos kkkkk",
                    "date": "2018-06-02T10:30:24",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Cesare",
                    "text": "há 11 anos as meninas não ganham no palestra itália... mesmo tempo que estão sem título",
                    "date": "2018-06-02T11:53:16",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Junio, e quem fica 27 anos sem ganhar do Palmeiras em Campeonato Brasileiro (maior fila da história da futebol brasileiro) e ainda perdeu uma final (1973) é o quê?",
                    "date": "2018-06-02T12:40:51",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "Campeão do Século (Palmeiras) já ficou 27 anos sem perder do SPFW ou São Paulo da Floresta em Brasileiros kkkkkkkk, é serio que vcs contam 16 anos sem perder no Paneton3 kkkkkkk",
                    "date": "2018-06-02T13:05:55",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cicero Lima",
            "text": "Infelizmente grande parte deste inflacionado elenco, escolhido a dedo pelo Sr Alexandre Mattos, não tem a mínima identidade com o Palmeiras. Pior é não ter um trabalho, preparação para que eles se identifiquem. O grande homem Róger, já era, mais não é o único culpado. Volta Paulo Nobre.",
            "date": "2018-06-02T08:35:46",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "roger cai hoje. palntonistas podem fazer hora extra.",
                    "date": "2018-06-02T10:03:51",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Julio",
                    "text": "Vcs torcem pro palmeiras?",
                    "date": "2018-06-02T11:56:24",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Batista",
            "text": "<as agora com essa bolinha não ganha em seu Roger. coloca Lucas Lima de Falso 9",
            "date": "2018-06-02T10:16:17",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/coberturas-goleadas-e-100-o-historico-do-palmeiras-contra-o-sao-paulo-na-arena.ghtml"
}