{
    "time": "palmeiras",
    "date": "24/05/2018 00h36",
    "title": "Roger admite má atuação do Palmeiras e revela puxão de orelhas no intervalo: \"O importante foi classificar\". Técnico diz que deu bronca no time após má atuação no primeiro tempo contra o América-MG",
    "author": "Felipe Zito",
    "text": [
        "O técnico Roger Machado reconheceu a má atuação do Palmeiras no empate por 1 a 1 com o América-MG, nesta quarta-feira, na arena, pelas oitavas de final da Copa do Brasil. O técnico revelou que um puxão de orelhas no elenco no intervalo ajudou a equipe a subir um pouco de rendimento na etapa final e buscar a igualdade para avançar às quartas da competição.",
        "– Nós temos 31 jogos (na temporada). Talvez, tenha sido o jogo de menor nível técnico. O que valia muito era a classificação e aconteceu. Enfrentamos um adversário muito disposto a complicar. O importante foi classificar. Não foi um bom jogo, mas foi uma ótima classificação. Um jogo de exceção, fora da curva. No sábado (contra o Sport), tenho certeza de que a gente vai voltar ao nosso nível – afirmou Roger.",
        "CLIQUE AQUI e leia mais sobre o Palmeiras",
        "A má atuação no primeiro tempo resultou em vaias da torcida na saída do time para o intervalo. Roger também não gostou e contou na entrevista coletiva que deu uma bronca para fazer o time despertar. Willian empatou a partida na etapa final.",
        "– Geralmente, minhas orientações são técnicas e táticas. Essa eu diria que foi meio a meio. Técnico e tática com um pouquinho de puxão de orelha para que voltasse mais atento no segundo tempo.",
        "O treinador do Palmeiras, aliás, concordou com as vaias da torcida e disse entender a cobrança vinda das arquibancadas nas últimas partidas.",
        "– Não vou cobrar do meu torcedor que tenha a mesma paciência do treinador e dos atletas. O torcedor é passional, vai se manifestar de acordo com a emoção do momento. É claro que eu gostaria que ele nos incentivasse sempre. Se eu estivesse na arquibancada hoje e tivesse ido para o intervalo com 1 a 0, não sei se eu não me manifestaria com uma vaia – disse.",
        "",
        "Ausência de Dudu",
        "– A gente sempre acaba trabalhando a equipe com diversas alternativas. Já tínhamos trabalhado alternativas para isso. Vamos ver se para o final de semana ele terá condição de jogar. O lado bom é que acabou desvendando a possbilidade de estar entre os pré-convocados. Imagino que por um lado ele ficou feliz e por outro chateado por não poder jogar.",
        "Entrada e vaias a Deyverson",
        "– A opção pelo Deyverson foi pelo fato de não mudar a estrutura que tivemos contra o Bahia. Só trocamos um centroavante por outro e também porque o América-MG tem bola áerea de todas as áreas do campo. Deyverson tem boa bola aérea. O torcedor quer sempre que o time vença e elege os jogadores que por vezes não gostaria que estivesse em campo. Eu me recordo nos primeiros jogos do ano, quando chamei o Bruno (Henrique) para entrar, ele também foi vaiado. Depois, conseguiu se tornar titular e todo mundo gosta, hoje ninguém ve o time sem o Bruno. O Miguel (Borja) também, a torcida se manifesta porque deseja que o jogador faça semre a melhor escolha, o melhor jogo. Entendo o torcedor, mas a gente tem que entender que esses atletas estão representando nosso clube. Tenho certeza de que no momento certo o torcedor vai abraçar o Deyverson.",
        "Mata-mata",
        "– Temos de ter muito cuidado com jogos eliminatórios. Das três competições que estamos jogando, duas têm esse caráter. As decisões em jogos eliminatórios se dão pelo que acontece no primeiro jogo, sendo em cas ou fora. Tem de saber jogar esse tipo de competição. Não entender que ter feito vantagem fora nos dará a vaga. São dois jogos distintos que merecem atenção máxima."
    ],
    "comments": [
        {
            "name": "roberto garaguzo",
            "text": "Com esse Roger Roth no comando até que está razoavel.Veja a falta de qualidade do técnico.trocar simplesmente um centro avante por outro!! Porque não colocou Hyoran com Willian e Keno no ataque??? Falta categoria ao Roger Roth",
            "date": "2018-05-25T18:30:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Dias",
            "text": "O importante foi classificar? Com esse futebol acredito que chegamos até longe demais mesmo.",
            "date": "2018-05-24T14:27:51",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Longo",
            "text": "Nosso tecnico teve a melhor campanha do Paulista..............classificou-se em primeiro(geral) na Libertadores...............tem uma pontuação positiva de 72%......nos 31 jogos ....Trouxe o Borja de Volta(no ano passado o gringo não jogou nada).....a Nossa torcida é muito chata....Avanti Roger....AVANTI PALESTRA",
            "date": "2018-05-24T12:32:44",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "chata é sua mãe seu zé ruela esse roger nunca foi tecnico de futebol seu BOZO.",
                    "date": "2018-05-24T13:12:38",
                    "likes": "3",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "fora roger vc é outro EDUARDO BATISTA MISTURADO COM KLEINA SEU TECNICO MENTIROSO.",
            "date": "2018-05-24T12:18:37",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jair Nascimento",
                    "text": "Parabéns Roger Pelas Classificações Para Oitavas Libertadores e Quartas da Copa do Brasil.",
                    "date": "2018-05-24T12:57:38",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Menezes",
            "text": "Técnico burocrático, sistemático e radical, não cria alternativa, escala mal, Deyverson, me desculpe, mas para jogar no Palmeiras, precisa melhorar muito, LL, precisa acordar e, nossa defesa entrar em campo, está difícil.",
            "date": "2018-05-24T12:31:30",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvano Junior",
            "text": "Foi um jogo fora da curva? fora da curva uma ova,o time não tem padrão e esse Roger podia pedir o boné logo,não suporto técnico frouxo que não fala a verdade.E aproveitem e melhorem esse gramado q está um pasto.",
            "date": "2018-05-24T11:54:25",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Nobre",
            "text": "QUEM PODERÁ ME SALVAR DIZ ROGER (A COPA) O CARA NÃO CONSEGUE FAZER UM JOGO RAZOAVEL DENTRO DO ALLIANZ",
            "date": "2018-05-24T10:52:55",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Claudomiro",
                    "text": "Nem a copa salva roger machado ,",
                    "date": "2018-05-24T11:29:22",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Claudomiro",
                    "text": "A parada da copa do mundo",
                    "date": "2018-05-24T11:29:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudomiro",
            "text": "O jogo do palmeiras foi um peladaço errros de passe so chutão não teve jogo coletivo nem troca de passe.",
            "date": "2018-05-24T11:25:30",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Oliveira",
            "text": "Palavras de Roger Machado: Tenho certeza que no momento certo o torcedor vai abraçar o Deyverson . Sim quando ele for embora do Palmeiras. Porque se me verem abraçando ele agora, pode apartar que é briga.",
            "date": "2018-05-24T07:26:08",
            "likes": "66",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ivan Silva",
                    "text": "kkkkkkk",
                    "date": "2018-05-24T08:21:50",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Bomfim",
                    "text": "Kkkkkkkkkkk",
                    "date": "2018-05-24T11:10:15",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Edu",
            "text": "O Róger precisa de uma coisa, aumentar seu repertório, engessar o time em um esquema só, achando que trocar jogador por outro de característica diferente vai resolver pq manteve o esquema. Ontem era melhor ter entrado com 2 armadores, fortalecer o meio e ter mais jogadas do que com Deyverson sem bom ritmo e com algumas dificuldades técnicas. Fez isso e pelo menos empatou. Tirando isso, discordo dessa \"campanha\" para que o Palmeiras o dispense, não vale a pena, mas seria muito bom ele abrir a cabeça pra novas ideias.",
            "date": "2018-05-24T10:41:50",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ernandes Porto",
                    "text": "Quem sabe nessa pausa, agora ele abre o olho para isso.",
                    "date": "2018-05-24T11:10:05",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Silva",
            "text": "Quero v ate quando essa diretoria vai segurar esse tecnico de quinta categoria. A torcida do VERDÃO não merece isso.",
            "date": "2018-05-24T08:08:07",
            "likes": "10",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Dyegobez",
                    "text": "Impressionante como as pessoas gostam de criticar. Olhe os numeros antes de falar asneira.",
                    "date": "2018-05-24T08:40:59",
                    "likes": "39",
                    "unlikes": "7"
                },
                {
                    "name": "Beto Brotas",
                    "text": "ROGER É UM ÓTIMO TÉCNICO, MAS COMO TODOS NÓS, TEM FALHAS, PRECISA MELHORAR O LADO MOTIVACIONAL QUE CONTA MUITO EM JOGOS DE MATA-MATA...",
                    "date": "2018-05-24T10:15:04",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Silva",
                    "text": "Os jogadores do Verdão estão sentindo muito a pressão em jogos importantes! Foi assim na fase de mata-mata do paulistinha, foi assim no jogo do brasileirão contra os curicas e foi desse jeito agora na copa do Brasil contra o América-MG. O verdão tem que abrir o olho e entender a importância destes jogos para não acabar caindo antes da hora, não sei se é o lado emocional mas impressiona como o Palmeiras vai mal em jogos decisivos, o problema não é só o fato de perder mais sim a forma como o time vem se apresentando!",
                    "date": "2018-05-24T11:04:24",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Dyegobez",
            "text": "Impressionante como as pessoas gostam de criticar. Olhe os numeros antes de falar asneira.",
            "date": "2018-05-24T08:40:59",
            "likes": "39",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Brotas",
            "text": "ROGER É UM ÓTIMO TÉCNICO, MAS COMO TODOS NÓS, TEM FALHAS, PRECISA MELHORAR O LADO MOTIVACIONAL QUE CONTA MUITO EM JOGOS DE MATA-MATA...",
            "date": "2018-05-24T10:15:04",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Silva",
            "text": "Os jogadores do Verdão estão sentindo muito a pressão em jogos importantes! Foi assim na fase de mata-mata do paulistinha, foi assim no jogo do brasileirão contra os curicas e foi desse jeito agora na copa do Brasil contra o América-MG. O verdão tem que abrir o olho e entender a importância destes jogos para não acabar caindo antes da hora, não sei se é o lado emocional mas impressiona como o Palmeiras vai mal em jogos decisivos, o problema não é só o fato de perder mais sim a forma como o time vem se apresentando!",
            "date": "2018-05-24T11:04:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paschoal Grandinetti",
            "text": "Roger o Hyoran tem que ser titular,coloca no lugar do Borja,para o time ficar mais rápido,o Palmeiras que complica o jogo,ontem time estava muito lento se arrastando em campo e o America,estava gostando do jogo.",
            "date": "2018-05-24T09:59:58",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Garcia",
            "text": "Semifinal do Paulista, perde em casa para o Santos. Final do Paulista, perde em casa para o Curinthias. Agora, quase vai para os pênaltis contra o América-MG. Acho bom a diretoria abrir o olho e começar a se mexer, ou se não será um 2018 com cara de 2017.",
            "date": "2018-05-24T09:08:09",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mundial Gigantes",
                    "text": "Normal ué.....afinal são os SEM MUNDIAL.",
                    "date": "2018-05-24T09:58:02",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonas Oliveira",
            "text": "Uma vergonha o time do Palmeiras empata em casa com America-Mg, isso são palavras de um Palmeirense indignado falta muita coisa nesse mais raça e vibração!",
            "date": "2018-05-24T07:08:09",
            "likes": "53",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Rafael Silva",
                    "text": "Verdade, esse time ta de palhaçada com os torcedores, como pode jogar esse futebol de segunda divisão..e ainda empata em casa diante da torcida..falta muita vontade organização e raça, time todo bagunçado em campo não consegui da dois ou três na bola sem errar um passe.",
                    "date": "2018-05-24T07:33:08",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Silva",
                    "text": "A unica solução e a saida desse tecnico mediocre.",
                    "date": "2018-05-24T08:05:03",
                    "likes": "4",
                    "unlikes": "24"
                },
                {
                    "name": "Silas Santos",
                    "text": "Não sei se vai resolver, a saída desse técnico, mas que ele é fraquinho isso é fato,",
                    "date": "2018-05-24T09:42:47",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Silva",
            "text": "Verdade, esse time ta de palhaçada com os torcedores, como pode jogar esse futebol de segunda divisão..e ainda empata em casa diante da torcida..falta muita vontade organização e raça, time todo bagunçado em campo não consegui da dois ou três na bola sem errar um passe.",
            "date": "2018-05-24T07:33:08",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "A unica solução e a saida desse tecnico mediocre.",
            "date": "2018-05-24T08:05:03",
            "likes": "4",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silas Santos",
            "text": "Não sei se vai resolver, a saída desse técnico, mas que ele é fraquinho isso é fato,",
            "date": "2018-05-24T09:42:47",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Junior",
            "text": "Começou o pesadelo da AMARELADA OU PIPOCADA, porque já podemos se conformar com as DUAS ELIMINAÇÕES, não adianta fazer melhor campanha na libertadores para sair mais uma vez para times sem expressão , ontem foi só um alerta empatar com AMÉRICA dentro de casa o terror estar por vim ( DUAS ELIMINAÇÕES) depois me cobrem desse desabafo, muito triste esses caras não tem respeito com nossa CAMISA.",
            "date": "2018-05-24T09:22:48",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evair Bernardino",
            "text": "Muita gente reclama da torcida. Porem a cobrança de forma maneirada deve existir. Prova disso foi as substituições do Roger. Parece que ele deu uma acordada. Fiquei muito feliz com a forma como ele mexeu. (Ainda que não tenha surgido efeito) ele fez o que se deveria fazer.",
            "date": "2018-05-24T08:06:02",
            "likes": "33",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lucas Miguel",
                    "text": "Ontem a torcida vaiou e apoiou, os cara gosta de jogar pressão no técnico. Quem assistiu o jogo viu que a torcida apoiou muito mais que vaiou",
                    "date": "2018-05-24T09:17:25",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cicero Lima",
            "text": "Alguém poderia me apontar alguma evolução nesse time do Palmeiras? Vejo um bando em campo. Sem excessão todos jogadores jogando nada. (F. Melo) da seu máximo mais fica muito abaixo duque o time precisa.",
            "date": "2018-05-24T09:16:55",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "O problema vem de anos a fio. As equipes que o clube forma, não se impõem dentro de casa sequer contra times minúsculos. Os goleiros do time saem de campo todo jogo com 4 , 5 defesas difíceis. Sofremos com esses caras 2 vezes por semana por anos a fio. É culpa só do técnico? Não!!! É muito conforto e mordomia com baixo retorno.....",
            "date": "2018-05-24T09:15:35",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderson Vieira",
            "text": "Parem de crucificar o técnico, só pq ele começou a escalação errada com deyverson caneludo, depois ele mexeu certo, tirou lucas lima q estava errando passe de 50 cm, tirou deyverson cone, willian saiu pq pediu, mas a maioria dos jogadores estavam dormindo em campo, uma lástima, espero que acordem logo.",
            "date": "2018-05-24T08:37:24",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Miguel",
                    "text": "Exatamente, tão brigando com técnico mas jogadores ontem estavam mortos... Keno fez nada, Bruno henrique pesado, o Felipe Melo carregou o meio de campo no peito ontem",
                    "date": "2018-05-24T09:14:54",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Pereira",
            "text": "Desejamos vinda longa para o Roger dirigindo o SEM MUNDIAL, freguês do TIMÃO.",
            "date": "2018-05-24T09:14:00",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Ainda bem que fui dormir e nem assisti. Enquanto esse técnico não for demitido não vou mais assistir aos jogos!",
            "date": "2018-05-24T08:52:58",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "OGC",
            "text": "Arábia Saudita levem o Roger Machado, pelo amor de Deus!!!!",
            "date": "2018-05-24T08:11:19",
            "likes": "17",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "roger esta a beira da demissáo, seria ontem. mas esse time ruim do américa, salvou ele outra vez. agora o bicho pega, entáo a copa salva o roger mais um mes. só mais um .se náo trocar de tecnico em agosto todos de férias novamente. a chance é agora.",
                    "date": "2018-05-24T08:27:06",
                    "likes": "5",
                    "unlikes": "19"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mark Payne",
            "text": "Não sei quem foi pior. O time do Palmeiras = circo de horrores ou o Cléber Machado que está se tornando mestre em errar nomes de jogadores em suas narrações. O cara confunde Hyoran com Papagaio, Felipe Melo com Guerra entre outras bizarrices. Típico jogo que você não vê a hora de acabar. Palmeiras e o seu velho estigma \"morrendo de vontade de ressuscitar defunto e consagrar times inexpressivos!\" Meu Deus, quantas vezes já vi esse filme!",
            "date": "2018-05-24T00:54:21",
            "likes": "100",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Enaldo Santos",
                    "text": "disse tudo grande",
                    "date": "2018-05-24T05:40:52",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "esse guerra é outro enganador. pode mandar embora 10 desse time.",
                    "date": "2018-05-24T07:45:22",
                    "likes": "4",
                    "unlikes": "32"
                },
                {
                    "name": "Leonardo Kitamura",
                    "text": "Manda jogadores do seu time, deixa o nosso que cuidamos...",
                    "date": "2018-05-24T07:57:08",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Domingo",
                    "text": "Neto corneta",
                    "date": "2018-05-24T08:37:29",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Franz Deutscher",
            "text": "O Dudu tinha que fazer igual o Jogador do PSG e pedir dispensa da seleção",
            "date": "2018-05-24T08:25:41",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "DEYVERSON NAO JOGA NEM NO TIME AQUI DO BAIRRO,ELE TA LONGE DE SER RUIM,TA MUITO ABAIXO DO RUIM,CANELA PURA",
            "date": "2018-05-24T03:38:35",
            "likes": "70",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nilton Dionizio",
                    "text": "quem deve levar puxão de orelha é o roger de escalar o Deyversom ,,,,,,,,,,,,,,,,,,,,,,,,,e outra tem q entra jogando com dois meias",
                    "date": "2018-05-24T07:42:45",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "5 milhóes de euros. explica ái mattos/ prejuizo enorme pro palmeiras.",
                    "date": "2018-05-24T07:45:54",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "roger esta perto do fim. a copa salvou ele.",
                    "date": "2018-05-24T08:03:42",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Heitor Oliveira",
            "text": "Palmeiras por sua essência sempre foi copeiro e ate isso estao matando, vergonha jogo ridículo, ficar satisfeito com essa atuação pífia é ridículo",
            "date": "2018-05-24T08:01:06",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão",
            "text": "Deyverson é ruim de mais ... e a defesa esta batendo cabeça ainda ... ontem foi uma lastima este time ....",
            "date": "2018-05-24T07:52:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Farias",
            "text": "Infelizmente o tempo irá mostrar: esse time não tem perfil ideal pra jogo mata-mata...",
            "date": "2018-05-24T05:48:49",
            "likes": "26",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enaldo Santos",
            "text": "Repito Palmeiras venceu o Bahia mas não me convenceu joguinho fácil, time de pouca expressão (Bahia) e um jogo sem pressão alguma aí é fácil vencer.Quando o Palmeiras jogaem clássicos ou jogos importantes de mata-mata com grande pressão o time não rende se acovarda os atacantes e os armadores desaparecem do Campo mesmo jogando em cada Ou vocês já se esqueceram do clássico da final do paulista.",
            "date": "2018-05-24T05:49:09",
            "likes": "19",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "perde tudo esse ano com roger machado. tudo. nessa fase que vem é eliminado. troca de tecnico urgente. e zagueiro volante e um atacante. deyverson, sera que teria como devolver pela metade do preco?",
                    "date": "2018-05-24T07:44:27",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Palmeiras!!! Digite no seu navegador \"Palmeiras - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-24T06:45:00",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Amaral",
            "text": "Porque que os arabes se interessm pelo Carile e nao pelo RM? Por que só convoca jogador do Corinthians e nao do Palmeiras? Por que o Corinthians é bi campeao paulista ? Por que o Corinthians é Bi Campeao Mundial do Milenio e o Palmeiras nao tem nenhum mundial em nenhum milenio? Porque o Palmeiras perdeu os ultimos 6 dos 7 jogos com o Corinthians?",
            "date": "2018-05-24T06:27:32",
            "likes": "0",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/roger-admite-ma-atuacao-do-palmeiras-e-revela-puxao-de-orelhas-no-intervalo-o-importante-foi-classificar.ghtml"
}