{
    "time": "palmeiras",
    "date": "23/06/2018 06h00",
    "title": "Palmeiras terá treino em dois períodos e estrutura aprovada para trabalhar durante viagem ao Panamá. Clube aposta em período no exterior para fortalecer grupo e condicionar equipe para sequência",
    "author": "Felipe Zito",
    "text": [
        "Treinamentos em dois períodos, concentração e preparação para um segundo semestre que pode ser ainda mais intenso. É assim que o Palmeiras se planeja para aproveitar a paralisação das competições durante a Copa do Mundo.",
        "Se, por exemplo, avançar até as finais das competições mata-mata, o Verdão terá mais 43 jogos a disputar de julho a dezembro (26 partidas pelo Brasileirão, seis pela Copa do Brasil e oito pela Libertadores, além de três amistosos). Tal número poderá aumentar para 45 partidas em caso de título sul-americano e classificação para a final do Mundial de Clubes da Fifa.",
        "Pensando na sequência da equipe, o clube trabalhou no planejamento para o período do Mundial da Rússia. Na reapresentação do elenco, na próxima segunda-feira, os atletas passarão por exames e avaliações físicas e de força, a exemplo do que ocorreu em janeiro.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "Com o perfil de trabalho traçado, o grupo seguirá para o Panamá no dia 28 e retornará ao Brasil no dia 9 de julho, após rápida passagem pela Costa Rica. Mesmo com três amistosos na programação, a ideia da excursão palmeirense não passa nem perto de um passeio pela América Central.",
        "O Verdão ficará hospedado em um resort na Cidade do Panamá. O local teve a estrutura bem avaliada pela diretoria e pelo Núcleo de Saúde e Performance. Além disso, equipamentos móveis que já são utilizados pelo clube na recuperação dos atletas durante as viagens estarão disponíveis.",
        "Entre as partidas, que serão disputadas nos dias 30 de junho (Club Árabe Unido), 4 de julho (Independiente Medellin) e 8 de julho (Liga Alajuelense), os palmeirenses terão dois períodos de treinamento diários.",
        "À disposição dos atletas estarão dois campos: um de gramado natural para os trabalhos táticos comandados por Roger Machado e outro de grama artificial para as atividades físicas e técnicas, o que minimiza riscos por não apresentar irregularidades e dar a oportunidade de a comissão controlar os níveis de impacto nos atletas.",
        "Para facilitar, toda a preparação palmeirense durante a viagem será feita no Panamá - a ida para a Costa Rica ocorrerá somente no dia 7, na véspera do último amistoso. Em regime de concentração, a comissão avalia que o contato diário facilitará o controle de alimentação e descanso e também aproximará ainda mais os atletas.",
        "Nos aspectos físicos e técnicos, o entendimento é que, depois de uma pré-temporada de apenas 15 dias em janeiro, o período de treinamentos durante a Copa do Mundo será mais importante para a sequência da temporada.",
        "O retorno do Palmeiras ao Brasil será no dia 9 de julho. Os palmeirenses terão mais alguns dias de preparação na Academia de Futebol até a retomada do Campeonato Brasileiro – a partida contra o Santos será disputada no dia 19, no Pacaembu."
    ],
    "comments": [
        {
            "name": "Antonio Viel",
            "text": "quem é o flamengo ????",
            "date": "2018-07-01T13:40:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Viel",
            "text": "o que o flamengo tem haver com o palmeiras , por favor me expliquem ???????",
            "date": "2018-07-01T13:21:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Fui procurar o Palmeiras no Brasileirão de 82 e não achei... alguém poderia me ajudar?! Obrigada.",
            "date": "2018-06-23T13:12:09",
            "likes": "5",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "Corinthians esteve na segundona em 1982 com Casagrande, Sócrates e democracia --------------------------------------------------------- Vcs jogaram a segunda divisão em 81 e em 82 também, nesse último ano, com o curica small!",
                    "date": "2018-06-23T19:08:21",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Campeonato Brasileiro de Futebol de 1981- Série B ----------------------------------------------------------- Copie e cole no google o conteúdo acima, e vc vai ver seu timeco na tabela da série B no referido ano! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-23T19:15:18",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Campeonato Brasileiro de Futebol de 1982 - Série B",
                    "date": "2018-06-23T19:21:38",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "Pedro Costa, não se classificou em 82 porque ficou em trigésimo terceiro lugar, sua anta. Corinthians, America-RJ, São Paulo-RS e Atlético-PR se classificaram e o Palmeiras, não.",
                    "date": "2018-06-23T19:33:28",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "José Silva",
                    "text": "Para não sofrer tanto com a conquista dos outros, o melhor seria que cada um se preocupasse com o seu próprio time.",
                    "date": "2018-06-23T19:50:50",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Angelo",
                    "text": "Meu Deus que ridículo esse povo tentando cabaré situacao, ou deve ser FLAMENGISTA que caiu um monte e a CBF resolveu , ou santistas e ciritimtianks que fizeram o mesmo, segue o maior do Brasil",
                    "date": "2018-06-23T19:54:14",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Begoti",
                    "text": "Ana Brito e Wesley... O Verdão agradece o IBOPE de vocês, mas... Estudem um pouco antes... Procurem noticias e postem os fatos reais... Mas adoramos o IBOPE, falar de Palmeiras é sempre bom kkkkkk Principalmente quando já teve a oportunidade de ser um Palestrino e optou por qualquer outro clube sem teto... Mas respeito vocês kkkk Mas estudem mais heim? Continuem visitando nossa página... O Verdão agradece",
                    "date": "2018-06-23T20:06:08",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Quem caiu várias vezes, inclusive, usando de suborno para se safar da queda no paulista de 68, foi o palmeirinhas rebaixadaço, sem mundial e sem teto! E a federação paulista de futebol foi CONIVENTE ------------------------------------------------------ ultimas-noticias/2012/02/23/funcionario-do-guarani-ganhou-carro-de-luxo-para-revelar-marmelada-pro-palmeiras-em-68.htm",
                    "date": "2018-06-23T20:16:42",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "SIGAM O LÍDER QUE SEMPRE ESTEVE NA ELITE FUTEBOLÍSTICA E TEM MUNDIAL, BEM COMO, O LÍDER DAS FINANÇAS NO FUTEBOL BRASILEIRO!",
                    "date": "2018-06-23T20:18:17",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo Sponchiado",
                    "text": "Como é engraçado, Taça Brasil é um torneio pequeno, rsrs, deve ser porque seu time nunca ganhou ou se quer jogou, SPFC e SCCP nunca jogaram uma taça Brasil, porque, precisava se classificar( então rebaixados rsrs), ser campeão estadual! Só participava os campeões estaduais, a nata do futebol na época. É muita falta de respeito com a história do futebol brasileiro falar que a Taça Brasil na vale nada. É no mínimo falta de conhecimento e noção.",
                    "date": "2018-06-23T21:57:03",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Sponchiado",
                    "text": "E o torneio Roberto Gomes Pedrosa que virou o campeonato brasileiro, todos os time jogaram. Quem nunca ganhou fica desmerecendo. Era o campeonato que dava vaga na libertadores de cunho nacional. Repito, conheça a história de verdade, ficar lendo o Wikipédia para dar opinião é muito raso e vago. Pergunta novamente onde estava o seu time até 1970? o que fazia? em 1980 o palmeiras já tinha 6 títulos nacionais.",
                    "date": "2018-06-23T22:03:43",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Sponchiado",
                    "text": "Para ganhar Taça",
                    "date": "2018-06-23T22:13:52",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Sponchiado",
                    "text": "Então já que era apenas dois simples jogos Ana, porque seu time nunca ganhou? Era fácil? Hahahaha Você precisa aprender a contextualizar as coisas. Eu também não considero como campeonato brasileiro é Taça Brasil, é um título nacional! E o maior campeão nacional brasileiro é o Palmeiras, entendeu? Prefiro dizer SPFC e SCCP nunca jogaram e muito menos ganharam uma Taça Brasil! Tradição de campeão em todas épocas. Vai estudar.",
                    "date": "2018-06-23T22:24:54",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Sponchiado",
                    "text": "Fui procurar o que SCCP, SPFC e outros faziam até 1970 e não achei nada. E o flamengo, só tinha ganhado regatas, rsrs, Clube de regatas, de futebol só em 1980.",
                    "date": "2018-06-23T22:39:24",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Sponchiado",
                    "text": "Wesley, ter um bom patrocínio/parceiro não é mérito de quem consegue? Ninguém dá nada por nada! Acho que essa sua conversinha parece dor de cotovelo/inveja. Para com isso é feio. Aceita as conquistas dos outros, você vai sofrer menos reparar de perder tempo nas paginas dos outros times. Valeu",
                    "date": "2018-06-23T23:48:45",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Costa",
                    "text": "SEM TETO TEM UM ODIO TAO GRANDE DO PALMEIRAS QUE NEM A HISTORIA SABEM E QUEREM FALAR,GERALDO QUAL SUA IDADE?PROCURA CONHECER A HITORIA CARA,NAO TINHA REBAIXAMENTO,PORQUE TANTO ODIO ASSIM?POR ISSO NAO GANHAM NADA,FICAM NO CHEIRINHO",
                    "date": "2018-06-24T08:24:05",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "O QUE ME DEIXA ASSUSTADO E QUE ELES QUEREM INVENTAR A HISTORIA ENTENDE SEM CONHECER A HISTORIA DA EPOCA ENTENDE?ISSO JA É DOENÇA GALERA,O ODIO DO SEM TETO É TAO GRANDE DO PALMEIRAS QUE ESTAO FAZENDO ISSO AGORA KKK",
                    "date": "2018-06-24T08:26:58",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "TODO ESSE ODIO É PORQUE NAO GANHAM NADA SEM TETO?QUE CULPA TEMOS?GANHARAM O QUE ATE AGORA?UM CARIOCA?HUHEUE VAMOS CONHECER A HISTORIA,SEM MENTIRAS OK?OBRIGADO",
                    "date": "2018-06-24T08:29:37",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Louco Brasil",
                    "text": "Ana Brito e Wesley fazem ponto nas principais avenidas, tentando pegar machos..................",
                    "date": "2018-06-24T10:07:24",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô peppa louca do brasil, quem faz ponto é vc, seu travesti ridículo e verme imundo! Limpe as suas patas imundas, sebosas e leprosas, antes de mencionar o nome da moça honrada que é a Ana, provida de atributos morais!",
                    "date": "2018-06-25T21:01:02",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô peppa marcelo, conforme a Ana mencionou muito bem, mera taça brasil que teve apenas 2 jogos, nunca irá se comparar à campeonato brasileiro! E NÃO CABE CONTEXTUALIZAÇÃO, POIS O PESO ENTRE OS REFERIDOS CAMPEONATOS SÃO DISCREPANTES! ESSES TORNEIOS EQUIPARADOS À BRASILEIRÃO INDEVIDAMENTE, nunca terá o mesmo peso da maior competição nacional, que começou em 71 E ATUALMENTE É MAIS ACIRRADA AINDA A DISPUTA! O seu timeco É TETRA-REBAIXADO EM BRASILEIRO, JOGOU AS TAÇAS DE PRATAS DE 81 E DE 82, INTEIRE-SE DOS FATOS!",
                    "date": "2018-06-25T21:03:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô peppa marcelo, VAI ESTUDAR VC, A ANA ENTENDE MUITO DE FUTEBOL E EM TODAS AS VERTENTES, AO CONTRÁRIO DE VC! O FLAMENGO TEM MUNDIAL E SEMPRE ESTEVE NA ELITE FUTEBOLÍSTICA! E O QUÊ VCS GANHARAM ANTES DE 80? VOU ALÉM, O QUE GANHARAM ANTES DE 93? SEU TIMECO SÓ GANHOU BRASILEIRÃO EM 93, LIBERTADORES EM 99, E NO MESMO ANO PERDEU UM TÍTULO INTERNACIONAL DO MENGÃO EM PLENO C.HIQUEIRO! NÃO TEM MUNDIAL E É TETRA REBAIXADO! REBAIXADO ATÉ NO PAULISTA! PORTANTO, SEU TIMECO QUE NÃO TEM HISTÓRIA, NEM NO ÂMBITO NACIONAL E MUITO MENOS INTERNACIONAL! KKKKKKKKKKKKKK",
                    "date": "2018-06-25T21:05:56",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô peppa pedro, vc tem a mentalidade de uma criança, tinha REBAIXAMENTO SIM NOS ANOS DE 81 E DE 82, E O palmeirinhas CAIU SIM NOS REFERIDOS ANOS! CHEIRO DE SÉRIE A, NÃO DE TETRA B COMO DE SEU TIMECO SEM MUNDIAL! O SEU palmeirinhas que não ganha nada, já pelo segundo ano consecutivo, ficou 22 anos para voltar a ganhar o brasileiro e junto com o v3squinho são os timecos que mais protagonizaram vexames de 2001 pra c.á! Portanto, o doente que mente é vc! E SIGA O LÍDER QUE SEMPRE ESTEVE NA ELITE FUTEBOLÍSTICA E TEM MUNDIAL!",
                    "date": "2018-06-25T21:17:11",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "peppa pedro, o palmeirinhas não tem estádio, antes de findar a parceria com a W Torre, exercem a condição de COMODATÁRIOS EM DIAS DE JOGOS! Depois, usufruirão a titularidade plena da propriedade! A referida construtora tem autonomia para determinar se ocorrerá jogo ou optará por locar para um evento musical, durante o período contratual! Eventuais incidentes no que tange ao contrato, podem ocorrer, estando submetido a resolução contratual! Como por exemplo, a construtora obteve provimento em segunda instância, ao cobrar valores inadimplidos no que concerne a taxa de utilização do estádio!",
                    "date": "2018-06-25T21:18:00",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "RETIFICANDO: O QUÊ VCS GANHARAM ENTRE 74 ATÉ 92? VCS TEM O SEGUNDO MAIOR JEJUM DE TÍTULOS DO PAÍS, DEPOIS DO curica ( 23 anos sem nada). ALÉM DE NÃO TEREM MUNDIAL, SEREM TETRA-REBAIXADOS NO BRASILEIRO E REBAIXADO NO PAULISTA, E SÓ NÃO FORAM BI-REBAIXADOS NO PAULISTA, PORQUE SUBORNARAM O GUARANI EM 68! --------------------- ultimas-noticias/2012/02/23/funcionario-do-guarani-ganhou-carro-de-luxo-para-revelar-marmelada-pro-palmeiras-em-68.htm",
                    "date": "2018-06-25T21:27:27",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 50
        },
        {
            "name": "roberto garaguzo",
            "text": "Fazer o quê nessa excursão? vai desgastar mais,machucar jogadores e o Matos vendendo todo mundo,menos o Dayerson,T.Martins,A.carlos,Marcos Rocha,Lucas Lima...Ainda por cima com esse técnico chamado Roger Roth",
            "date": "2018-06-25T17:50:55",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Oliveira",
            "text": "Campeão da copa do Brasil e do Brasileirão!",
            "date": "2018-06-23T10:04:39",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gilberto Taiger",
                    "text": "com esse roger, vai pensando???",
                    "date": "2018-06-23T13:04:09",
                    "likes": "10",
                    "unlikes": "11"
                },
                {
                    "name": "Bruno Ramos",
                    "text": "kkkkkkkkkkkkkkk",
                    "date": "2018-06-24T13:12:44",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "O p2lmédia pode treinar até em TRÊS PERÍODOS, que NÃO vai ganhar NADA.",
            "date": "2018-06-23T10:43:12",
            "likes": "8",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Masca mais amendoim torrado aí torcendo contra o verdão esperando que isso aconteça.....no final vai ter cheirinho de novo",
                    "date": "2018-06-23T14:03:27",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "UAI,DOIS ANCIONAIS EM 3 ANOS,ISSO NAO É NADA?O QUE O SEM TETO GANHOU?AA UM CARIOCA HUHEUEHUE POR ISSO SAO A CHACOTA",
                    "date": "2018-06-23T18:04:48",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "P2drita, chacota é o seu p2lmédia. Aliás, querem um paulistinha, que perderam na bola.",
                    "date": "2018-06-23T19:43:38",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Pedro Costa",
                    "text": "VAI TERUM TETO DEPOIS PENSA EM GANHAR ALGUMA COISA HUEHUE",
                    "date": "2018-06-24T08:28:13",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Felipe Silva",
            "text": "achei sem necessidade ir pra fora do pais ! tem muitos times de diferentes esquemas e varições para se fazer essas experimentações !!!!",
            "date": "2018-06-23T14:11:21",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaka Sfm",
            "text": "PALMEIRAS OTIMAS OPÇOES PARA SE ADQUIRIR DA COPA DO MUNDO: CARILLO E ADVINCULA DO PERU, JOGAM DEMAIS. AMBOS DO PERU !! Layún , LOZANO E VELA DO MEXICO, (GRANQVIST, OTIMO ZAGUEIRO SUECO DE 1.92), JOGA NA SUECIA, PAROU A ALEMANHA.",
            "date": "2018-06-23T23:49:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaka Sfm",
            "text": "OTIMAS OPÇOES PARA SE ADQUIRIR DA COPA DO MUNDO: CARILLO E ADVINCULA DO PERU, JOGAM DEMAIS. AMBOS DO PERU !! Layún , LOZANO E VELA DO MEXICO, (GRANQVIST, OTIMO ZAGUEIRO SUECO DE 1.92), JOGA NA SUECIA, PAROU A ALEMANHA.",
            "date": "2018-06-23T23:48:55",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "Neste período de jogos de Copa do Mundo Esqueci de zoar o Palmeiras. Vai se lascar Guarani da Capital. Cássio mandou um abraço lá da Rússia.",
            "date": "2018-06-23T23:09:33",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Filho",
            "text": "Então, faz assim: deixe esse ressentimento de lado, adquira um plano de Sócio Avanti da Sociedade Esportiva Palmeiras e seja feliz.",
            "date": "2018-06-23T21:12:23",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Disparado o maior das Américas. Ganhou do Boca e do Grêmio na casa deles e empatou com o cheirinho mesmo sendo roubado. Aliás, o Flamengo é igual ginecologista. Só sente o cheirinho mas não leva nada.",
            "date": "2018-06-23T12:42:11",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "Mas perdeu pro Ixpórti, empatou com o Ceará... acorda, bigoduda!!",
                    "date": "2018-06-23T13:11:34",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Bruce Willys",
                    "text": "Verdade, pelo tanto de surra e pelo tempo de freguesia que os flavelados vem levando do Verdão, até que fizeram pouco barulho no último jogo. Acho que tem que berrar mais, que nem essa Ana Cabrita freguesinha otária. Berra, cabrita, berra, filha...",
                    "date": "2018-06-23T19:50:43",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Souza",
            "text": "Alguém aí acredita que Scarpa vai vir jogar pelo Palmeiras? Ta difícil acreditar que sim, sejamos sinceros ... Se fosse jogar meia boca tipo Felipe Menezes, Rosembrick, já estaria de contrato assinado até 2000 e la vai bolinha !",
            "date": "2018-06-23T16:34:44",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Sato",
            "text": "e continua sem mundial!",
            "date": "2018-06-23T08:54:10",
            "likes": "10",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "Continua s/ mundial, s/ copinha, tetra rebaixado 1981/82 como T. de Prata e 2002/12, o que mais goleadas levou dos pqs, continua necessitando ser BANCADO p/ conseguir competir em alto nível e poder brigar por títulos, Já os rivais BANCADOS ou não sempre estão sendo campeões, E p/ quem não sabe o que é ser BANCADO, é simples, BANCADO é qd. o clube recebe valores de \"patrocínio\" bem acima de mercado, e o \"patrocinador\" ainda compra um time inteiro de jogadores de alto nível, nada contra este modelo, a questão é que se Palmares não for BANCADO desta maneira ele briga p/ não cair .. he he he ..",
                    "date": "2018-06-23T09:47:05",
                    "likes": "3",
                    "unlikes": "13"
                },
                {
                    "name": "Carlos Villani",
                    "text": "Ehh inveja, hein Wesley... voce não perde uma notícia do Palmeiras",
                    "date": "2018-06-23T10:16:46",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Mario Paschoal",
                    "text": "Nunca vi tamanha inveja sr. Wesley...entrar na página cujo assunto é sobre um time que nada tem a ver com vc apenas para criticar! Isso que é inveja doída! Procure um psiquiatra meu amigo, porque isso pode te fazer mal!!!!!",
                    "date": "2018-06-23T10:22:41",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Barulho Roll",
                    "text": "Vai pagar as marmitas e devolver os 2 bilhoes pro povo.... essa vergonha de estadio com dinheiro ROUBADO do povo nunca teremos.",
                    "date": "2018-06-23T10:27:34",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Bernardes",
                    "text": "E o patrocínio do Palmeiras não chega a 35% de sua renda. Deixe de ser invejoso e vai ver a Copa, molequinho. :)",
                    "date": "2018-06-23T10:31:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Maxsuel Júnior",
                    "text": "Eu sou Corinthiano não fanatico mais torcedo, parabéns Palmeiras pode não ter mundial mais tem historia.",
                    "date": "2018-06-23T10:32:12",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "É claro que Palmares tem história, conseguiu 04 \"C. Brasileiros\" nas coxas, ou seja T. Brasil e Robertão que de uma hora para outra a CBF p/ agradar equiparou-os a C. Brasileiros que oficialmente começou em 1971, não julgo a história, baseio-me nos fatos como aconteceram e portanto não devem mudar. História não se muda, T. Brasil e Robertão merecem ser reconhecidos como são, torneios pioneiros, precursores de competições que vieram. Não se pode dizer que Pai e Filho são a mesma pessoa. Ou dizer que D. Pedro I foi o primeiro presidente do Brasil .. HISTORIA NÃO SE MUDA ..",
                    "date": "2018-06-23T10:49:17",
                    "likes": "0",
                    "unlikes": "14"
                },
                {
                    "name": "Willians",
                    "text": "O INTELIGENTE SO MUDOU O NOME.",
                    "date": "2018-06-23T11:45:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ramon Santiago",
                    "text": "SPFW PROVE QUE INTER CLUBES E MUNDIAL,O CHORO E LIVRE!",
                    "date": "2018-06-23T11:53:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Santos",
                    "text": "Eram os campeonatos nacionais da época, foram conquistados no campo, pelo rancor , acredito que seu time seja aquele que acha que futebol começou na década de 90",
                    "date": "2018-06-23T12:01:50",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Sugiro aos torcedores de Palmares que leiam o texto do Jornalista e Palmeirense, sim ele torce para Palmares, mas é um torcedor lúcido, Paulo Vinicius Coelho (PVC) com o título: \"\"Por que fui contra a unificação dos títulos brasileiros \"\", lá ele explica com clareza de detalhes o absurdo desta unificação, Porque Palmares quando foi campeão em 1973 comemorou como Bi campeão, pois não considerou os anteriores ..",
                    "date": "2018-06-23T12:34:13",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Reginaldo Silva",
            "text": "ATENÇÃO NOTICIAS DE ULTIMA HORA / O PALMEIRA ACABA DE FAZER UM ACORDO COM A,, C B F ,, E , FIFA / se caso um time brasileiro for campeão do mundo vai ter que ceder esse titulo para eles porque O PALMEIRAS NÃO EM MUNDIAL KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-23T14:36:32",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Oliveira",
            "text": "Resolve logo o problema do Scarpa",
            "date": "2018-06-23T09:35:13",
            "likes": "40",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Reginaldo Silva",
                    "text": "JÁ ESCAPOU FOICE NÃO JOGA ONDE NÃO TEM MUNDIAL KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-23T15:00:06",
                    "likes": "0",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Lima",
            "text": "Preparação pra nunca abrir mão de 3 atacantes ? Não ter variação tática ? Pro Dudu continuar intocável ?",
            "date": "2018-06-23T13:58:27",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "um tecnico que tem MEDO DE EMPRESARIO DE JOGADOR NÃO PODE TAR A FRENTE DO PALMEIRAS FORA ROGER MACHADO SEU MENTIROSO.",
            "date": "2018-06-23T13:22:25",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "roger além de ser um tecnico mentiroso é gremista seu BOZO.",
            "date": "2018-06-23T13:20:38",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "roger vc é pior que EDUARDO BATISTA E GILSON KLEINA, e quem contratou vc é PIOR AINDA.",
            "date": "2018-06-23T13:19:54",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "fora roger machado vc é uma piada de mal gosto como tecnico.",
            "date": "2018-06-23T13:18:52",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "com esse roger machado podem treinar em qualquer lugar do mundo que vai voltar pior ainda, o palmeiras precisa de um tecnico NEGO VEIO pra fazer esses caras entender o que é jogar no PALMEIRAS.",
            "date": "2018-06-23T13:18:20",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Continuando com o Roger, vai voltar muito pior. Pode escrever ai! De cara já perde prá sardinhas. Seis meses de trabalho e não tem o mínimo de concentração. Ai vão levar para o Panamá, dá concentração! Infelizmente mais um ano perdido.",
            "date": "2018-06-23T13:01:41",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Fernandes",
            "text": "Alguém duvida que com esse Roger Machado no comando da equipe o Palmeiras vai voltar ao Brasil jogando a mesma bolinha ou ainda pior?",
            "date": "2018-06-23T12:21:37",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Santiago",
            "text": "TÁ BOM MAS CADE OS REFORÇOS EM MAMANO MATTOS,DIRETORIA AMADORA E PRESIDENTE TIO CHICO.",
            "date": "2018-06-23T11:50:41",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esequias Neto",
            "text": "Ôoooo Diretoria..... Dupla de zaga !??? E o Scarpa !??? Vamos Acordar Diretoria !!!! Vai esperar para o próximo ano!??",
            "date": "2018-06-23T09:26:34",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Allianz Parque",
                    "text": "Esequias Neto, NÃO precisamos d zagueiro e sim d VOLANTE, \"talvez 2\" (JOVEM com boa saída d bola), negociar o DUDU e acordo/dispensa do F.MELO. E até dezembro: Deyverson, Jean, e mais uns 2 ou 3 veteranos, reduzindo o elenco para 23 jogadores e completar com base.",
                    "date": "2018-06-23T10:41:00",
                    "likes": "1",
                    "unlikes": "20"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Werick Oliveira",
            "text": "Perdemos 3 jogadores e nada de reposição até agora. Não importa que tenha sido banco, nosso meio reserva tá uma porcaria. Nossa zaga tá horrível; armação de jogada tá ridícula e estamos perdendo keno. Quando for repor, o cara chegar sem condicionamento físico e tem que passar temos fora podendo fazer isso nessa parada pra copa. Acorda diretoria incompetente",
            "date": "2018-06-23T10:29:33",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus",
            "text": "É isso aí, bora trabalhar ! Quero saber quem será o reforço para o segundo semestre? Com esta zaga não levaremos nada. SAV!",
            "date": "2018-06-23T09:02:39",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "acho muito importante o elenco todo estar focado e isolado das preocupações do dia-a-dia. Se estivessem em São Paulo, com certeza o jogador teria que correr pra trocar a lâmpada, sair a noite pra comprar novalgina pro filho, ajudar o sobrinho que se meteu em confusão, ajudar a mãe da mulher na briga com a empregada, etc... Lá longe, fechados, nada disso acontece.",
            "date": "2018-06-23T08:57:20",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-tera-treino-em-dois-periodos-e-estrutura-aprovada-para-trabalhar-durante-viagem-ao-panama.ghtml"
}