{"id": 11148, "team_id": 8, "date": "15/09/2018", "author": " Mariane Granado", "title": " Sem Felipão, Palmeiras é recepcionado por torcedores em Salvador Técnico está suspenso e desfalca a equipe no duelo contra o Bahia, neste domingo, na Fonte Nova", "text": " O foi recebido por cerca de 20 torcedores no começo da noite deste sábado, em Salvador, onde amanhã a equipe enfrenta o Bahia pela 25ª rodada do Campeonato Brasileiro. Os jogadores não falaram na chegada ao hotel.  A delegação viajou sem o técnico Luiz Felipe Scolari e o atacante Deyverson, que estão suspensos, além do zagueiro Edu Dracena e do lateral Mayke, que foram poupados.  Felipão foi expulso durante a partida contra o Corinthians, no último domingo, quando Deyverson recebeu o terceiro cartão amarelo.  , já que Borja deve ser poupado para o jogo de ida das quartas de final da Libertadores contra o Colo-Colo, na próxima quinta-feira, no Chile.  Entre os torcedores que aguardavam os palmeirenses no hotel em Salvador, 15 eram de Vitória da Conquista, cidade a 500 quilômetros da capital baiana. Eles viajaram nove horas de ônibus para ver o Palmeiras enfrentar o Bahia na Arena Fonte Nova.  O Palmeiras tem 46 pontos no Brasileiro, três a menos do que o Internacional, que lidera a competição.     Arena Fonte Nova, na Bahia domingo, às 16h (horário de Brasília) Weverton, Marcos Rocha, Luan, Gustavo Gómez e Victor Luis; Felipe Melo, Jean e Lucas Lima; Hyoran, Artur e Papagaio Gustavo Scarpa (inflamação no calcanhar), Guerra (recuperação física), Edu Dracena (poupado), Mayke (poupado) e Deyverson (suspenso) Marcos Rocha, Willian, Thiago Santos, Victor Luis e MaykeHeber Roberto Lopes apita, auxiliado por Henrique Neu Ribeiro e Eder Alexandre, todos de Santa CatarinaPremiere e Premiere HD (com Rainan Peralva e Ricardinho)no GloboEsporte.com, a partir das 15h ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/sem-felipao-palmeiras-e-recepcionado-por-torcedores-em-salvador.ghtml"}