{"id": 11470, "team_id": 8, "date": "24/07/2018", "author": " Tossiro Neto", "title": " Palmeiras faz treino fechado e viaja sem confirmar time que enfrenta Fluminense\n Como de costume na véspera dos jogos, Roger Machado ensaiou longe da imprensa a equipe que entra em campo no Maracanã", "text": " Não vem sendo segredo a escalação do Palmeiras nos últimos jogos, mas, antes de enfrentar o Fluminense, nesta quarta-feira, no Maracanã, Roger Machado não deu entrevistas e, consequentemente, não confirmou os 11 titulares.  Como Lucas Lima está novamente à disposição depois de cumprir suspensão, fica a dúvida se o meia retornará ou se o time será o mesmo que derrotou o Atlético-MG, no último domingo.    Dúvida que até poderia ser desfeita na tarde desta terça-feira, mas, como de costume na véspera das partidas, o treinador palmeirense pediu que a imprensa deixasse a Academia de Futebol ao final do trabalho de aquecimento.  A única confirmação de Roger Machado, dita publicamente no domingo, é que Weverton é o novo goleiro titular. Ele, inclusive, .  No Rio de Janeiro, o campeão olímpico só deverá ter Fernando Prass como possível substituto. Jailson treinou normalmente, mas foi liberado da viagem para acompanhar a esposa, que é jogadora de handebol e teve um problema clínico.  Com 23 pontos ganhos, o Palmeiras ocupa a sexta colocação do Campeonato Brasileiro. O duelo contra o Fluminense, no Maracanã, é válido pela 15ª rodada e marcará o reencontro do meia Gustavo Scarpa com sua ex-equipe.     Maracanã, no Rio de Janeiro quarta-feira, às 19h30 (de Brasília) Weverton; Marcos Rocha, Antônio Carlos, Edu Dracena e Diogo Barbosa; Felipe Melo e Bruno Henrique; Gustavo Scarpa, Moisés e Dudu; Willian Jailson (problemas particulares), Borja e Guerra (transição física após cirurgias) Deyverson, Dudu, Edu Dracena, Felipe Melo, Hyoran e WillianRodrigo D'Alonso Ferreira apita, auxiliado por Helton Nunes e Alex dos Santos, todos de Santa Catarina GloboEsporte.com, a partir das 18h Premiere, Premiere HD e PFCI (com Jader Rocha e Edinho) ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-faz-treino-fechado-e-viaja-sem-confirmar-time-que-enfrenta-fluminense.ghtml"}