{"id": 10992, "team_id": 8, "date": "14/10/2018", "author": " Felipe Zito", "title": " Gols pelo Palmeiras e coração para a arquibancada: o domingo perfeito de Deyverson Atacante marca duas vezes diante de familiares e brilha na vitória sobre o Grêmio no Pacaembu", "text": " Deyverson foi o personagem da vitória do  sobre o Grêmio, na tarde deste domingo, no Pacaembu. Além de ter marcado os dois gols do , o atacante dividiu o protagonismo da partida com Dudu e foi fundamental para manter a equipe de Felipão com vantagem na liderança do .  Em campo, ele precisou de sete minutos para abrir o placar, após aproveitar cruzamento de Dudu da direita e cumprir seu papel de centroavante. No segundo tempo, o atacante matou o jogo após ganhar de Bressan pelo alto e bater na saída do goleiro Paulo Victor, aos 33.  O desempenho rendeu , em entrevista coletiva no Pacaembu depois da partida:  – Se tomar chá de Maracugina antes do jogo, (Deyverson) vai muito bem. Duvido (que exista) um zagueiro que goste de jogar contra ele. É muito chato, bola por cima não perde. Tem que aprender uma coisa ou outra de parte técnica, mas é um jogador que dá ao grupo o que ele precisa nos momentos decisivos – avaliou Felipão.  Além dos dois gols, Deyverson ganhou a maioria das disputas pelo alto no ataque e também na defesa. Com justiça, o atacante saiu de campo ovacionado pela torcida. E ainda mandou um coração com as mãos para a arquibancada, direcionado a alguns familiares que estavam no Pacaembu.  – Primeiramente, quero agradecer a Deus, e também à equipe que sempre me apoiou desde o momento em que eu fiquei lesionado, me deram sempre força para continuar trabalhando. Eu que sou um menino que nunca questionei nada, independente de estar jogando ou não, sou sempre um cara feliz. Tenho que valorizar o trabalho da equipe, que está de parabéns, o professor (Felipão), os meus familiares que estiveram ali (apontando para as cadeiras do Pacaembu)... Minha mãe, meu pai, meus sobrinhos, minhas cunhadas, minha tia... Só quero agradecer a Deus pelo momento que estou vivendo. Mas não sou só eu, meus companheiros também, as pessoas que eu amo que sempre me apoiaram... Só agradecer.  Na saída do campo após o jogo, como já tinha feito no intervalo, Deyverson dedicou os gols a Nickollas, torcedor do Palmeiras de 11 anos, deficiente visual, que ficou conhecido por ter os jogos narrados por sua mãe na arena palmeirense   Entretando, Deyverson não deu entrevista na zona mista do Pacaembu, ao sair do vestiário. A diretoria do Palmeiras tem optado por preservar o atleta em algumas situações. Agora com sete gols no Brasileirão, o atacante deve voltar a ser escalado por Felipão no próximo domingo, quando o Verdão recebe o Ceará no Pacaembu, pela 30ª rodada do Campeonato Brasileiro.   e três de vantagem para o Internacional. São quatro pontos a mais que o Flamengo, terceiro colocado, e sete a mais que o São Paulo, que fecha o G-4 da competição nacional. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/gols-pelo-palmeiras-e-coracao-para-a-arquibancada-o-domingo-perfeito-de-deyverson.ghtml"}