{
    "time": "palmeiras",
    "date": "26/07/2018 10h58",
    "title": "Opinião do torcedor: Caiu o treinador, mas os problemas continuam lá.... Quem vai, por exemplo, colocar o Felipe Melo no banco de reservas? Ou mesmo exigir que o Moisés e o Dudu sejam mais cuidadosos nas entrevistas? Ou melhorar a preparação física?",
    "author": "Flavio Canuto*",
    "text": [
        "Sempre que um time não engrena, surge o velho dilema: será que o treinador deve ser demitido? Devemos dar mais tempo para ele implantar o seu sistema de jogo? Mas e o planejamento?",
        "Uma das frases mais geniais do futebol é do Muricy Ramalho e diz o seguinte: No Brasil, planejamento é bola na rede. Nada mais verdadeiro.",
        "O técnico Roger Machado chegou no final de 2017 com um discurso moderno e ao mesmo tempo sintonizado com a linguagem do boleiro. Tinha tudo para dar certo, mas ele não conseguiu implantar por aqui aquele futebol vistoso que o Grêmio joga até hoje, nas mãos do Renato Gaúcho.",
        "CLIQUE AQUI e leia mais sobre o Palmeiras",
        "Os números de Roger Machado não são ruins. Até ontem, foram 44 jogos à frente da equipe, com 27 vitórias, nove empates e apenas oito derrotas. Mas não é só isso que conta.",
        "O treinador jamais conseguiu montar uma equipe que ganhasse a confiança da torcida. Mesmo com as vitórias, o palmeirense tinha a sensação que o time iria naufragar a qualquer momento. E realmente naufragou no meio da temporada.",
        "O elenco sofreu um assédio muito grande dos clubes do exterior. A diretoria fez o possível (e o impossível) para manter alguns dos seus principais atletas, mas isso não foi o suficiente. O time voltou ainda pior depois da intertemporada e o treinador sucumbiu logo na primeira derrota. Não dava mais.",
        "O Roger Machado passou, mas os problemas permanecem. O time deve ser treinado pelo Wesley Carvalho neste domingo, quando o Palmeiras encara o limitado Paraná Clube, no Allianz Parque.",
        "Não será o Wesley, no entanto, que vai promover as alterações que o time necessita. Quem vai, por exemplo, colocar o Felipe Melo no banco de reservas? Ou mesmo exigir que o Moisés e o Dudu sejam mais cuidadosos nas entrevistas? Ou melhorar a preparação física? Ou...",
        "Enfim, muita coisa precisa ser resolvida internamente e a política do clube deveria ser a última das preocupações neste momento. O futebol SEMPRE deve ser a prioridade do Palmeiras.",
        "E para você, quem deve ser o próximo treinador?",
        "* Flavio Canuto, 42, publicitário e, desde 2006, é membro do Clube Mondo Verde, site dedicado exclusivamente ao Palmeiras. Foi também responsável pelo Blog do Torcedor do Palmeiras aqui no GloboEsporte.com por quatro anos e continua a escrever neste site como convidado."
    ],
    "comments": [
        {
            "name": "Nilton Lima",
            "text": "Demitir um técnico por uma derrota por 1X0 chega até da nojo... e tem mais, vcs não perderam pra um timinho qualquer não, perdeu foi pro Fluzão, que em outra oportunidade, te mandou de vez pra segunda divisão, respeite o profissional rapaz!!! \"Em jogo, se ganha e se perde, porem, perde mais aqueles que não sabe reconhecer a derrota\".",
            "date": "2018-07-26T15:29:45",
            "likes": "7",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Pablo Ferraz",
                    "text": "Para de ser tonto, é óbvio q ele n foi demitido por perder pro \"fluzao\" , ele n deu padrão ao time isso é nítido, ele teve a pré temporada e a parada da copa pra fazer isso e n foi capaz de fazer, quer saber, pensando melhor é inadmissível perder pra um timinho de série c q n paga salário igual o florzinha.",
                    "date": "2018-07-26T15:53:03",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "SE ISSO FOI PRA TENTAR \"ENGRANDECER\" A NOSSA DERROTA, FALHOU........... O TAPETINENSE HOJE É UM TIME PEQUENO, SEM EXPRESSÃO, COM ELENCO RISIVEL DE MEIO DE TABELA PRA BAIXO E UM TECNICO Q SÓ FEZ PATAQUADA POR AQUI............. PERDER PRA VCS É COMO PERDER PRA UM CEARÁ DA VIDA",
                    "date": "2018-07-26T16:01:05",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Bruce Willys",
                    "text": "Fluzão ? Onde ? Timeco",
                    "date": "2018-07-26T22:28:12",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alcides Meira",
                    "text": "perderam pra um timinho qualquer não, e quem é o fluminense se não um time qualquer",
                    "date": "2018-07-26T23:27:36",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Giuseppe Barretta",
                    "text": "Nilton Lima , o gol originou-se de um impedimento. O Palmeiras é sistematicamente garfado aí no Rio contra o Fluminense. Teu time subiu da terceira divisão para a primeira. Então, menos Nilton , menos,",
                    "date": "2018-07-27T07:49:35",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Maria",
                    "text": "É verdade, tivemos duas garfadas esse ano ,contra times bem inferiores,, uma no paulistinha e a outra contra um time de terceira divisão. Nesses caso o Roger não teve culpa;.",
                    "date": "2018-07-27T08:37:30",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Maria",
                    "text": "O que essa diretoria faz de errado, é brincadeira de amadores, Entre tantos erros, Eduardo Batista, Roger Machado, venda desnecessária de Keno, excursão em momento errado na parada da copa, a situação do Dudu e vai...",
                    "date": "2018-07-27T08:41:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Fagundes",
                    "text": "Para né Fluzão esse time começou o ano pensando em não cair ... Fluminense enfrentando uma crise financeira. Inadimissivel perder pro Fluminense mas acredito não ser culpa do treinador não",
                    "date": "2018-07-27T09:52:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Anunciação",
                    "text": "O Roger caiu porque perdeu para um time de Série C e DESFALCADO. Demitido por justa causa.",
                    "date": "2018-07-27T10:05:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Albert Baldan",
            "text": "Será que o Maurício Galiotte vai recorrer à ONU para anular o jogo de ontem contra o Flu ??",
            "date": "2018-07-26T15:03:01",
            "likes": "7",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Ianderson Sousa",
                    "text": "ele passou na casa da tua mãe",
                    "date": "2018-07-26T19:42:02",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Reynaldo",
                    "text": "Mas o time do tapetao não é o Palmeiras, viu?",
                    "date": "2018-07-27T07:23:10",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Fagundes",
                    "text": "Olha tapetão é especialidade desse time minúsculo que nem Libertadores tem kkkk",
                    "date": "2018-07-27T09:53:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elcio Santos",
            "text": "A unica coisa que achei que esta diretoria fez de errado foi, vender o keno, pois se e para equilibrar o caixa deveria ter vendido o DUDU, que nao desempenhado o mesmo futebol que tinha, esta mito encostado e fominha, se acha o dono do time, agora tera o Felipao para colocar ordem no galinheiro",
            "date": "2018-07-27T09:00:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helton Everton",
            "text": "Fluminense já teve grandes times, mas esse time que ganhou do palmeiras é bem ruim... Palmeiras perdeu por alguns motivos: Roger escala não pensando em duelos individuais que ocorrem várias vezes no jogo, onde que Dracena e F. Melo pegam os garotos do fluminense? Diogo Barbosa não acerta passe que não seja pro lado... Time sem conexão agindo no improviso, olhando o jogo se percebe que as jogadas não são treinadas, toda hora levantando bola para atacantes baixos...outra coisa, tirando Bruno Henrique e Antônio Carlos, fisicamente todos estão devendo...",
            "date": "2018-07-26T23:10:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis Oliveira",
            "text": "Na minha opinião deveriam ter trazido o Abelão. Ele está livre leve e solto. Era a primeira opção antes do Roger. Por que não o chamaram agora??? O Roger não tem visão de jogo. Ele troca seis por meia-dúzia, escala mal e mexe mal. é incoerente e só coloca os jogadores de sua preferência mesmo estando mal. Pelo o amor de Deus, onde vai parar esse time?",
            "date": "2018-07-26T21:42:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Abelão não quer assumir nenhum clube até o fim do ano",
                    "date": "2018-07-26T22:26:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilson Silva",
            "text": "Tudo é culpa da torcida principalmente os mais jovens carentes, que enchem o saco as duduzezetes que não desapegar Felipe Melo desde quando arrumar confusão é ser ídolo exemplo, o nosso Vitinho, Alan não engrena então corre atrás de Lucas Lima é o palmeirense tem que assistir Rodrigo do Santos o que joga esse moleque porque o Palmeiras não revela ninguém só Gabriel Jesus midiático porquê a bolinha ultimamente é pouca",
            "date": "2018-07-26T21:06:42",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Assis Oliveira",
                    "text": "Discordo, sem o Gabriel o Palmeiras não teria sido campeão em 2016! Quanto ao Felipe Melo, concordo, já deu. O cara anda em campo e só assiste o time adversário jogar.",
                    "date": "2018-07-26T21:44:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moises Brasil",
            "text": "Volta Paulo Nobre.",
            "date": "2018-07-26T21:01:38",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Avanzo",
            "text": "Dudu não joga nada, FELIPE MELO idem, ainda FELIPE MELO derrubou o CUCA, estrilou com ROGER GUEDES, que foi ao Atlético Mineiro, artilheiro do Campeonato mesmo vendido, a laranja podre do elenco.",
            "date": "2018-07-26T18:34:15",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Borges",
                    "text": "TA NA HORA DE PARARMOS DE FICAR TROCANDO TREINADOR E COMEÇAR A TROCA OS TITULARES, ESTAMOS COM GRANDES DESGASTES, DRACENA, TONHÃO, MELO, DIOGO BARBOSA, MOISES E O BAIXINHO DUDU...",
                    "date": "2018-07-26T19:39:51",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Lucas",
                    "text": "Dudu e Borja podem deitar no gramado que não saem, são ativos do clube, se encostar perdem valor, bem ou mal, teremos que aturar e torcer para serem vendidos.",
                    "date": "2018-07-26T20:17:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Caio Menezes",
            "text": "Ja havia dito antes, falta um jogador que consiga dar aquela assistência , que drible os adversários e falta o matador! Deu mole de nao contratar o Barcos novamente! O Felipe melo é bom, mas ta caindo de produção na segunda etapa.o Lucas Lima ainda nao mostrou seu futebol, parece que tem medo de chutar a bola pro gol.",
            "date": "2018-07-26T20:04:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Lima",
            "text": "FM.........sinceramente um cara pesado e só chega atrasado na bola, por isso tantos cartões.",
            "date": "2018-07-26T16:14:40",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "Boa tarde a diretoria já errou de não vender o DUDU ,pois pode acompanhar o cara não tá jogando nada ficou muito abatido por não terem liberado,e como se fala que tem dinheiro contrata logo um lateral esquerdo que esse Diogo Barbosa é várzea não marca ninguem e URGENTE um centroavante.",
                    "date": "2018-07-26T17:44:45",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Na minha opinião os grandes culpados são o omisso Galiotte, e o esbanjador e mal contratante (atualmente) Mattos...Reparem que o Palmeiras SÓ PIOROU depois da saída do Nobre. Infelizmente...VOLTA LOGO, PAULO NOBRE ! ! !",
            "date": "2018-07-26T17:14:42",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tales Fernandes",
            "text": "Os volantes devem ser Moisés e Bruno Henrique. Não é necessário Lucas lima e Scarpa na mesma formação. A zaga do Palmeiras é uma tragédia, não passa confiança, existem outras opções no banco que deveriam ter outras chances. Roger tirou Vitor Luis do time, mesmo, o jogador estando em uma ótima fase, simplesmente porque o Palmeiras havia comprado um lateral mais caro, que por sinal é um bom jogador, mas não ao ponto de justificar a substituição de um jogar que vinha muito bem na equipe. Porque o Palmeiras mesmo com Jailson em grande fase, e Prass, investiu em Weverton?",
            "date": "2018-07-26T14:07:40",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro Visigalli",
                    "text": "Tales concordo com você. O Alexandre Matos tem de valorizar o investimento que o clube fez em contratações e aí começa o drama do técnico. Não pode tirar o Felipe Melo, tem que jogar com o lateral contratado a peso de ouro, tem que jogar com o Dudu que não está bem emocionalmente por não ter sido negociado....Se os jogadores são encarados pela diretoria como \"ativos\" do clube, imagina o que essa questão do COF não está afetando o performance do time!!!",
                    "date": "2018-07-26T17:05:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Medina",
            "text": "Saudades Canuto!",
            "date": "2018-07-26T15:55:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joacir Moreto",
            "text": "O problema no Palmeiras é falta de pulso na diretoria com relação aos jogadores... Deveria colocar todos numa sala e perguntar: Alguém aqui está insatisfeito???.. Salario em dia... estrutura de primeira...Quem estiver é só passar no DP que que liberamos... Ninguém fica no Palmeiras insatisfeito... Sabe porquê pessoal o Palmeiras não está satisfeito com vocês, todos os times tem uma entrega incrível dentro de campo e vocês passeiam.... Isso é trabalho de diretoria, nós pagamos seu salário então faça bem seu trabalho!!!! Sem passar mão na cabeça de ninguém!!!",
            "date": "2018-07-26T12:01:46",
            "likes": "50",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Matheus Pera",
                    "text": "Na moral, o Vasco jogam com muito mais garra e mal sabem se vão receber",
                    "date": "2018-07-26T15:45:24",
                    "likes": "26",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "até que enfim caiu sua mascara seu roger.",
            "date": "2018-07-26T14:54:45",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallyson Leite",
            "text": "Felipe Mello vem sendo um dos melhores volantes em todas as competições que participa com o Palmeiras e o cara fala em coloca-lo no banco? Essa é a solução dos problemas???",
            "date": "2018-07-26T14:31:26",
            "likes": "12",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Willy Santos",
                    "text": "ele é bom mas todos jogos é advertido com algumas faltas sem necessidade, um banco de vez em quando não vai fazer mal",
                    "date": "2018-07-26T14:35:54",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Deivson Oliveira",
            "text": "Ai um zé ruela ez corintiano fã gol lá no nunquequistao e vcs colocam matéria enaltecendo o cara...seus imparciais...por isso nossa seleção está está babá....a globo, e a CBF sempre ajudando a trapacear até mesmo em notícias...vai noticiar os podres da administração corintiana...coisa que eu.nunca vi aqui...fora que mundial sem libertadores eh fake",
            "date": "2018-07-26T13:32:02",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Danilo Jesus",
                    "text": "O que isso tem a ver com a incompetência do seu time?",
                    "date": "2018-07-26T14:32:31",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julia Rossi",
            "text": "Esse parmeira sem mundial é uma comédia. Titia Leila vai ja pedir arrego. Kkkkk",
            "date": "2018-07-26T14:26:52",
            "likes": "10",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galinho Paulista",
            "text": "Um clube tem 1 presidente e 1 presidenta ... jogadores caros mas que seus direitos pertencem a empresas que se sentem donas e querem influenciar na escalação do time que vai jogar ... jogador que ia ganhat 2 milhões por mês e não foi negociado nem ganhou aumento ... olha ... não vai adiantar botar o melhor técnico do mundo se as pessoas continuarem achando que tem o melhor elenco se não deixatem o cara trabalhat",
            "date": "2018-07-26T13:59:10",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Galinho Paulista",
                    "text": "O que quero dizer é que infelizmente só dinheiro não faz um time campeão ... Nesse quesito o Palmeiras e o Flamengo estão de mãos dadas.",
                    "date": "2018-07-26T14:05:17",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Homero Silva",
                    "text": "Luxemburgo.esse sim ...e o tecnico para esses jogares cheios de mordomia..ou joga ou vai para banco..principalmente esse DuDu ele ate pensa que é o Messi..To torcendo para o luxemburgo só pra ve esse DuDu no banco..Edmundo e Diego Souza è quem diga..",
                    "date": "2018-07-26T14:20:41",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Cangueiro",
            "text": "Isso que a conta da titia leila ainda não chegou, já vimos esse filme antes, Parmalat vol 2 !",
            "date": "2018-07-26T14:17:44",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walberto Ferreira",
            "text": "Novo treinador do Palmeiras: Joel Santana",
            "date": "2018-07-26T14:15:41",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tales Fernandes",
            "text": "O Palmeiras tem uma direção e uma gestão que não passam confiança, e que possivelmente pressionam o técnico sobre a escalação do time, e o Roger foi um técnico 'aparentemente' submisso a esse tipo de situação, assim como foi o Eduardo Batista, isso fica muito claro, através da substituição de Jailson por Weverton. Agora o Palmeiras vai fazer, exatamente o que fez no ano passado, demitindo o Eduardo e trazendo o Cuca. Vai demitir Roger e trazer outro medalhão, pra tentar camuflar os erros da direção",
            "date": "2018-07-26T14:08:19",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tales Fernandes",
            "text": "Mandem Felipe Melo pro Flamengo, ou deixem ele descansando no banco. Porque o Jailson mesmo em boa fase foi pro banco? E porque o treinador insistiu tanto no Lucas Lima? Roger perdeu a mão. Ele coloca em campo o que a diretoria quer, por conta dos investimentos, e não quem realmente deveria estar jogando.",
            "date": "2018-07-26T14:06:36",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "O que adianta ter uma avalanche de dinheiro e fazer a mesma coisa que os outros clubes fazem. Pedi pra tia comprar os títulos.",
            "date": "2018-07-26T13:47:51",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Nogueira",
            "text": "Felipe Melo só fica pelo meio siscando. Ele não tem aproximação pra passe pois eh medroso ele e o time sabem que ele não tem bola para saída de bola . Podem reparar todos jogo ele recua pra trás. Quando tem a bola o Palmeiras só joga pelas laterais muito fácil de ser marcado .porque m.rocha e Diogo Barbosa também não passam segurança e nem uma bola pro ponta ou centro avante . Deveria antes de contratar um novo técnico já vender logo o Moisés e 9 Dudu infelizmente f.melo tem contrato até 2019 e ninguém quer compra-lo pesado sem rapide,.",
            "date": "2018-07-26T13:44:33",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "Talvez falte ao paineiras completar a montagem do terceiro time titular.talvez com 33 jogadores titulares dê certo. Ou construir mais um estádio pra 30 mil apenas para treinamento.oi contratar 3 tecnicos de uma vez.Dinheiro não falta. Pede pro mecenas ou a mecenas.põe mais dinheiro que o resultado aparece.",
            "date": "2018-07-26T13:43:25",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oswaldo Neto",
            "text": "Sinceramente, achei que havíamos sepultado de vez a época dos salvadores da pátria. Parece que voltamos à época do \"deu problema, contrata o Valdívia\"...",
            "date": "2018-07-26T13:38:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Paula",
            "text": "Infelizmente, o Roger caiu deviso a sua teimosia! Será que o próximo treinador vai ter peito para colocar Dracena, Diogo, Felipe no banco? Estão jogando nada!",
            "date": "2018-07-26T11:38:30",
            "likes": "68",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Miguel",
                    "text": "mano o meio de campo sem felipe é um desespero com a bola no pé, o cara faz o time respirar... Não é culpa dele se lateral não acompanha",
                    "date": "2018-07-26T13:04:35",
                    "likes": "14",
                    "unlikes": "8"
                },
                {
                    "name": "José Pereira",
                    "text": "Verdade mascarado. Tem uns torcedores que realmente são modinhas. O Bruno Henrique fez dois gols, ai aparece um monte de modinha, dizendo que ele é o cara. Ontem, não jogou nada.",
                    "date": "2018-07-26T13:28:45",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Ramos",
            "text": "QUEM VAI POR O DUDU NO BANCO, O FELIPE MELO É O MENOR DOS PROBLEMAS E VCS PEGAM NO PÉ DO CARA... TEM QUE SAIR O DUDU PELO AMOR DE QUALQUER COISA",
            "date": "2018-07-26T12:09:46",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Isso mesmo pedro, o maior desagregador do time é o tal de Dudu, que se acha.",
                    "date": "2018-07-26T13:26:26",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eron Souza",
            "text": "o time do palmeiras tem muitos jogadores médios, só! nada mais! não tem NENHUM jogador acima da média, nenhum! DUDU?? UMA FARSA, na hora do vamo-ver, some!! Felipe Mello é o câncer do time!!",
            "date": "2018-07-26T12:20:09",
            "likes": "33",
            "unlikes": "5",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Não sei porque o câncer do time. Tem gente pior. Ontem quando ele saiu o time piorou.",
                    "date": "2018-07-26T13:25:33",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Moreira",
            "text": "Felipe Melo no banco de reservas? Um dos únicos que ainda estão jogando bem e com raça??? kkkkkk ta com cheirinho de de represaria de reporter da grobo, pegunta idiota tolerância zero!!!!",
            "date": "2018-07-26T11:39:29",
            "likes": "20",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Vanderlei Madeira",
                    "text": "ELE E ESTA SÓ ASSISTINDO VEJA OS GOL DO XARA E ONTEM AIRTON FELIPE MELO DE BRAÇOS CRUZADOS E AINDA QUER DA BRONCA EM REPORTER",
                    "date": "2018-07-26T12:32:44",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "José Pereira",
                    "text": "O gol do xará, a culpa foi do Antônio Carlos. Felipe Melo é único de está dando sangue no meio campo. Ontem, o Moisés não jogou nada.",
                    "date": "2018-07-26T13:24:11",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Daniel",
            "text": "felipe melo no banco? acho que e um dos poucos que ainda tem raça nesse time",
            "date": "2018-07-26T12:50:45",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Também concordo.",
                    "date": "2018-07-26T13:20:37",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juliano Ervati",
            "text": "quem vai colocar felipe melo no banco?? eu respondo....Felipão...só chamar ele",
            "date": "2018-07-26T13:16:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fredison",
            "text": "Interessante, O CUCA não queria o Felipe Melo nem no banco e foi criticado, agora um dos problemas do Palmeiras é ter alguém que deixe o Felipe Melo no banco? piada mesmo kkk",
            "date": "2018-07-26T13:12:01",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Neto",
            "text": "Até quando a Leila vai aguentar isso. Daqui a pouco ela manda a conta.",
            "date": "2018-07-26T11:53:38",
            "likes": "10",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "Ou vai presa. O que vier primeiro.",
                    "date": "2018-07-26T12:39:05",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Bruno Rosa",
                    "text": "Presa pq? Pq o rival tem inveja?",
                    "date": "2018-07-26T13:09:04",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Miguel",
            "text": "mano o meio de campo sem felipe é um desespero com a bola no pé, o cara faz o time respirar... Não é culpa dele se lateral não acompanha, Diogo Barbosa é uma avenida... Marcos Rocha não toma sufoco",
            "date": "2018-07-26T13:08:36",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julia Rossi",
            "text": "Palmeiras nao tem mundial kkkkk esse e o todo poderoso parmeira?",
            "date": "2018-07-26T12:24:59",
            "likes": "47",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Gilberto Taiger",
                    "text": "mas se tu quiser um mundial aberto eu faço em ti, anta; vai lavar a louça?",
                    "date": "2018-07-26T12:54:01",
                    "likes": "31",
                    "unlikes": "16"
                },
                {
                    "name": "Sóstenes Lima",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-26T13:05:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Miguel",
            "text": "Para o meio de campo sem Felipe é um desespero com a bola no pé, o cara faz o time respirar... Thiago Santos também é faltoso e sem habilidade de saída. Não é culpa dele se lateral não acompanha marcação, Diogo é uma avenida, ou vocês ja viram o Marcos Rocha tomando sufoco?",
            "date": "2018-07-26T13:05:44",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "OOO Palmeiras não tem Mundial kkk",
            "date": "2018-07-26T12:58:21",
            "likes": "12",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Botura",
            "text": "Renato Gaúcho... é óbvio",
            "date": "2018-07-26T12:20:21",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Roberto Moreira",
                    "text": "O Renato não é ídolo no Palmeiras. Vai ser corneteado desde o primeiro empate. E cai na terceira derrota.",
                    "date": "2018-07-26T12:54:07",
                    "likes": "13",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Airton Gadelha",
            "text": "Felipe melo no banco? Na moral tem mais gente precisando conhecer banco no time e não é ele.",
            "date": "2018-07-26T11:56:50",
            "likes": "31",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Vanderlei Madeira",
                    "text": "EDU DRACENA FELIPE MELO DUDU E DIOGO BARBOSA MAIS NÃO VAI PARA BANCO PORQUE TÉCNICO GANHA COMISSÃO TODOS NO PALMEIRAS JOGA POR PRODUÇÃO MAIS NINGUEM PRODUZ NADA",
                    "date": "2018-07-26T12:26:42",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Gilberto Taiger",
                    "text": "disse tudo amigo! jogadores mediocres",
                    "date": "2018-07-26T12:53:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juracy Santos",
            "text": "vc mostrou bem que entende de futebol,como o melhor elenco do brasil nao consegue ganhar por mais de um gol nao joga bem em nenhum jogo desculpe ,mas ser treinador é comandar a equipe em todos os requisitos incluindo a disciplina e o felipe melo nunca reclamou de banco e se reclamar é so sair fora",
            "date": "2018-07-26T12:53:12",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Oliveira",
            "text": "Sem medalhões, traz o Jair Ventura, assisti os jogos do Palmeiras na excursão, acho que o Jean merece um chance no lugar do Felipe Melo, entrou e mostrou grande vontade de retornar.",
            "date": "2018-07-26T12:50:02",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Costa",
            "text": "problema é o uniforme, sempre verde. não amadurece nunca. kkk! brincadeira a parte, acho que jogadores de futebol precisam dar algo a mais, ganham altos salarios e o que a gente ver são jogadores sem preparo pra jogar 90 minutos. estamos em juho e já tem jogadores sendo poupado pro mundial. brincadeira. futebol virou sacanagem.",
            "date": "2018-07-26T12:47:45",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "Passei aqui pra dizer que o PALMEIRAS NÃO TEM MUNDIAL! kkkkkkk",
            "date": "2018-07-26T12:44:00",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Telmo Ursini",
            "text": "Desculpa, mas o problema éra o tecnico. Como não fazer um time que tem LL Scarpa, Moises Willian jogar?",
            "date": "2018-07-26T11:28:09",
            "likes": "86",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "Palmerdas não é time. É franquia. Quando a Leiloca for presa a ente conversa.",
                    "date": "2018-07-26T12:35:43",
                    "likes": "17",
                    "unlikes": "11"
                },
                {
                    "name": "Marcelo Batista",
                    "text": "Fora Melo",
                    "date": "2018-07-26T12:41:39",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Lucas Oliveira",
            "text": "Tecnico tem que ser Felipão ou Abel Braga. Time: Jaílson; Victor Luiz, Antonio Carlos, (contratar um zagueiro), Marcos Rocha; Bruno Henrique Thiago Santos; Dudu, Scarpa, Willian; Borja",
            "date": "2018-07-26T11:17:26",
            "likes": "13",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Artur Filho",
                    "text": "Entre esses dois, prefiro o Zagallo enquanto está vivo.",
                    "date": "2018-07-26T11:45:09",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "Joel Santana.",
                    "date": "2018-07-26T12:39:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Davison Ferreira",
            "text": "Time, diretoria,torcedores,escudo.... Tudo é errado nesse time",
            "date": "2018-07-26T12:17:02",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "Concordo",
                    "date": "2018-07-26T12:38:11",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Erik P.andrade",
            "text": "Problema e o corpo mole dos jogadores, pode colocar o Guardiola lá, se os caras não mudarem a postura não irá mudar nada, saber respeitar hierarquia, sair quando tiver que sair, jogar com vontade todos os jogos e dai por diante, se não mudar isso nada irá melhorar. E sem falar que tem muito cacique no palmeiras, todos dão opinião lá nunca vai mudar isso, ganha titulo esta bom, da um problema manda o treinador embora. ASSIM NÃO TERÁ JEITO NUNCA COM AQUELES SANGUE SUGAS DENTRO DO VERDÃO.",
            "date": "2018-07-26T12:22:23",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago Santos",
                    "text": "Corinthias com time infinitamente pior ta +- igual o parmeira que gastou uma baba de $",
                    "date": "2018-07-26T12:35:07",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Soares",
            "text": "concordo plenamente ,com a estrutura que o Palmeiras fornece ao treinador o futebol apresentado pelo time de Roger Machado foi muito ruim até o momento não teve uma partida no brasileiro que possa se dizer que o time jogou um belo futebol a não ser o jogo contra o Gremio no sul.",
            "date": "2018-07-26T12:28:12",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "Treinador nenhum presta!!! Que coisa!!!!!!! Que jumencia!!!!!!",
                    "date": "2018-07-26T12:36:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/opiniao-do-torcedor-caiu-o-treinador-mas-os-problemas-continuam-la.ghtml"
}