{
    "time": "palmeiras",
    "date": "01/09/2018 17h58",
    "title": "Mesmo com aprovação de aditivos, COF rejeita contas do Palmeiras pelo quinto mês. Balanços de abril e maio também foram reprovados em reunião na noite da última sexta-feira",
    "author": "Felipe Zito",
    "text": [
        "A exemplo do que havia feito nos meses anteriores desde janeiro, o Conselho de Orientação e Fiscalização (COF) do Palmeiras reprovou na noite da última sexta-feira os balancetes financeiros do clube referentes a abril e maio.",
        "Nos dois meses em questão, houve superávit: R$ 2.290.000 e R$ 9.712.000, respectivamente. O acumulado de janeiro a junho chegou a R$ 41.610.000, com um patrimônio líquido de R$ 71 milhões.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "O argumento dos cofistas, em sua maioria aliados de Mustafá Contursi (ex-presidente do clube, líder do COF e atualmente opositor político), é o mesmo. Eles questionam os termos que foram adicionados em janeiro ao contrato de patrocínio da Crefisa. Pelo novo acordo, alterado depois de uma ação da Receita Federal, os R$ 120 milhões investidos pela parceira em contratações de jogadores passaram a ser considerados empréstimos.",
        "Antes da multa fiscal à Crefisa, o Palmeiras era obrigado a devolver o dinheiro somente se conseguisse vendas por igual ou maior valor, ficando ainda com o lucro. Com os aditivos, agora precisará pagar os R$ 120 milhões (corrigidos pelo menor índice de mercado) independentemente da quantia que obtiver com as vendas dos atletas.",
        "",
        "Por conta das seguidas reprovações, o tema foi à votação no Conselho Deliberativo, órgão soberano do clube, no último dia 20. Diferentemente do entendimento do COF, os aditivos do contrato foram aprovados.",
        "Apesar disso, a tendência é que os demais balanços até dezembro continuem sendo reprovados, e as contas referentes ao ano todo sejam analisadas posteriormente também pelo Conselho Deliberativo, possivelmente em janeiro.",
        "Para conselheiros ligados à situação, a reprovação por parte do COF é política. Da mesma forma, para conselheiros ligados à oposição, a votação do assunto no Conselho Deliberativo também se deu por motivação politica."
    ],
    "comments": [
        {
            "name": "Jair Paim",
            "text": "71 milhões (e ainda estamos em setembro..... vai vendo que vida ruim essa do Palmeiras!) Orgulho tenho eu por torcer para este Gigante por sua própria natureza, orgulho da torcida, do Allianz, da camisa mais linda do mundo, do faturamento da História .... e assim vai....",
            "date": "2018-09-03T10:07:20",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Teixeira",
                    "text": "como ta o curinthans mesmo...? kkkkk Daqui a pouco chega a $71 bilhões negativo....kkkkk",
                    "date": "2018-09-04T09:37:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Titericz",
            "text": "Cruz credo... Doação virá empréstimo e tem juros de mercado? Sei não... Pode ter certeza que ai teve a interferência estranhamente oculta, quando a Receita Federal interveio ou interviu.... Saber que 120 milhões pode levar a uma dívida se tornar impagável com a dívida dos fedorentos...",
            "date": "2018-09-02T21:45:43",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "O clube Palmares após mais de cem anos de vida só não fechou as portas graças a um torcedor do clube que como presidente eleito ( Paulo Nobre ) injetou no clube 200 milhões para abafar a crise financeira que abalava o clube que após a década de 70 entrou em colapso disputando a segunda divisão por 04 vezes 1981/1982/2003/2013 sendo saldo algumas vezes quando alguns patrocinadores como Parmalat injetaram milhões no clube e assim ele conseguiu ser campeão fugindo de um jejum de décadas, hoje o clube vive assim na dependência de ser BANCADO para sobreviver em alto nível .. he he he ..",
            "date": "2018-09-02T16:05:58",
            "likes": "3",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Antonio Viel",
                    "text": "OK E DAI?????",
                    "date": "2018-09-02T16:36:12",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Paim",
                    "text": "Wesley besteira sempre aqui, eterno paga madeira....",
                    "date": "2018-09-03T10:03:48",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Sobrinho",
            "text": "TEM QUE ACABAR DESTRUIR ESSA MUSTAFÁ DAÍ ISSO SIM",
            "date": "2018-09-03T07:26:29",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton T",
            "text": "Tem tudo para chegar na presidência. Rainha do palmeiras.",
            "date": "2018-09-01T19:11:40",
            "likes": "33",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Leandro Silva",
                    "text": "Avante palestra",
                    "date": "2018-09-03T02:23:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Ferreira",
            "text": "ESSE MUSTAFÁ MORRE QUANDO ? CÂNCER NO PALMEIRAS",
            "date": "2018-09-03T00:29:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Leila, não se curve para o dinossauro Mustafá. Aquele que só pensa em perpetuar no poder e atrasar o Palmeiras tem que ser banidos.",
            "date": "2018-09-01T20:53:33",
            "likes": "67",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guarantan",
            "text": "Mustafá e José Sarney são iguais, duas múmias que não querem largar o poder. Como o poder fica na cabeça das pessoas senão poderiam se unir Paulo Nobre presidente e a Leila vice, depois em outra eleição o contrário, mas o poder, ah o poder ...",
            "date": "2018-09-02T08:15:04",
            "likes": "29",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Palmeiras",
            "text": "Esse M.Contursi é tipico político q dá a mínima para o Palmeiras. Se tiver q prejudicar o clube para se beneficiar, o faz sem hesitar. Quis prejudicar a Leila e acabou sobrando para o clube a conta de 120mi, além de interromper auxílio da patrocinadora ao clube. Lembro muito bem no 1o. e 2o. rebaixamento esse sapo não tava nem aí, nem se mexeu, deixou a barca afundar, diferentemente da diretoria dos bhamb.is q ano passado fizeram dos tripas o coração para não ser rebaixado e reerguer novamente. Tá aí a diferença.",
            "date": "2018-09-01T23:58:48",
            "likes": "42",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Rocas",
            "text": "Leila presidente e felipe melo fora.",
            "date": "2018-09-01T20:34:51",
            "likes": "30",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Chaves",
            "text": "Tem que avisar para esse bando de burro que o que deve ser aprovado ou não são as contas, contabilidade, se teve superávit ou defit.. não o contrato modificado no início do ano",
            "date": "2018-09-01T19:45:57",
            "likes": "24",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/mesmo-com-aprovacao-de-aditivos-cof-rejeita-contas-do-palmeiras-pelo-sexto-mes.ghtml"
}