{"id": 11707, "team_id": 8, "date": "01/06/2018", "author": " GloboEsporte.com", "title": " Dono da melhor campanha, Palmeiras tenta vaga na semi do Mundial Sub-17 Com 20 gols marcados em três jogos, Verdão enfrenta o Olympique de Marselha neste sábado", "text": " Dono da melhor campanha do torneio, o Palmeiras entra em campo na manhã deste sábado para enfrentar o Olympique de Marselha, da França, valendo vaga na semifinal do Mundial Sub-17, disputado anualmente em Madri, na Espanha.  Na primeira fase do torneio, o Verdão goleou os romenos do Steaua Bucaresti por 8 a 2, empatou com o Atlético de Madrid por 2 a 2 e passou fácil pelos japoneses do Tokushima Vortis por 10 a 1.  – Esse é um torneio importante da categoria, grandes clubes estão na disputa. Conseguimos nos classificar bem, com vitória na estreia, empate contra o Atlético de Madrid, que tem um time muito qualificado, e uma goleada a nosso favor no terceiro jogo. Espero que possamos seguir fortes no torneio e conquistar esse título para o Palmeiras – disse o zagueiro Henri, que está no Palmeiras desde 2015 e acumula passagens por seleções de base.  – Fazemos pequenos ajustes a cada adversário, mas nossa forma de jogar não muda. Vamos ajustar em função de alguma qualidade ou deficiência do Olympique de Marselha, mas nossa proposta é sempre a mesma, ofensiva. Os times estão evoluindo, e os jogos têm sido mais equilibrados neste ano. O fato de terem times de expressão deixa todos mais concentrados e torna os jogos mais duros em todos os sentidos – completou o técnico Artur Itiro.  No ano passado, o Palmeiras foi eliminado pelo Benfica nas semifinais do torneio. Em 2016, a equipe alviverde ficou com o vice-campeonato, derrotada pelo Real Madrid nas cobranças de pênalti.  Além de Palmeiras x Olympique de Marselha, as quartas de final do torneio colocam frente a frente Barcelona x Atlético de Madrid, Real Madrid x JEF United (Japão) e Leganés x Altinordu (Turquia).         ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/dono-da-melhor-campanha-palmeiras-tenta-vaga-na-semi-do-mundial-sub-17.ghtml"}