{"id": 11565, "team_id": 8, "date": "05/07/2018", "author": " Felipe Zito", "title": " Mattos explica papel do Palmeiras no mercado e cita momento de \"ajuste financeiro\" No Panamá, vê clube atento na busca por reforços, mas esfria possibilidade de contratações", "text": " Um Palmeiras atento ao mercado, mas com a necessidade de buscar um equilíbrio financeiro e assim se manter entre os protagonistas do futebol brasileiro por mais anos. É assim que Alexandre Mattos definiu o atual momento do Verdão, em entrevista ao GloboEsporte.com na Cidade do Panamá.  Assim como já havia feito o presidente Maurício Galiotte, o diretor de futebol reiterou que a situação financeira do clube necessita de ajustes e impede o Verdão de buscar contratações de impacto para a sequência da temporada.  – O clube não fará grande investimento porque está fazendo um ajuste nas contas que vem muito em função de passivos trabalhistas e cíveis. Ainda tem um número na casa de R$ 80 milhões em processos que precisam ser ajustados neste ano. O Palmeiras precisava de maneira correta pagar o ex-presidente Paulo Nobre. Isso deu um desajuste que estamos ajustando com a entrada de caixa agora – disse o dirigente, que manteve o clube no radar.  Sobre as vendas recentes de Tchê Tchê, Keno, João Pedro e Fernando, que deram ao Verdão lucro de R$ 88 milhões, a ideia do clube em um primeiro momento é de reestruturar as finanças, em parte comprometidas pro causa de ações trabalhistas de anos anteriores – de janeiro de 2017 para cá, o clube já foi obrigado a pagar R$ 23 milhões.  – Uma plataforma de campanha do Maurício é o equilíbrio do clube, proporcionando uma gestão forte e de protagonismo. É importante dizer que o Palmeiras não está nadando em dinheiro. Vem do início de 2017 para agora saneando absurdamente. Esse dinheiro é muito mais para esse saneamento do que para investimentos. Daqui dois ou três anos, quem sabe, possamos ter um passivo trabalhista e cível que nos proporcione investir 100% de toda a receita em compras de atletas. No momento, não cabe isso – explicou.  – O Palmeiras precisa se equilibrar para continuar com protagonismo. O torcedor pode ter convicção de que o Palmeiras vai estar sempre nesse protagonismo. Em alguns momentos, vamos conseguir os títulos e em outros vamos disputar de maneira honrosa. Não temos que criar uma expectativa enorme – completou.  Na visão de Mattos, o Palmeiras precisa enfrenta uma limitação de mercado. Isso porque quem já atuou mais de seis rodadas no Brasileirão não pode se transferir para outro clube da Série A, o mesmo ocorre para quem entrou em campo pela Libertadores não pode disputar a competição por outro time.  – O fato de a Copa do Brasil e a Libertadores se estenderem durante o ano vai mostrar claramente a dificuldade do futebol brasileiro. Os grandes jogadores já jogaram e não podem se transferir. Os sul-americanos já jogaram a Libertadores. Então, os bons jogadores estarão na Europa e aí a gente fala em dinheiro inviável para o clube neste momento ou o jogador não quer voltar.  Dos dos que poderiam ser alvos do Verdão no futebol europeu são o zagueiro Miranda e o atacante Bernard, negociações que neste momento são bastante improváveis.  – Miranda e Bernard são excepcionais. Claro que o Palmeiras e qualquer clube querem. Mas os dois deixaram claro que querem continuar fora do Brasil. Óbvio que o Palmeiras se informa de tudo. E a informação que se tem é que nenhum dos dois quer fazer carreira no Brasil no momento. A não ser que aconteça alguma coisa, que mude alguma coisa, no final da janela – citou o dirigente.  Na semana passada, Alexandre Mattos esteve na Rússia e acertou a venda de Keno para o futebol do Egito, negociou a permanência de Gustavo Scarpa e controlou assédio de clubes do exterior sobre Antônio Carlos, Lucas Lima, Moisés e Willian.  Mas também teve tempo para ver de perto a vitória brasileira sobre a Sérvia, além de defender os atacantes Neymar e Gabriel Jesus.  – Neymar está entre os cinco da história do futebol brasileiro, na minha opinião. É o grande ídolo nacional do esporte do Brasil. Precisamos proteger, é um cara fantástico, humilde. Os de fora que o criticam é recalque porque queriam ele em suas seleções. Ele vai brilhar muito nessa Copa. Sobre o Gabriel, eu conheço bem. Vi a função espetacular que está fazendo. Veja as críticas em função dos gols (ele ainda não marcou na Copa), mas ele é importantíssimo para equilibrar o time para que Neymar e Coutinho brilhem – avaliou o palmeirense. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/mattos-explica-papel-do-palmeiras-no-mercado-e-cita-momento-de-ajuste-financeiro.ghtml"}