{
    "time": "palmeiras",
    "date": "31/08/2018 13h53",
    "title": "Palmeiras se prepara para defender Felipe Melo contra 3 partidas de suspensão. Em 2017, volante foi suspenso pela Conmebol por seis jogos por causa da briga no Uruguai",
    "author": "Andre Hernan",
    "text": [
        "Felipe Melo terá de conviver com os tribunais da Conmebol pelo segundo ano consecutivo. Depois de ser punido por causa da confusão contra o Peñarol, no ano passado, o atleta corre o risco de ser suspenso por pelo menos três jogos por causa da expulsão na partida contra o Cerro Porteño, na última quinta-feira, pelo jogo de volta das oitavas de final da Libertadores.",
        "Na súmula, o árbitro argentino German Delfino descreveu a entrada de Felipe Melo em Victor Cáceres, aos três minutos do primeiro tempo, como jogada violenta. Depois de advertir o palmeirense com cartão amarelo, ele voltou atrás e mostrou o vermelho.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "O Comitê Disciplinar da Conmebol vai analisar o caso por causa da força excessiva utilizada pelo volante do Verdão em uma disputa contra o paraguaio, que permaneceu em campo e foi substituído no intervalo. A Comissão de Arbitragem da entidade, inclusive, editou um vídeo do lance e distribuiu aos árbitros como exemplo de decisão correta.",
        "O histórico de Felipe Melo faz o Palmeiras temer uma suspensão além da automática de um jogo. Se isso ocorrer, o atleta corre o risco de não atuar mais com a camisa alviverde na Libertadores deste ano.",
        "Em 2017, o volante do Verdão foi suspenso por seis partidas por causa da briga generalizada após o fim da partida contra o Peñarol, no Uruguai. Depois, a Conmebol diminuiu a punição para três jogos."
    ],
    "comments": [
        {
            "name": "João Carlos",
            "text": "Ainda bem que ficou pouco tempo no Cruzeiro, vontade de ganhar e agressão e bem diferente, vai afundar o Palmeiras, muito ruim........",
            "date": "2018-09-01T18:31:40",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Suzano",
                    "text": "EU ATE TORCIA PRO PALMEIRAS , MAS DEPOIS QUE CONTRATOU ESSE TAL DE FELIPE MELO, ESSE É O CHAMADO JOGADOR PROBLEMA, MALDOSO, VIOLENTO, SÓ NÃO QUEBROU A PERNA DO CACERES PORQUE NÃO ESTAVA APOIADA NO GRAMADO, TEM PEGAR NO MINIMO UNS 6 JOGOS DE SUSPENSÃO, MAS VEM OS ADVOGADOS DIZENDO QUE O FOI NO INICIO DO JOGO, NÃO TEM ESSA NO INICIO, NO MEIO OU NO FINAL MERECEU TEM QUE SER EXPULSO.",
                    "date": "2018-09-04T16:45:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Damasceno",
            "text": "Diretoria tem que entender que a maioria dos torcedores comuns, não concordam com o que está fazendo o FM com o Palmeiras, quando mais o time precisa dele ele pisa na bola. Deixa a commebol punir, essa punição ele merece e merece muito, muito, muito muito.",
            "date": "2018-09-01T14:49:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "E tem que quebrar o contrato com esse fdpoolta",
                    "date": "2018-09-01T15:34:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruce Willys",
            "text": "Ma che defender esse quadrúpede ??? Tem que encerrar o contrato com esse fdpoolta. Verme",
            "date": "2018-09-01T15:33:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Damasceno",
            "text": "Dfender? C é loco.",
            "date": "2018-09-01T14:46:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Bezerra",
            "text": "Se preparar para o que? Não precisa defender nada, as imagens mostram tudo, deixa ele pegar 6 jogos de gancho e está ótimo. Avanti Palestra",
            "date": "2018-09-01T14:38:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zenildo Ferreira",
            "text": "Não deferia ter defesa porque o lance foi muito claro, o Palmeiras não defende torcida única por causa da violência??????, então não pode aceitar esse tipo de agressão entre os jogadores do elenco, tem que punir severamente, a punição tem que ser de no mínimo (não jogar mais esse ano) pra não prejudicar a liberta e o mundial.",
            "date": "2018-09-01T12:52:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Anunciação",
                    "text": "A nossa diretoria deveria pedir que a pena seja reduzida para 12 partidas, em vez de três. Com isso, garantimos a Liberta de 2019.",
                    "date": "2018-09-01T13:35:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kaka Souza",
            "text": "Como que pode esse cara comentar, nunca foi exemplo de de arbitragem, tu sempre foi péssimo.",
            "date": "2018-09-01T06:11:31",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaque Santos",
            "text": "Qual argumento será usado para defender F M? Falo como palmeirense. Felipe Melo merece dez jogos de suspensão e pena de serviços às comunidades carentes. Por pouco o Plameiras não perdeu a classificação. sujeito irresponsável.",
            "date": "2018-09-01T05:54:49",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Imbe cil",
            "date": "2018-09-01T01:47:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Castorino",
            "text": "Ele já fez o Brasil perder uma copa do mundo.",
            "date": "2018-09-01T00:14:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hever Valle",
            "text": "Se eu fosse o Palmeiras, trabalharia para ele pegar pelo menos 6 partidas de suspensão e depois rescindiria o contrato. Tá simples. É só raciocinar.",
            "date": "2018-08-31T23:23:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arnaldo Soares",
            "text": "Pelo histórico, este sujeito deveria ser banido do futebol.",
            "date": "2018-08-31T22:14:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celio Alves",
            "text": "Fora Felipe Melo!!",
            "date": "2018-08-31T21:12:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-31T17:25:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Santos",
            "text": "Valdivia tirou um jogador do corinthians do jogo e deixou outro baleado e não recebeu nem um amarelinho",
            "date": "2018-08-31T20:19:44",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Casaro",
            "text": "Deixa esse bandidoooo pegar pena máxima, tem que ser banido do futebol... Quase acabou com planejamento. Não precisamos de um cara que a cada 3 partidas cumpre um por suspenso.",
            "date": "2018-08-31T18:34:52",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Feitosa",
            "text": "Punição exemplar seria 3 partidas e depois cumprir 3 meses de prisão...todo jogador precisa de um empresário igual ao dele, não tem futebol e só joga em clubes grandes. FM quando você dorme o Palmeiras cresce.",
            "date": "2018-08-31T18:32:09",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Oliveira",
            "text": "Se caprichar bem da pra punir por 6 jogos eim, vamos la comenbol, ajuda o Palmeiras.",
            "date": "2018-08-31T16:08:57",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henry Kirst",
                    "text": "Concordo! 6 jogos é o ideal",
                    "date": "2018-08-31T17:25:50",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Brito",
                    "text": "3 MESES E MANDA EMBORA NO FINAL DO ANO!",
                    "date": "2018-08-31T17:31:44",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Ribeiro",
            "text": "Defender??? Tem é que não jogar mais pelo clube...",
            "date": "2018-08-31T17:27:55",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Eu como palmeirense torço mais torço muito pra que tome no minimo 6 jogos de gancho , assim caso o verdao chegue em uma eventual final ele não jogue , pois se voltar pode fazer como ontem botar tdo a perder em um lance... Nada contra a pessoa felipe melo , mas como jogador não passa confiança nenhuma , o cara não entendeu ainda como o Palmeirense quer muito esse titulo da libertadores e ontem qse ele jogou isso pro ralo de forma irresponsalvel...",
            "date": "2018-08-31T17:23:44",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Scarpanti",
            "text": "Só 3 partidas..? Por favor, façam com que ele não jogue mais pela Libertadores esse ano. Sou palmeirense, e esse \"jogador\" quase acabou com o projeto Libertadores/2018! Sê possível, banco no brasileirão e Copa do Brasil tbm. Não apoiem a violência.",
            "date": "2018-08-31T17:21:10",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Campos",
            "text": "O Palmeiras vai defender ele mas não pelo futebol em campo, mais sim pela bala que pagam pra ele... O q ele sabe fazer é falar, gritar, mostrar no gogó, mas dentro de campo, não joga 10 % do que deveria pelo alto salário. E tem gente que gosta dos lançamentos, passes dele, que na vdd só assusta com umas viradas de jogo e entregadas que já foram varias... Ele é um primeiro volante, teria q fazer primeiro a dele que é marcar, dar suporte pra defesa",
            "date": "2018-08-31T17:18:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Dias",
            "text": "Será que não dá pra ser por 3 meses?",
            "date": "2018-08-31T15:49:39",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gilberto Taiger",
                    "text": "concordo",
                    "date": "2018-08-31T16:29:11",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Dias",
                    "text": "Quem negativou tá mamando nele rsrsrsrs",
                    "date": "2018-08-31T17:16:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Brito",
            "text": "3 jogos não!!!! 3 meses sim!!!",
            "date": "2018-08-31T17:16:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Brito",
            "text": "Tomara que seja suspenso por 3 meses e não 3 jogos! Esse aí já deu, vai pro MMA que ganha mais! A torcida cansou de tanta palhaçada.",
            "date": "2018-08-31T17:13:39",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altenira Maia",
            "text": "Espero que pegue 6 jogos.",
            "date": "2018-08-31T17:11:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "MELHOR DEIXAR SUSPENSO.......... DEVIA PEGAR 100 JOGOS E SUMIR DO PALMEIRAS............. DEVIA TER MANDADO EMBORA ANO PASSADO..........",
            "date": "2018-08-31T16:41:50",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cicero Lima",
                    "text": "Ainda é pouco Leandro. Esse irresponsável tem que vazar do Palmeiras. Esse cara que mandar e desmandar no Palmeiras.",
                    "date": "2018-08-31T17:11:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cicero Lima",
            "text": "O Palmeiras, não precisa gastar tempo e dinheiro para defender um escrúpulo desse. Tomara que pegue um gancho de 4 meses. Um irresponsável desse não merece defesa.",
            "date": "2018-08-31T17:06:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas; Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-31T16:55:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Verdolengo",
            "text": "Deveria pegar 100 jogos e nunca mais jogar no verdão quase estragou o ano pelo ato de covardia. Thiago santos deveria entrar e não sair mais",
            "date": "2018-08-31T17:00:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "massao ouchi",
            "text": "Convite Formatura Açougueiros Fam , paraninfos Jailson e Felipe Melo.",
            "date": "2018-08-31T17:00:09",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Taiger",
            "text": "Defender esse bandido seu presidente bundaão?, tem que mandar esse monstro embora. meu palmeiras é maior que esse marginal? fora Felipe Melo?!?!",
            "date": "2018-08-31T16:25:58",
            "likes": "67",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Pedro Teixeira",
                    "text": "Imaginem o verdão sendo campeão deste torneio, e numa final do mundial de clubes, ele seja expulso com 03 (três) minutos de jogo.",
                    "date": "2018-08-31T16:34:34",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Neto",
                    "text": "TEM QUE PEGAR 6 JOGOS SEM DEFESA...",
                    "date": "2018-08-31T16:53:45",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Junior",
            "text": "Defender ele coisa nenhuma...quase estragou o principal projeto do clube no ano....graças a garra e vontade do grupo classificamos...ele merece ser punido, e nada de passar a mão na cabeça !!!!",
            "date": "2018-08-31T15:25:00",
            "likes": "215",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Elton Souza",
                    "text": "Eu sou Palmeirense e concordo com vc mais o palmeiras precisa multa ele e Sobre os 3 jogos o palmeiras precisa fazer para que esse jogos se suspensão seja somente na outra libertadores, errar é normal 1,2,3,4,5 todo mundo erra.",
                    "date": "2018-08-31T15:58:06",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Renan Vieira",
                    "text": "DESEQUILIBRADO!! NÃO MERECE VESTIR ESSE MANTO! JOGADOR SUJO!",
                    "date": "2018-08-31T16:54:44",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Roger Florêncio",
            "text": "Se pegar três jogos, nós temos o Thiago Santos. Contra o Colo-Colo não iria prestar Felipe Melo x Valdivia.",
            "date": "2018-08-31T14:13:42",
            "likes": "236",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Ivanete Lima",
                    "text": "Sou Palmeirense e acho q ele deve ficar fora do resto do campeonato td, e das outras competições tb, esse jogador não representa meu Palmeiras",
                    "date": "2018-08-31T16:39:14",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "77 EVENTOS",
                    "text": "Esse Felipe Melo só arruma confusão, cara ridículo! Baita entrada violenta tem que ser punido mesmo! Pouco futebol e muito coice!",
                    "date": "2018-08-31T16:39:51",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Aguinaldo Junior",
            "text": "Se tivesse perdido a vaga, a diretoria teria mandado embora, aproveitem e mandem embora agora antes que ele ferre o Palmeiras",
            "date": "2018-08-31T16:47:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hoolingan Supertramp",
            "text": "Esse felipe melo é um irresponsavel, que confunde raça com anti jogo! Queria ver se o resultado fosse adverso e o Palmeiras fosse desclassificado ontem! Sem contar que isso foi um prato cheio p Conmebol. Nao bastasse as generalizadas puniçoes a clubes brasileiros nas últimas ediçoes, associada a falta de representividade da corrupta CBF no cenário politico esportivo, nao me admira se punirem com a pena máxima. Ate quando vao proteger esse mal carater?",
            "date": "2018-08-31T16:23:15",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Valdecy Fonseca",
                    "text": "Pena máxima é pouco pra ele",
                    "date": "2018-08-31T16:47:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Agosto Verde. Agora vamos pro setembro Verde. Esta semana tivemos CUrica e Prantos desclassificados e Palmeiras nas quartas. Palmeiras rumo ao Bi Liberta e Bi Mundial.",
            "date": "2018-08-31T14:21:28",
            "likes": "105",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras Primeiro Campeão Mundial. A inveja é Verde e me diverte. Rumo ao Bi Mundial 2018.",
                    "date": "2018-08-31T16:40:01",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "O Verde é a cor da inveja. Quanto mais inveja, mais divertido fica. Os rivais não se conformam com o sucesso do Palmeiras. Rumo ao BI Mundial.",
                    "date": "2018-08-31T16:45:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Fábio Alves",
            "text": "Depois do que ele fez em 2010 na Copa, nenhum time brasileiro deveria contrata-lo, mas o A. Mattos zoião achou que tava fazendo um baita negócio, agora segura essa bomba aí. Salário alto, péssimo exemplo, custo benefício horrível. O Cuca estava certo....",
            "date": "2018-08-31T16:11:29",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Reginaldo Silva",
                    "text": "esse Alexandre Mattos é outro que já passou da hora de vazar do Palmeiras !!!",
                    "date": "2018-08-31T16:44:15",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Se essa falta fosse pra algum time na Argentina nem amarelo o juiz dava. Tem que defender o Felipe Melo. Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-08-31T14:12:48",
            "likes": "43",
            "unlikes": "150",
            "replies": [
                {
                    "name": "Rodrigo Guarnieri",
                    "text": "É até bpm que ele sai , pelo menos não nos prejudica mais , e o Thiago Santos vai dar conta do recado !!! Avanti Palestra !!!",
                    "date": "2018-08-31T16:26:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Hoolingan Supertramp",
                    "text": "Bi mundial? Kkkkkkkkkkk acorda mano!",
                    "date": "2018-08-31T16:28:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Charles Barbosa",
            "text": "Sou Palmeirense e quero que este jogador desleal seja punido pelo maior numero de jogos possíveis. Presidente Galiotte vc é um banana de não mandar este cara as favas.",
            "date": "2018-08-31T16:43:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Carneiro",
            "text": "Contra o Palmeiras ele voltou atrás e expulsou, o jogador Valdivia do Colo Colo também deu uma entrada violenta e tirou o Pedro Henrique do jogo e nem cartão amarelo levou, todos os jogos os times brasileiros apanham, enfrentam a maior e mais nojenta catimba tudo com a complacência dos árbitros, apenas um revide são expulsos, chega de Comebol.",
            "date": "2018-08-31T16:42:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Sobrinho",
            "text": "louco esse cara, quase estraga a classificação",
            "date": "2018-08-31T16:42:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Ornelas",
            "text": "podia pegar 6 jogos, ai nao teria risco nem de ele voltar nessa liberta... RIDICULO, quase tirou a gente da competição",
            "date": "2018-08-31T16:42:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teodoro",
            "text": "Esse Felipe Melo só sabe machucar os outros jogadores, só sabe arrumar briga! Isso não é saber jogar futebol!! Kkkk",
            "date": "2018-08-31T16:40:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Teixeira",
            "text": "O futebol o afastou temporariamente da marginalidade. Um dia a carreira vai acabar, e o veremos nas páginas policiais. Anotem.",
            "date": "2018-08-31T16:38:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leôncio Serrão",
            "text": "O Felipe Melo vem aprontando há muito tempo! Lembram do jogo Brasil x Holanda na Copa 2010 que todo o planeta viu pela tv? E ainda tem dirigente que contrata esse rapaz que é mais \"animal\" que o Edmundo. Mas pelo menos o Edmundo era craque... Que ele fique bem longe dos jogadores que disputam a Libertadores 2018!",
            "date": "2018-08-31T16:38:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Junior",
            "text": "Pro Palmeiras, seria muito bom.",
            "date": "2018-08-31T16:37:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teodoro",
            "text": "Palmeiras não tem mundial! Felipe Melo tinha que ser expulso pra sempre do futebol! Esse Pit Bull é lece!",
            "date": "2018-08-31T16:37:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santastico Mundial",
            "text": "Jogadorzinho que simboliza o time.. Quer ter status de craque mas não serve pra nada.. ESTRUME SEM MUNDIAL.",
            "date": "2018-08-31T16:14:39",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "João Almeida",
                    "text": "Obrigado pelo chapéu, sardinhas.",
                    "date": "2018-08-31T16:27:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Morellato",
                    "text": "Eliminado...Viúva do Pelé.... Vai tomar Soro....kkkkkkk",
                    "date": "2018-08-31T16:35:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Araujo",
            "text": "Ex-jogador. Já afundou a seleção uma vez. Ontem quase afundou o Palmeiras. É no mínimo irresponsável.",
            "date": "2018-08-31T16:35:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-se-prepara-para-defender-felipe-melo-contra-3-partidas-de-suspensao.ghtml"
}