{"id": 11739, "team_id": 8, "date": "27/05/2018", "author": " Eduardo Rodrigues", "title": " Pressionado, Palmeiras tem sequência difícil para se reerguer no Brasileiro Equipe alviverde encara o Cruzeiro, fora, São Paulo, em casa, e Grêmio, em Porto Alegre", "text": " O Palmeiras terá uma sequência complicada para se reerguer no Campeonato Brasileiro após a , no último sábado, em sua arena, pela sétima rodada do torneio nacional.  Na quarta-feira, o Verdão vai até o Mineirão encarar o Cruzeiro. No sábado, recebe o São Paulo, em sua arena, e fecha no dia 6 de junho diante do Grêmio, no Rio Grande do Sul.    Embora o Cruzeiro ocupe apenas a 13ª posição do Brasileirão e o Grêmio a nona, ambos avançaram em primeiro em seus grupos na Taça Libertadores. Já o rival paulista, oitavo colocado, é o único invicto no Nacional.  Com o revés para o Sport, o Palmeiras permaneceu com 11 pontos e viu a distância para o líder Flamengo aumentar para três pontos. O clube ainda pode perder três posições e terminar a sétima rodada em oitavo.  A equipe comandada por Roger Machado vinha de uma boa sequência de resultados, - vitória por 3 a 0 sobre o Bahia e classificação às quartas de final da Copa do Brasil - mas a derrota no sábado trouxe de volta a desconfiança do torcedor, que criticou parte do elenco.  - Como a gente é tido como elenco qualificado e tem de brigar por todas as competições e estamos bem em todas elas, quando há um revés há a cobrança. Principalmente quando perde em frente ao torcedor - afirmou o técnico Roger Machado em entrevista coletiva após o revés.  Para o jogo da próxima quarta, o treinador terá o desfalque do lateral-esquerdo Diogo Barbosa. Ele levou o terceiro cartão amarelo e deve dar lugar a Victor Luis. Quem deve voltar ao time titular é Willian. O atacante foi poupado do jogo contra o Sport devido ao cansaço. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/pressionado-palmeiras-tem-sequencia-dificil-para-se-reerguer-no-brasileiro.ghtml"}