{"id": 10950, "team_id": 8, "date": "22/10/2018", "author": " Felipe Zito", "title": " Análise: embalado, Palmeiras mostra força para enfrentar semanas de decisões Cartão volta a atrapalhar e vira problema a ser superado por time de Felipão", "text": " O torcedor do  pode se preparar para viver muito mais emoção além da vivida na , no último domingo, no Pacaembu. Depois de ir a 62 pontos no  e manter vantagem na liderança, o time de  terá pelo menos mais quatro decisões nas próximas duas semanas.  Na quarta-feira, o terá pela frente o Boca Juniors, na Argentina, pelo primeiro jogo da semifinal da Libertadores. Depois de apenas dois dias de recuperação – e pelo menos quatro desfalques importantes –, o rival será o Flamengo no Maracanã, pelo Brasileirão.  Sem semana cheia para trabalhar,  terá de continuar provando a força de seu plantel. A volta da partida contra o Boca que decide uma vaga na final da Libertadores será no dia 31 de outubro, três dias antes do clássico contra o Santos, na arena, pela 32ª rodada do Brasileirão.  Na liderança do torneio, o Verdão está invicto há 15 rodadas. Se mantiver sequência contra Flamengo e Santos, vai dar passo importante rumo ao título do Brasileirão. Tudo isso entre decisões da Libertadores e desgaste físico de uma equipe que entrou em campo 67 vezes na temporada.    O que pode prejudicar a segurança defensiva palmeirense, algo que tem sobrado na era Felipão, é um problema que já deu dor de cabeça: o . Depois de Felipe Melo e Deyverson contra o Cerro Porteño, o atacante voltou a ser expulso, desta vez contra o Ceará. Com um a menos, o Verdão teve mais trabalho do que o esperado para confirmar a importante vitória e também viu seu planejamento mais prejudicado para a reta final.  É verdade que Felipão terá o retorno de Gustavo Scarpa e Guerra para as últimas partidas do ano – os dois ficaram no banco de reservas no domingo –, mas se imaginar uma suspensão maior além da automática para Deyverson, que carrega no currículo a expulsão contra o Bahia, o treinador terá apenas Borja e Willian (improvisado) para atuar centralizado no ataque.  O que também tem sobrado, principalmente nesses momentos, é a personalidade da equipe. Antes questionada por ser uma equipe de pouco poder decisivo, o Palmeiras de Felipão cresceu com a individualidade de Dudu, Moisés, Willian, Bruno Henrique e do \"quarteto titular\" de zaga.  É com base na personalidade e no desempenho destes jogadores que o Verdão se prepara e se fortalece para sua sequência mais importante de 2018. Fora de campo, vão sobrar ansiedade e emoção para os torcedores palmeirenses. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/analise-embalado-palmeiras-mostra-forca-para-enfrentar-semanas-de-decisoes.ghtml"}