{"id": 11422, "team_id": 8, "date": "31/07/2018", "author": " Henrique Toth", "title": " Bruno, Valdivia, Barcos... Relembre a última escalação de Felipão no Palmeiras Treinador reencontra o Verdão em momento diferente ao vivido por ele em 2012", "text": " Por motivos completamente distintos, o torcedor do Palmeiras não tem muita dificuldade para se lembrar do ano de 2012. Se em junho o time conquistou a Copa do Brasil pela segunda vez em sua história, meses depois foi rebaixado para a Série B do Campeonato Brasileiro.  O que liga aquele ano ao momento atual do Verdão é o treinador: foi Felipão, contratado na semana passada para o lugar de Roger Machado, quem dirigiu a equipe durante grande parte daquela temporada.  Mas, de cabeça, você se recorda qual foi a última escalação de Luiz Felipe Scolari no comando do Palmeiras? A partida contra o Vasco, disputada em 12 de setembro de 2012, em São Januário, colocou um ponto final na segunda passagem do treinador pelo clube.  O time derrotado pelo clube carioca naquele dia por 3 a 1, pela 24ª rodada do Campeonato Brasileiro, teve:     Daquela equipe, alguns jogadores continuam em evidência, casos do zagueiro Henrique, hoje no Corinthians, do meia Valdivia, atualmente no Colo Colo, do Chile, e do atacante Hernán Barcos, que recentemente acertou com o Cruzeiro.  Melhor goleiro da conquista da Copa do Brasil de 2012, Bruno Cardoso mora no Estados Unidos, onde atuou pelo Fort Lauderdale Strikers. O zagueiro Maurício Ramos joga na Turquia, pelo Rizespor. Autor do gol do título do torneio mata-mata, .  Para a atual temporada, Felipão terá um cenário completamente diferente. De 2012 para cá, o Verdão, se reestruturou dentro e fora de campo e, desde 2015, tem sido novamente candidato aos títulos. Tanto que conquistou a Copa do Brasil de 2015 e o Brasileirão de 2016.  Se a dificuldade antes era clara, como o próprio Scolari afirmou em entrevista ao programa Altas Horas, da TV Globo, em 2012, , hoje há mais possibilidade de êxito. , como o próprio treinador repetia em entrevistas na época, sobre contratações.  Atualmente, o Verdão vem de retrospecto irregular no Brasileirão, mas teve a melhor campanha da fase de grupos da Libertadores, está nas quartas de final da Copa do Brasil e se dá ao luxo, por exemplo, de ter o meio-campista Lucas Lima no banco de reservas.  Para o gol, há três opções de qualidade: Weverton, Jailson e Fernando Prass. No ataque, Borja disputou a última Copa do Mundo com a seleção colombiana e treina para voltar ao time após se recuperar de uma artroscopia. Dudu esteve na mira do futebol chinês, mas nem uma oferta de 15 milhões de euros convenceu os palmeirenses a negociar o atacante.  Cobiçados por clubes do exterior, Antônio Carlos, Moisés, Lucas Lima e Willian permaneceram na equipe, que na próxima quinta-feira abre disputa com o Bahia, em Salvador, por uma vaga nas semifinais da Copa do Brasil. A tendência é que o time seja dirigido por Paulo Turra, auxiliar de Luiz Felipe Scolari. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/bruno-valdivia-barcos-relembre-a-ultima-escalacao-de-felipao-no-palmeiras.ghtml"}