{
    "time": "palmeiras",
    "date": "15/08/2018 16h16",
    "title": "Deyverson é punido com dois jogos de suspensão por expulsão contra o Bahia. Atacante recebeu cartão vermelho em Salvador por causa de uma cotovelada em Mena",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Deyverson, do Palmeiras, foi punido pelo Superior Tribunal de Justiça Desportiva (STJD) nesta quinta-feira com dois jogos de suspensão por causa do cartão vermelho recebido no fim da partida contra o Bahia, disputada no dia 2 de agosto, em Salvador, pelo jogo de ida das quartas de final da Copa do Brasil.",
        "Aos 45 minutos do segundo tempo, Deyverson acertou Mena com uma cotovelada, em disputa pelo alto. Com auxílio do árbitro de vídeo, Anderson Daronco expulsou o atleta do Verdão, que saiu de campo chorando.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "Denunciado no artigo 254, por jogada violenta, o atacante corria o risco de pegar até seis jogos de suspensão. Com a decisão da Terceira Comissão Disciplinar, ele terá mais um jogo além da suspensão automática que será cumprida nesta quinta-feira, no jogo de volta das quartas de final da Copa do Brasil.",
        "A tendência é que Felipão volte a escalar o colombiano Borja entre os titulares. Depois do empate sem gols no jogo de ida, o Verdão está a uma vitória de confirmar a classificação para a semifinal do torneio mata-mata.",
        "Veja as informações do Palmeiras para a partida contra o Bahia:",
        "Local: estádio do Pacaembu, em São Paulo\nData e horário: quinta-feira, às 19h15 (de Brasília)\nEscalação provável: Weverton, Marcos Rocha, Antônio Carlos, Edu Dracena e Diogo Barbosa; Bruno Henrique, Felipe Melo e Moisés; Willian, Dudu e Borja\nDesfalques: Deyverson (suspenso), Gustavo Scarpa (inflamação no calcanhar), Guerra (transição física) e Gustavo Gómez (não inscrito)\nPendurado: Felipe Melo\nArbitragem: Marcelo de Lima Henrique (RJ) apita a partida, auxiliado por Rodrigo Figueiredo Henrique Correa (Fifa-RJ) e Bruno Raphael Pires (Fifa-GO)\nTransmissão: SporTV (com Milton Leite e Mauricio Noriega)\nTempo Real: GloboEsporte.com, a partir de 18h"
    ],
    "comments": [
        {
            "name": "Jose Junior",
            "text": "não vai perder mt coisa nn o palmeiras sai hj pro bahia",
            "date": "2018-08-16T15:39:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Nascimento",
                    "text": "fail kkkk",
                    "date": "2018-08-17T12:56:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidnei Silva",
            "text": "O Deyverson leva 2 jogos de suspensão por um lance de jogo, enquanto isso o Clayson do curintias jogou água em uma torcedora e não vai ser nem julgado!",
            "date": "2018-08-16T15:37:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "É um ótimo jogador mais da maior pena do coitado, por ter que jogar em um time Pequeno isso pode desmoralizar sua carreira",
            "date": "2018-08-15T23:51:09",
            "likes": "0",
            "unlikes": "12",
            "replies": [
                {
                    "name": "FABIO MANCUSO",
                    "text": "Eduardo ele joga no Palmeiras, e não no seu time. Esse sim é minúsculo",
                    "date": "2018-08-16T15:36:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "MENGAO CAMPEAO",
            "text": "rebaixados sem mundial, caloteiros .se a mamãe for embora já sabe né kkkkkk",
            "date": "2018-08-16T01:51:23",
            "likes": "2",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Rafael Michels",
                    "text": "Sinto um cheiro de inveja",
                    "date": "2018-08-16T07:31:22",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Oliveira",
                    "text": "Se a Vovo globo cair o que sera do Flabengo???",
                    "date": "2018-08-16T08:05:04",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Alberto",
                    "text": "Hummm que cheirinho",
                    "date": "2018-08-16T10:04:46",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "FABIO MANCUSO",
                    "text": "Flamengo sobrevive já faz anos com dinheiro público da Caixa, e aliás se investigar vão ver que tem lavagem de dinheiro ai.",
                    "date": "2018-08-16T15:34:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edilon Oliveira",
            "text": "Punição ridícula apenas 2 jogos, deveria pegar a penas máxima de 12 jogos, não ser opção para nada no Palmeiras.",
            "date": "2018-08-15T18:42:17",
            "likes": "14",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Jorge Melo",
                    "text": "Alo galera verde nos temos os piores conselheiros e tambem um monte de torcedores que não tem um pingo de respeito pelos nossos profissionais. Fora mustafá fora maus palmerenses.",
                    "date": "2018-08-15T20:22:39",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Nilton Dionizio",
                    "text": "poderia ficar esse resto de ano sem joga né",
                    "date": "2018-08-15T20:47:04",
                    "likes": "9",
                    "unlikes": "11"
                },
                {
                    "name": "Murilo",
                    "text": "cheirinho de inveja",
                    "date": "2018-08-16T14:04:05",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "FABIO MANCUSO",
                    "text": "Não consigo entender os critérios. Tem jogador expulso por agressão e não pega dois jogos. Tem jogar que agride e até com entradas desleais como foi o caso do Fagner no Jadson, que nem amarelo levou. Ele acertou a cotovelada? Sim! Mas não foi intencional.",
                    "date": "2018-08-16T15:33:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Malvezzi",
            "text": "Expulsão e punição totalmente injusta. Em momento algum ,ele teve a intenção de acertar o adversário, com certeza se o jogador do Bahia não sangrasse, talvez teria recebido um cartão amarelo. Lance totalmente mal interpretado. Quando Deyverson pulou, o adversário estava à suas costas. Injustiça.",
            "date": "2018-08-15T16:32:27",
            "likes": "46",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Leonidas Nascimento",
                    "text": "Perfeita análise. Foi exatamente isso que aconteceu. O movimento dos braços do Deyverson foi o de uqem pega impulso para saltar. STJD totalmente imbuído contra o Palmeiras. Esse que tanto incomoda o corporativismo.",
                    "date": "2018-08-16T08:43:33",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "quem*",
                    "date": "2018-08-16T08:44:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andrey Júnior",
                    "text": "Expulsão justa. Sem intenção também se comete faltas, até para vermelho. A punição sim é ridícula, justamente porque não teve intenção ou dano maior ao jogador.",
                    "date": "2018-08-16T09:18:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renato Xavier",
            "text": "Deyverson é discípulo de Felipe Melo",
            "date": "2018-08-16T08:37:23",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Pozzo",
            "text": "QUANDO O JOGADOR COMEÇA A GANHAR UM POUCO DE MORAL, VEM O TRIBUNAL E FERRO NELE, TÁ DIFÍCIL ESSE DEVERSON PEGAR NO TRANCO",
            "date": "2018-08-16T07:49:47",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juciel Nascimento",
            "text": "Haa. Escala ele como cheerleder essa função ela muito bem, que anima a torcida kkkk 18 milhões nesse amarelão aff...",
            "date": "2018-08-15T23:55:10",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fernando Bonucci",
                    "text": "deixa a corneta de lado amigo, vamos apoiar os jogadores do verdão ..",
                    "date": "2018-08-16T00:19:45",
                    "likes": "11",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Bonucci",
            "text": "Deyvershow ainda vai fazer muitos gols esse ano !",
            "date": "2018-08-15T23:58:09",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Johnny Sool",
            "text": "Fagner e suas entradas \"legais\".",
            "date": "2018-08-15T17:08:57",
            "likes": "67",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Moises Martins",
                    "text": "É meu amigo, curica é o time das cbfs e globos da vida",
                    "date": "2018-08-15T17:22:28",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Guarnieri",
                    "text": "E o Clayson por jogar água em uma mulher em Chapecó ?",
                    "date": "2018-08-15T17:36:43",
                    "likes": "53",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Pagliuzi",
                    "text": "Alem de jogar este tipo de liquido caracterizou uma ato desciplinar e uma agressão fisica, ficou claro que poderia ser arremessado qualquer outra coisa. É só esperar para ver!!!",
                    "date": "2018-08-15T19:15:57",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Calígula",
            "text": "só dois jogos??????? isso sim é punição aos torcedores, pois ele estará disponível muito rapidamente.",
            "date": "2018-08-15T18:33:22",
            "likes": "9",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Já era esperado! Essas coisas quando é contra o Palmeiras, tentam implantar o vigor de lei, quando é para os favorecidos no apito amigo, vem as ponderações e interpretação mais lúcidas como costumamos vê. Não pode dá margem de erros que seremos severamente punidos. É preciso vencer tudo e todos.",
            "date": "2018-08-15T17:43:09",
            "likes": "49",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erick Splicio",
            "text": "STJD sempre prejudicando meu verdão a punição deveria ser de no minimo até o final do contrato dele",
            "date": "2018-08-15T17:42:38",
            "likes": "9",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Oliveira",
            "text": "Isso é um absurdo, ele deveria ter pego no minimo uns 10 jogos.",
            "date": "2018-08-15T16:34:23",
            "likes": "13",
            "unlikes": "40",
            "replies": [
                {
                    "name": "São Nunca",
                    "text": "E sua mãe cobrar mais barato....o pepetinha cara ....",
                    "date": "2018-08-15T17:32:49",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robério Macedo",
            "text": "Ótima nóticia , deveria ter pego mais uns 8 pra reforçar nosso ataque.",
            "date": "2018-08-15T17:32:26",
            "likes": "11",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "E quantos jogos vão pegar de gancho, o Clayson do curica, que jogou água em uma mulher e em uma criança, e o Dinheiro Souza do Xupaulo, que covardemente deu um soco por trás em um jogador argentino ?????????????",
            "date": "2018-08-15T17:26:33",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Silva",
            "text": "se o deyverson pegou 2 jogos de gancho por falta em jogo o cleyson tem que pega no minimo uns 3 a 4 por agressão ao torcedor que paga ingresso",
            "date": "2018-08-15T17:23:19",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Sempre",
            "text": "Não houve falta no lance. Foi choque normal de jogo. Aconteceu um acidente de trabalho, nada mais que isso. Bota um esparadrapo e segue o jogo.",
            "date": "2018-08-15T16:56:03",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Costa",
            "text": "Palhaçada o cara nem deu cotovelada...pelo jeito o braço tem que ficar amarado na cintura...muita palhaçada...bando de idiotas não vé o lançe não sabe quando o jogador tem intenção de deixar o cotovelo...nunca jogou nem bolinha de gude pelo jeito.",
            "date": "2018-08-15T16:50:58",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/deyverson-e-punido-com-dois-jogos-de-suspensao-por-expulsao-contra-o-bahia.ghtml"
}