{"id": 10746, "team_id": 8, "date": "09/05/2018", "author": " Anselmo Caparica", "title": " Atrás da impugnação da final do Campeonato Paulista, Palmeiras entra com representação no STJD Verdão recorre a instância superior, tentando provar que fez pedido dentro do prazo e obrigar TJD-SP a julgar o mérito do caso", "text": " O Palmeiras cumpriu o prometido e entrou nesta quarta-feira com uma ação chamada \"\" no Superior Tribunal de Justiça Desportiva (STJD) para que o órgão obrigue o TJD-SP a analisar o mérito do pedido de impugnação do segundo jogo da final do Campeonato Paulista, vencida pelo Corinthians nos pênaltis, com a alegação de que houve interferência externa na decisão da arbitragem de anular um pênalti de Ralf em Dudu.  Paralelamente a isso, o Palmeiras entrou com recurso no TJD-SP, questionando a decisão do presidente do órgão, o delegado Antonio Olim, divulgada na última sexta-feira, de indeferir o pedido de impugnação sem julgar o mérito, alegando expiração do prazo.. Daí a estratégia agora dos advogados do Verdão de entrarem nesta quarta com o chamado \"mandado de garantia\". A ideia é  de indeferir o pedido alegando \"expiração do prazo\" .  O Código Brasileiro de Justiça Desportiva diz que um pedido de impugnação de resultado deve ser protocolado \"em até dois dias depois da entrada da súmula na entidade de administração do desporto\". A súmula da final do Paulistão foi publicada às  (domingo, data da decisão do Paulistão. O e-mail do Palmeiras com o pedido de impugnação foi enviado às  de terça-feira (10 de abril) – ou seja, .  Nos bastidores do Palmeiras, a expectativa de ter sucesso no Tribunal presidido por Antonio Olim, em São Paulo, nunca foi muito grande. Isso porque o clube e a Federação Paulista vêm travando disputas públicas desde o início da temporada. Daí a ideia de recorrer agora ao STJD.  Depois de reunir imagens da confusão em sua arena e até contratar uma empresa para investigar o caso, o Palmeiras alega ter provas de que o árbitro Marcelo Aparecido Ribeiro de Souza voltou atrás na decisão após receber informações de fora.  Além do STJD, o Palmeiras ainda pode recorrer ao CAS, corte desportiva internacional. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/atras-da-impugnacao-da-final-do-campeonato-paulista-palmeiras-entra-com-representacao-no-stjd.ghtml"}