{
    "time": "palmeiras",
    "date": "02/08/2018 22h00",
    "title": "Deyverson chora por expulsão no Palmeiras e vai ao vestiário do Bahia se desculpar por cotovelada. Atacante explica a jogada: \"Meu cotovelo toca no rosto dele, só que não foi intencional\"",
    "author": "Tossiro Neto",
    "text": [
        "Deyverson fazia uma boa partida na Fonte Nova até os 45 minutos do segundo tempo, quando ele subiu para disputar uma bola pelo alto e acertou uma cotovelada em Mena. Expulso com auxílio do árbitro de vídeo, o atacante deixou o gramado chorando.",
        "Depois do jogo, o palmeirense, que foi eleito pela CBF como o melhor atleta em campo nesta quinta-feira, tentou explicar a jogada e foi até o vestiário do Bahia para se desculpar com Mena pelo ocorrido.",
        "– Subi para cabecear a bola e infelizmente não vi o jogador vindo atrás. Meu cotovelo toca no rosto dele, só que não foi intencional. Pedi desculpa, que ele possa se recuperar o mais rápido possível. Isso acontece no futebol, poderia acontecer comigo também. Espero que todo mundo entenda, que não foi intencional – declarou o jogador.",
        "– Não tinha como não pedir desculpa, foi uma coisa sem intenção. Agora é levantar a cabeça e agradecer ao grupo por ter ganhado o prêmio de melhor em campo. Foi o mínimo que poderia fazer para ele, pedir desculpa – completou.",
        "Veja abaixo o vídeo:",
        "Ainda no gramado, Felipe Melo defendeu Deyverson e citou a importância do grupo para dar moral ao atacante, que foi titular com Paulo Turra e formou trio ofensivo ao lado de Dudu e Willian. Foi o volante que acompanhou o companheiro até a saída de campo, após a expulsão.",
        "– Nós somos uma família aqui dentro e agora está chegando um treinador que tem como característica muito forte essa situação de família. Ele estava chorando e é um cara que trabalha muito, que quer vencer e vive um momento difícil, e é o momento de darmos as mãos para ele. É diferente, acho que isso faz parte do ser-humano. Infelizmente tem mais gente para te empurrar no buraco do que te dar a mão. E nós estamos ali para dar a mão para ele, porque sabemos que é um cara que luta e é um cara que vai nos ajudar muito aqui dentro – disse.",
        "– Tem que dar moral para o Deyverson, porque as pessoas, principalmente os entendedores de futebol, as pessoas que falam de futebol, eles têm de analisar qual é o verdadeiro potencial do jogador. Às vezes o jogador é de dentro de área, às vezes faz gol, que luta muito para time, e o Deyverson é um jogador que luta muito. Não é um cara que você vai esperar que drible cinco caras é faça um gol, mas é um cara que vai lutar, vai criar jogadas de gol. Teve oportunidades e na hora certa a bola vai entrar. O importante é que ele lutou e nós lutamos por ele até o final também – completou Felipe Melo.",
        "Mesmo com a expulsão, Deyverson foi considerado o melhor jogador da partida em eleição feita nas mídias sociais da Copa do Brasil e fez um agradecimento em seu Instagram.",
        "O empate sem gols deixa Palmeiras e Bahia sem vantagens para o jogo de volta, marcado para o dia 16 de agosto, em São Paulo. Quem vencer avança para as semifinais da Copa do Brasil, e se houver outro empate a decisão da vaga será nas cobranças de pênaltis.",
        "Antes do reencontro com os baianos, o Verdão terá pela frente o América-MG (dia 5, em Minas, pelo Campeonato Brasileiro), o Cerro Porteño (dia 9, no Paraguai, pela Libertadores) e o Vasco (dia 12, na arena, pelo Brasileirão).",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras"
    ],
    "comments": [
        {
            "name": "Luiz Toledo",
            "text": "Palmeiras vai jogar com nove jogadores porque deverson pode ate ser que marque gol mas ja assisti jogos com ele",
            "date": "2018-08-05T13:34:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Instalafone Ltda",
            "text": "Covarde acha que futebol é agredir fisicamente,pelo bem do futebol foi pego pelo arbitro de videos,e tem mais jogadores deixando o cutuvelo no rosto dos adversários no futebol Brasileiro,tem que punir.",
            "date": "2018-08-03T20:43:58",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeppelin",
            "text": "Covardia, poderia ter cegado o adversário, um ano de suspensão seria pouco ainda.",
            "date": "2018-08-03T19:43:26",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Seria bom se ele ficasse por lá , no vestiário do Bahia pra sempre",
            "date": "2018-08-03T17:34:12",
            "likes": "8",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Campos",
            "text": "Jogar com F. Melo só vai aprender isso mesmo; violência.",
            "date": "2018-08-03T18:53:32",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Italo Barros",
            "text": "Até torci por esse cara hoje. Mais Deyverson é muito ruim. já deu pra esse cara.",
            "date": "2018-08-02T22:16:39",
            "likes": "43",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Fernando Mateus",
                    "text": "O Bahia vai se classificar nos pênaltis ... xau verdinho",
                    "date": "2018-08-03T18:49:51",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Valladares",
            "text": "Sem querer uma desgraça !!! Um marginal desse deveria pegar um ano de suspensão e ainda foi escolhido o melhor em campo é uma piada... CBF não tem credibibilidade pra nada !",
            "date": "2018-08-03T12:01:31",
            "likes": "19",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Claudio Ribas",
                    "text": "Ele realmente foi o melhor em campo...! Ou seja, o mais bem preparado para desafiar o Jon Jones do MMA...kkkkk!!!",
                    "date": "2018-08-03T18:43:06",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leo",
            "text": "O cara vem dizer que não foi intencional tá de brincadeira. Esse movimento ai com o cotovelo não é de impulsão, tá claro que foi com intenção",
            "date": "2018-08-03T12:47:23",
            "likes": "9",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Claudio Ribas",
                    "text": "Certeza, é até ridículo ele querer se explicar. Sua atitude beira à covardia!!!",
                    "date": "2018-08-03T18:39:05",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Revolveri Roberto",
            "text": "ah, se vcs soubessem quantas vezes chorei pelo verdão ....",
            "date": "2018-08-03T12:59:02",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renildo Piaia",
            "text": "Olha quem vai dar apoio, o felipe (b.r.i.g.ã.o.)melo,o cara que tem moral pra isso.",
            "date": "2018-08-03T14:54:11",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ronaldo Guariglia",
                    "text": "O chupetinha...me diz qtas vezes o Pittbull foi expulso no Palmeiras por briga...e tem mais falou q se fosse preciso daria tapa na cara de uruguaio e deu mesmo...portanto mano...seu nome deveria ser Renildo Piada....kkk",
                    "date": "2018-08-03T16:16:57",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Senna",
            "text": "devia pedir desculpas pelo palmeiras mentir que é campeão mundial da f.i.f.a.",
            "date": "2018-08-03T11:25:07",
            "likes": "20",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Adriano Ferreira",
                    "text": "não é apenas campeão mundial, mas sim o primeiro CAMPEÃO MUNDIAL - eterna academia,,",
                    "date": "2018-08-03T14:47:00",
                    "likes": "13",
                    "unlikes": "12"
                },
                {
                    "name": "Jose Filho",
                    "text": "Não é Campeão Mundial da Fifa, é Campeão do Torneio Mundial de Clubes de 1951 que foi muito mais relevante do que as Copas Intercontinentais de um jogo.",
                    "date": "2018-08-03T16:10:23",
                    "likes": "6",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thintérro Osbago",
            "text": "Essa \"copinha do brasil\" está manchada! Foi o rapaz que deu uma rostada no cotovelo do Kazin palmeirense!",
            "date": "2018-08-03T11:41:53",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Carlos",
                    "text": "Agora sim esse aí lembrou da vergonha da final do Paulista, parabéns, ninguem ja lembrava mais daquela lambança a favor dos \"curicas\", vegonha nacional.",
                    "date": "2018-08-03T14:01:28",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "além de ser um pé de rato como jogador, agora virou chorão.",
            "date": "2018-08-03T13:59:54",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Existem 4 CONSENSOS na torcida do Palmeiras hoje. Primeiro: Felipe Melo não tem mais condições de ser titular. Segundo: Victor Luis é muito melhor que Diogo Barbosa. Terceiro: Deyverson é reserva de Borja. Quarto: Lucas Lima (ou Scarpa) tem que ser o titular na armação (este último ponto é mais questionável) .. Não é possível que NINGUÉM consiga transmitir isso para a diretoria ou para a comissão técnica do Palmeiras. Será que NINGUÉM dentro do clube consegue enxergar o ÓBVIO?? .. Repito: São 4 pontos de CONSENSO dentro da torcida. ACORDEM!!",
            "date": "2018-08-03T00:02:56",
            "likes": "75",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Ah, e Artur não tem condições de entrar em um jogo decisivo de mata-mata.",
                    "date": "2018-08-03T00:54:46",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Carl Pmu",
                    "text": "Perfeito Palestrino, minha visao também, porem gostei do Artur, que continua crescendo",
                    "date": "2018-08-03T07:09:25",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Xavier",
                    "text": "Felipe Melo não conduções de dar entrevista imagine ser titular",
                    "date": "2018-08-03T07:18:47",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Christiano Pamplona",
                    "text": "Arthur está bem é da casa merecia ser titular ... Futebol hj está mais dinamico e a mulekada ta dominando todos times de ponta tem um muleke no ataque esse ataque velho com o deiverson que não fax gol tá dificil .. com Arthur no jogo passado foi muito melhor!!",
                    "date": "2018-08-03T08:47:41",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Christiano... Artur, assim como Hyoran, é RESERVA. O cara tropeça na bola.",
                    "date": "2018-08-03T10:06:51",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Clovis Miagawa",
                    "text": "Curica dando uma de Palestrino",
                    "date": "2018-08-03T10:27:03",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Terror Vg",
                    "text": "quer um pedaço de corda palestrino FREGUES ??? kkkkkkkk",
                    "date": "2018-08-03T13:56:45",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Palestrino",
            "text": "Ah, e Artur não tem condições de entrar em um jogo decisivo de mata-mata.",
            "date": "2018-08-03T00:54:46",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carl Pmu",
            "text": "Perfeito Palestrino, minha visao também, porem gostei do Artur, que continua crescendo",
            "date": "2018-08-03T07:09:25",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Xavier",
            "text": "Felipe Melo não conduções de dar entrevista imagine ser titular",
            "date": "2018-08-03T07:18:47",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Christiano Pamplona",
            "text": "Arthur está bem é da casa merecia ser titular ... Futebol hj está mais dinamico e a mulekada ta dominando todos times de ponta tem um muleke no ataque esse ataque velho com o deiverson que não fax gol tá dificil .. com Arthur no jogo passado foi muito melhor!!",
            "date": "2018-08-03T08:47:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Christiano... Artur, assim como Hyoran, é RESERVA. O cara tropeça na bola.",
            "date": "2018-08-03T10:06:51",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clovis Miagawa",
            "text": "Curica dando uma de Palestrino",
            "date": "2018-08-03T10:27:03",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Terror Vg",
            "text": "quer um pedaço de corda palestrino FREGUES ??? kkkkkkkk",
            "date": "2018-08-03T13:56:45",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "jogador sem vergonha, simples assim.",
            "date": "2018-08-03T13:50:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Miranda",
            "text": "O dia que ele começar a fazer gols ai vão fechar a boca monte de corneteiros que nem a bola sabem pegar.",
            "date": "2018-08-03T12:26:52",
            "likes": "9",
            "unlikes": "12",
            "replies": [
                {
                    "name": "FREDERICO SILVA",
                    "text": "Só se for contra, porque a favor do Palmeiras duvido.",
                    "date": "2018-08-03T13:34:58",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Izaque Santos",
                    "text": "Eu sou corneteiro, sim. Espero que Manoel Miranda esteja com a razão.",
                    "date": "2018-08-03T13:50:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "\"Meu cotovelo toca no rosto dele, só que não foi intencional\" Queria entender essa declaração.",
            "date": "2018-08-03T10:55:42",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sociedade Corrompida",
                    "text": "Pelo o que vc comenta aqui seu QI é do tamanho de uma ervilha, então fica difícil o Sr. entender alguma coisa kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-03T12:14:01",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "FREDERICO SILVA",
            "text": "Falei para não colocar esse pipoqueiro, passa o jogo inteiro e não faz gol, e ainda é expulso, esse é péssimo mesmo.",
            "date": "2018-08-03T13:32:56",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Nishitani",
            "text": "Só espero que o Felipão não pegue esse tal de Deyverson como xodó....lembram do Luan...não tirava do time de jeito nenhum..",
            "date": "2018-08-03T13:26:00",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Nishitani",
            "text": "Já vi que sai técnico entra técnico....Dudu e Felipe Melo não saem do time...",
            "date": "2018-08-03T13:24:39",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O árbitro só expulson por ter visto sangue. Senão nem marcaria falta. O Deyverson não cometeu uma falta proposital, foi por imprudência. Por isso não merecia o cartão vermelho, e sim amarelo. Estava olhando para a bola e para a frente e nem viu o adversário atrás dele.",
            "date": "2018-08-03T09:23:53",
            "likes": "26",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Alejandro Zuniga",
                    "text": "kkkkkkkkkk modinha 100mundial",
                    "date": "2018-08-03T10:01:42",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras Primeiro Campeão Mundial. O resto é imitação. A curicada pira kkkkkkkk",
                    "date": "2018-08-03T11:23:21",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Laerte Marcelli",
                    "text": "É triste saber que o Brasil tem um dos maiores índices de analfabetismo do mundo. Isso explica a rejeição do Titulo Mundial do Palmeiras de 1951. Como a maioria do povo brasileiro vai se convencer sem a leitura?",
                    "date": "2018-08-03T12:05:20",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Caio Sisquini",
                    "text": "O jogo tinha arbitro de vídeo, para de ser burro...",
                    "date": "2018-08-03T12:25:19",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Revolveri Roberto",
                    "text": "caro sr. palmeiras mundial: não usa desculpas do time do ex presidente !!! mereceu ser expulso e foi.",
                    "date": "2018-08-03T12:38:11",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Revolveri Roberto",
            "text": "caro jogador do meu verdão : pegue ( pelos braços com respeito ) a genitora daquele goleiro que hoje esta no verdão , mas não merece, e vão pro time do sr ex presidente ok!!!",
            "date": "2018-08-03T12:24:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis",
            "text": "O cara é gente boa, mas fraquinho",
            "date": "2018-08-03T11:58:43",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Forza Palestra",
            "text": "Deyverson pode jogar um jogo bem mas não merece ser titular, agora só quem nunca jogou futebol e não entende nada de bola pra dizer que a cotovelada foi intencional, pula pra cabecear uma bola com os braços pra baixo pra ver se é possível?, ele pode ter sido um pouco imprudente e era lance para cartão amarelo, ou então muda a regra quando sair sangue é expulso, futebol é jogo de contato é acidentes acontecem.",
            "date": "2018-08-03T11:43:36",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "É um ótimo jogador mas infelizmente esta em um time Pequeno rebaixado duas vezes e sem mundial isso desanima mesmo",
            "date": "2018-08-03T11:23:43",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Soares",
            "text": "Melhor da partida ???? Melhor da partida foi o Zé Rafael do Bahia que joga muito e em deverá estar no verdão.",
            "date": "2018-08-03T11:21:18",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Não gosto do DAYVERSON, desde que recusou bater o penalty na final, simulando machucado para manter sua imagem no verdão e não se queimar com atorcida se perdesse o penalt, onde moises mancando durante apartida foi e bateu. Agora o Cara junto com BH foram os melhores em campo do time. Felipe melo deve sair e não voltar mais , o cara não joga nada nã marca so ta dando porrada, recua o BH e coloca moises de volante.Diogo Barbosa não jogando nada",
            "date": "2018-08-03T11:16:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edy Almeida",
            "text": "Brasil e diferenciado vc rasga o rosto do adversario e ganha premio de melhor da partida...kkkkkkkkridiculo",
            "date": "2018-08-03T07:32:18",
            "likes": "44",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Jose Cerqueira",
                    "text": "ridiculo é vc querendo dar uma de juiz,,, vai trabalhar seu inutil",
                    "date": "2018-08-03T07:53:08",
                    "likes": "16",
                    "unlikes": "19"
                },
                {
                    "name": "Itamar Bisotto",
                    "text": "Cara da cotuvelada ainda reclama kkk",
                    "date": "2018-08-03T11:06:29",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeirensemente Falando",
            "text": "Felipão é um cara de sorte. Quis o destino ajudá-lo kkkkkkkkk",
            "date": "2018-08-03T10:38:36",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "melhor jogada foi a cotovelada, nao dominou uma bola o jogo todo ... o proximo jogo é ctz que vc nao joga .. UFAAA",
                    "date": "2018-08-03T11:04:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Nishitani",
            "text": "Tomara que pegue uns 30 jogos de gancho...",
            "date": "2018-08-03T10:55:21",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdecir Roling",
            "text": "Bom seria q esse vermelho valesse por uns 187 jogos...",
            "date": "2018-08-03T07:52:18",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Palmeirensemente Falando",
                    "text": "Quis o destino ajudar o Felipão.",
                    "date": "2018-08-03T10:38:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Ferraresi",
            "text": "Maldade sim... Deu uma cotovelada usando o movimento de impulso, quis dar uma de espertao pra esquentar o jogo, não imaginou que iria abrir a testa do jogador.... Se o movimento fosse só realmente para cabecear poderia ate pegar o jogador mas na faria esse corte....",
            "date": "2018-08-03T07:53:52",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Palmeirensemente Falando",
                    "text": "E deve pegar uns bons ganchos. Tomara, assim Felipão não vai ter a estúpida ideia de escalar.",
                    "date": "2018-08-03T10:36:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Existem 4 CONSENSOS na torcida do Palmeiras hoje. PRIMEIRO: Felipe Melo não tem mais condições de ser titular. SEGUNDO: Victor Luis é muito melhor que Diogo Barbosa. TERCEIRO: Deyverson é reserva de Borja. QUARTO: Lucas Lima (ou Scarpa) tem que ser o titular na armação (este último ponto é mais questionável) .. Não é possível que NINGUÉM consiga transmitir isso para a diretoria ou para a comissão técnica do Palmeiras. Será que NINGUÉM dentro do clube consegue enxergar o ÓBVIO?? .. Repito: São 4 pontos de CONSENSO dentro da torcida. ACORDEM!!",
            "date": "2018-08-03T00:03:53",
            "likes": "171",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Palmeirensemente Falando",
                    "text": "Faltou dizer que Edu Dracena é reserva e Weverton é uma alteração desnecessária.",
                    "date": "2018-08-03T10:34:48",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeirensemente Falando",
                    "text": "Também faltou dizer que se Felipão for igual a esse interino, tamo lascado de novo.",
                    "date": "2018-08-03T10:35:31",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Maureci Silvestre",
            "text": "Sou Palmeirense, e não concordo com a afirmação que foi sem intenção, todos viram o movimento do cotovelo para acertar o adversário, deveria pegar uns cinco jogos de gancho, no mínimo",
            "date": "2018-08-03T09:03:03",
            "likes": "29",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Alejandro Zuniga",
                    "text": "intencional!!! nunca jogo na varzea,ne modinha(caio alves)",
                    "date": "2018-08-03T09:59:48",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Rossin",
                    "text": "sem intenção ? olha o video novamente, quando o outro jogador encosta nele ele volta o cotovelo",
                    "date": "2018-08-03T10:11:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rubens Assunção",
            "text": "Esse juizão é caseiro, kkk. Daronco devia ser Dá Ronco,kk",
            "date": "2018-08-03T10:10:15",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Eu vi esse jogo ontem e não é exagero nenhum dizer que o Cruzeiro está na final da Copa do Brasil.",
            "date": "2018-08-03T09:23:57",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Thintérro Osbago",
                    "text": "No tiene mundial, no tiene estadio, no tiene historia... no tiene nada... tu és um travecón?",
                    "date": "2018-08-03T09:46:52",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "travecón",
                    "date": "2018-08-03T10:05:43",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabio Santos",
            "text": "Ele faz o mesmo movimento com os dois braços, ou seja, impulsão para cabecear, nada de agressão. Agressão por cotovelada foi quela do Leonardo em 1994 mas até hoje juram que ele não teve intenção, que tentou se livrar do agarrão do jogador dos EUA, vai entender...",
            "date": "2018-08-03T09:03:49",
            "likes": "19",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Caio Alves",
                    "text": "Fiz essa msm leitura,jogada sem intenção melhor acidente de trabalho.",
                    "date": "2018-08-03T09:31:35",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Alejandro Zuniga",
                    "text": "kkkkkkkkkk modinhas fifa18",
                    "date": "2018-08-03T10:00:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "luan rodrigues",
            "text": "F. Melo poderia ser contratado apenas para dar entrevistas. Seria uma grande contratação para o Palmeiras. Como jogador, por enquanto, está deixando muito à desejar.",
            "date": "2018-08-03T09:59:17",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Nascimento",
            "text": "Esse cara tem que jogar na várzea!",
            "date": "2018-08-03T09:49:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Que pena desse rapaz um ótimo jogador mas infelizmente ele esta em um time Pequeno fracasso é sem mundial",
            "date": "2018-08-03T09:42:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Mendes",
            "text": "Infelizmente palmeiras só tem um bando de jogador... time que é bom nada. Falar que o Bahia jogou muito pelo amor de Deus. Era pro palmeira já ter no mínimo uma.vantagem de 2 gols. Infelizmente os times bom.formado são Corinthians, Flamengo, Grêmio. Agora o palmeiras tá desde de não sei quando montando time e é mais irregular do que qualquer time do Brasil. Fica só se mantendo. Nada de fazer algo bom... É a maio prova que dinheiro não ganha campeonato.",
            "date": "2018-08-03T08:15:33",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alexandre Ramos",
                    "text": "Parei de lê no \"Corinthians\".",
                    "date": "2018-08-03T08:57:50",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael",
            "text": "Todo mundo já sabia: escalar Deyverson e Felipe Melo ia dar coisa errada... Se essa comissão técnica não abrir a cabeça no fim do ano eles se despedem do Palmeiras...",
            "date": "2018-08-03T09:42:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carbinatti",
            "text": "Saudade de Evair. Edmundo. Roberto Carlos..... Esse time só me dava alegrias",
            "date": "2018-08-03T09:07:32",
            "likes": "9",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Garcia",
                    "text": "Com Deyverson, Diogo Barbosa da saudade de Rodinaldo, Bizu, Jaime Boni, Biro... Se Felipão vai insistir com esses, pode esquecer.",
                    "date": "2018-08-03T09:27:01",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "usted ha querido decir que usted se echa de la parmalat",
                    "date": "2018-08-03T09:39:14",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Denison Mello",
            "text": "Timinho ridículo esse Palmeiras... Jkkkkkk volte para seu lugar: 2a divisão!",
            "date": "2018-08-03T08:23:51",
            "likes": "9",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Fernando Perencin",
                    "text": "Valeu BONECA!!!",
                    "date": "2018-08-03T09:37:11",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Aguilar",
            "text": "Felipe Melo devia ter saido junto com ele e não voltar mais. O cara é um peso morto no time, é só ver o que o Bruno Henrique corre para cobri-lo e deixa de jogar por conta da presença do FM",
            "date": "2018-08-03T09:24:47",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delterivaldo Lopes",
            "text": "O Palmeiras com o time que tem empatar com o Bahia, ta de brincadeira esse time.",
            "date": "2018-08-03T09:04:42",
            "likes": "6",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "Meu Palmeiras é péssimo. E Felipão vem pra terminar de afundar o barco.",
                    "date": "2018-08-03T09:20:44",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Garcia",
            "text": "Deyverson melhor em campo? Kkkkk quanta mediocridade.",
            "date": "2018-08-03T09:23:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Astuto",
            "text": "Chorão fresquinho !",
            "date": "2018-08-03T09:22:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Popazoglo",
            "text": "Fernando Prass; Marcos Rocha, Gustavo Gomez, Antônio Carlos, Victor Luis; Bruno Henrique, Moisés, Lucas Lima; Dudu, Willian e Borja",
            "date": "2018-08-03T08:52:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vitor Juneo",
                    "text": "Fernando Prass? Kkkkkkk. Tem q aposentar logo",
                    "date": "2018-08-03T09:22:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andherson Ribeiro",
            "text": "MARGINAL",
            "date": "2018-08-02T23:33:47",
            "likes": "44",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Alexandre Ramos",
                    "text": "Tinha que se juntar ao Luladrão.",
                    "date": "2018-08-03T08:58:38",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "MARGINAL INCONSEQUENTE",
                    "date": "2018-08-03T09:21:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/deyverson-chora-por-expulsao-e-vai-ao-vestiario-do-bahia-se-desculpar-com-rival-por-cotovelada.ghtml"
}