{
    "time": "palmeiras",
    "date": "17/05/2018 16h26",
    "title": "Fernando Prass se diverte com repercussão na Argentina por classificação do Boca. Goleiro viu mensagens sobre as reações dos torcedores por causa da vitória do Palmeiras sobre o Junior Barranquilla",
    "author": "Felipe Zito",
    "text": [
        "O goleiro Fernando Prass está em alta na Argentina. Depois de ser um dos destaques da vitória do Palmeiras por 3 a 1 sobre o Junior Barranquilla, pela Libertadores, o atleta acompanhou nas redes sociais a repercussão da sua atuação entre os torcedores do Boca Juniors, que foram beneficiados com o resultado do Verdão e avançaram para as oitavas de final da competição sul-americana.",
        "– Meus amigos me mandaram essas brincadeiras todas que fizeram na internet sobre o Boca estar torcendo por nós, mandaram o vídeo da Bombonera de quando saiu o gol do Borja, as reações... Hoje em dia com a internet as coisas se comunicam muito rapidamente – contou.",
        "Entre as mensagens, torcedores do Boca chegaram até a pedir a contratação de Fernando Prass para ocupar o lugar de Rossi. Teve também quem prometeu fazer tatuagem em homenagem ao palmeirense.",
        "– Eu vi (risos). É brincadeira de futebol, não dá para levar a sério – disse Prass.",
        "Depois da vitória do Boca sobre o Alianza Lima, o técnico Guillermo Barros Schelotto afirmou que jamais duvidou do Palmeiras. Para Fernando Prass, tal possibilidade de um resultado negativo para prejudicar os argentinos jamais foi cogitada na Academia de Futebol..",
        "– Para nós foi muito tranquilo porque a gente sabia que não ia acontecer (de entregar o jogo). Até podia perder, mas não ia ser premeditado. O Junior é um time muito bom. O treinador do Junior ficou irritado com as insinuações. A gente, na maior naturalidade, não causou surpresa nenhuma como, de repente, causou na Argentina. Eles viram o time alternativo entrando e pensaram que era todo cenário para que houvesse uma situação dessa – afirmou.",
        "O Palmeiras agora volta suas atenções para o Campeonato Brasileiro. As oitavas de final da Libertadores serão disputadas somente em agosto - o sorteio dos confrontos será no dia 4 de junho, na sede da Conmebol, no Paraguai."
    ],
    "comments": [
        {
            "name": "Tobias Paludo",
            "text": "Louco pra que tenha um Palmeiras x Grêmio nas próximas fases... Seria Lendário!!!",
            "date": "2018-05-24T17:39:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tico Alvim",
            "text": "Libertadores vou de Fernando Prass principalmente em fases de mata mata. Brasileirão pontos corridos vou de Jailson pelo restropecto excelente e nos levou ao titulo do brasileiro de 2016.",
            "date": "2018-05-18T21:05:10",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Pigatto",
            "text": "Na liberta precisamos de um goleiro igual o Prass que pega penalti, prass sempre nos jogos de volta",
            "date": "2018-05-17T18:31:57",
            "likes": "67",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vicente",
                    "text": "Será que os Argentinos sabe que o parmera não tem mundial?kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-18T12:22:49",
                    "likes": "3",
                    "unlikes": "26"
                },
                {
                    "name": "Danilo Fernandes",
                    "text": "Será que eles sabem quem é curica? Um time que só tirou passaporte em pleno ano de 2012, avanti Palestra!",
                    "date": "2018-05-18T13:46:03",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Sérgio Silva",
                    "text": "????",
                    "date": "2018-05-18T18:24:41",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ivaldo Silva",
            "text": "O Jaílson é um goleraço . Como se diz E uma Muralha. Mas na hora do Pênalti e um fracasso. O Prass e um Goleiro Excelente em campo, mas Não transmite muita segurança Mas na hora do Pênalti Ele é uma Muralha. Eu acho que o Jaílson e o Prass devia aprender um com outro. Prass aprender Com Jaílson para agir mais com entusiasmo no tempo Normal. O Jaílson aprender Com Prass. Treinar Pegar Pênalti .",
            "date": "2018-05-17T22:24:15",
            "likes": "45",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adalto Amaral",
            "text": "Tomara que pegue o próprio Boca nas oitavas e seja eliminado por eles pra aprenderem que não deveriam ter ajudado um inimigo e sim esmaga-lo no momento de fraqueza. Pelo menos no futebol e só no futebol deve ser assim. Não se deve ser caridoso com ninguém no futebol. Se fosse o contrário o Boca tinha perdido pra eliminar o Palmeiras logo.",
            "date": "2018-05-18T14:25:46",
            "likes": "9",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Renato Augusto",
                    "text": "Fica fria galinha podemos pegar o boca mas reze muito pra não pegarmos vcs",
                    "date": "2018-05-18T16:05:32",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilverlanio",
            "text": "Problema e que nós torcedores do Palmeiras achávamos que Borja era craque,ele não é..E centroavante obs: Não muito técnico. Mais papel dele ele está fazendo.",
            "date": "2018-05-18T15:49:51",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Bergamaschi",
            "text": "Excelente Goleiro......Parabéns , cumpriu com seu deve.",
            "date": "2018-05-18T15:40:46",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "O cara quando é profissional responsável é assim como o Fernando Prass. Quando entrar da seu melhor, é competente! Não fica de biquinho com a torcida que cobrar certos pés de rato que se diz, diz, ídolo. Prass! Tenha certeza que a verdadeira torcida do Palmeiras, ja mais te esquecerá. Você tem falha como todo ser humano, mais assima de tudo é homem na excepção da palavra.",
            "date": "2018-05-17T18:38:14",
            "likes": "94",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Danilo Fernandes",
                    "text": "Temos caráter e honra, por isso que você é gigante Palmeiras. Quem se lembra do goleiro dos curica entregando o jogo em 2009 para o menguinho ser campeão? uma vergonha, assim como toda a história do \"poderoso\" timão.",
                    "date": "2018-05-18T13:48:16",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestra",
            "text": "Fora Felipe Melo BOZO...fora Róger",
            "date": "2018-05-18T00:08:31",
            "likes": "4",
            "unlikes": "131",
            "replies": [
                {
                    "name": "Amilcar Pasta",
                    "text": "FORA vc, corneteiro dos internos que nunca vai estar contente!",
                    "date": "2018-05-18T08:30:35",
                    "likes": "105",
                    "unlikes": "1"
                },
                {
                    "name": "Milton Pereira",
                    "text": "Você não é Palmeirense nem aqui e nem no Itaquerão seu small du caraca.",
                    "date": "2018-05-18T09:40:46",
                    "likes": "61",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Rosa",
            "text": "Sinceramente acho q o Jaílson pode ser titular no brasileiro pois já provou q não é pegador de pênalti o Prass da libertadores pois é pegador de pênalti e o Weverton da copa do brasil fala pro Roger",
            "date": "2018-05-18T13:36:25",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Begliomini",
            "text": "Até outro dia tavam xingando ele... eternos insatisfeitos...",
            "date": "2018-05-18T13:30:56",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Zampol",
            "text": "Quando este goleiro gigante (em técnica, caráter, etc.) ainda jogava pelo Vasco da Gama, eu tinha o desejo de que viesse a jogar pelo meu Verdão. Sonhos, também acontecem, para minha grande alegria. Salve, PRASS !!!!",
            "date": "2018-05-18T12:31:32",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolpho Pelissari",
            "text": "queria ver se fosse o contrario!!!!",
            "date": "2018-05-18T11:46:11",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edson Santos",
                    "text": "esse deve ser gambé.",
                    "date": "2018-05-18T12:29:27",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Lima",
            "text": "Tem que respeitar um cara que está no Verdão a 6 Anos e nunca deixou a peteca cair!!! Esteve nos nossos momentos dificeis 2012 que o diga, uma lástima, foi peça fundamental pra colocar nós onde temos que estar e foi do inferno ao céu trazendo a Copa do Brasil de 2015 pra nossa casa!!!! É ídolo sim e merece o nosso respeito eternamente, Prass você está em nossos corações!!!!",
            "date": "2018-05-18T11:17:27",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Barbosa",
            "text": "PARABÉNS AO PALMEIRAS , SOU FLAMENGISTA. ASSIM QUE SE FAZ , E BEM MELHOR JOGAR OS HERMANOS",
            "date": "2018-05-18T10:57:53",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Moreira",
            "text": "Os Argentinos tem entender que o time alternativo do Palmeiras é melhor que o titular do Boca.",
            "date": "2018-05-18T04:35:06",
            "likes": "76",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gabriel Borges",
                    "text": "Acho que o único jogador do Boca que pode desequilibrar uma partida é o Pavón.",
                    "date": "2018-05-18T10:31:09",
                    "likes": "30",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Romanin",
            "text": "eh!eh! Só faltava ser eliminado pelo Boca, kkkk",
            "date": "2018-05-18T08:12:28",
            "likes": "3",
            "unlikes": "32",
            "replies": [
                {
                    "name": "V. Zerbatti",
                    "text": "Deixaremos o Boca para seu time eliminar. Queremos ver se terá a mesma eficiência do Verdão.",
                    "date": "2018-05-18T10:23:58",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carl Pmu",
            "text": "Bom dia pessoal, um que estaria arrebentando agora seria o Scarpa. Qual a situação dele? Será que emplaca em agosto? Só com a gente acontece isso!",
            "date": "2018-05-18T09:26:29",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darlan Oliveira",
            "text": "fernando prass é idolo, ganhou titulos, nunca cornetei, monstro sagrado",
            "date": "2018-05-18T09:16:13",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Aranda",
            "text": "a torcida não pode....eu não posso e não vou esquecer ....a final da copa do brasil ....contra o peixe !! o que fernando prass fez foi épico.....pegou tudo e ainda finalizou o jogo com um chute de ouro !!! prass tem a cara do palmeiras....jamais será esquecido !!!",
            "date": "2018-05-18T08:35:01",
            "likes": "113",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julliander Neves",
            "text": "Façamos observações pontuais... Luan, cada jogo como titular é um pênalti para o adversário. Emerson Santos, espero que seja falta de ritmo, caso contrário entendo pq não entrou no time até hj. Victor Luiz reserva do Diogo Barbosa? Não pode! Borja de \"biquinho\" para torcida? Ta louco, é o cara que mais recebeu chances sem merecer. Guerra titular, Lucas Lima Banco. Hiyoran tem que jogar mais vezes!",
            "date": "2018-05-17T17:53:00",
            "likes": "363",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Daniel Junior",
                    "text": "Éééééé iissssoooo aaaaaiiiiiii",
                    "date": "2018-05-17T18:02:27",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Glaucio Melo",
                    "text": "Analise perfeita dos fatos ! Parabéns pelo comentário de um verdadeiro palmeirense , pois a maioria só sabe cornetar !",
                    "date": "2018-05-17T18:04:34",
                    "likes": "25",
                    "unlikes": "9"
                },
                {
                    "name": "Fe Enreuq",
                    "text": "Não concordo com sua observação em relação ao Borja. Ele explicou o motivo de não ter comemorado os gols... Quanto ao Liam, não foi pênalti, ele nem encostou no jogador do Junior. De resto eu concordo com você",
                    "date": "2018-05-17T18:14:57",
                    "likes": "70",
                    "unlikes": "2"
                },
                {
                    "name": "José Titericz",
                    "text": "Eu até concordo com a postura dos jogadores, mas, isso não leva a nada... O negócio mais objetivo é eles se concentrarem em jogar bola e vencer as paradas...",
                    "date": "2018-05-17T18:32:13",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Wladimir Hernandes",
                    "text": "Sobre o Luan, não foi pênalti, Emerson Santos foi o primeiro jogo do rapaz, não dá para analisar, Diogo Barbosa está sem ritmo, mas é do mesmo nível do Vitor Luiz, Borja, cara em 2017 o Cuca fez de tudo para prejudicar o rapaz e ele perdeu 2017 inteiro, e outra é o time de coração dele, no primeiro jogo ele também fez gol e não comemorou, com o restante concordo plenamente com você. SAV",
                    "date": "2018-05-17T18:55:32",
                    "likes": "50",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Neto",
                    "text": "Ele falou na transmissão. É o time do coração dele...por isso não comemorou.",
                    "date": "2018-05-17T20:00:33",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Scagnolatto",
                    "text": "Julliander Neves de técnico do palmeiras, sabe tudo...",
                    "date": "2018-05-17T20:30:18",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Samuel Ferreira",
                    "text": "Além de ser o time do coração dele, tem o fato dessa nossa torcida ser chata pra caraca ! Corneta demais ! o cara ta fazendo gol até de ponta cabeça e tem nego criticando ! estamos MUITO melhores do que em 2017 !",
                    "date": "2018-05-17T20:34:53",
                    "likes": "71",
                    "unlikes": "4"
                },
                {
                    "name": "Marcio Oliveira",
                    "text": "Como é bom saber que ainda tem gente que diz coisa com coisa na internet. Vlw, Julliander.",
                    "date": "2018-05-18T07:21:57",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Kaka Sfm",
            "text": "COM CERTEZA PRASS NO GOL PQ ESTAVAMOS PARTICIPANDO DE MUITAS COMPETIÇOES E MUITAS TEM IDO PRA DISPUTA DE PENALTIS. POR ISSO PRASS NO GOL POIS É O MELHOR GOLEIRO DO BRASIL PRA PEGAR PENALTIS.",
            "date": "2018-05-18T01:18:00",
            "likes": "38",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eli Maryleide",
            "text": "Eu gostaria de ver igual a liberta de 99. Veloso titular fora e Marcão titular no palestra, Jaílson titular fora e pras titular na arena",
            "date": "2018-05-18T00:04:00",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Nunes",
            "text": "Fernando Prass é monstro. Depois do Marcos é o melhor que apareceu.",
            "date": "2018-05-17T18:37:15",
            "likes": "63",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Celso M",
                    "text": "O Sérgio (até injustiçãdo, minha opinião) e o Veloso nos tempos de auge também foram bem! E tem o Leão! Mas pra mim o Prass também entrou no status de ídolo!",
                    "date": "2018-05-18T00:03:58",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vai Manga",
            "text": "Da pra juntar Prass e Jailson?? Se o Jailson fosse mais pegador de penalty seria imbatível!!",
            "date": "2018-05-17T23:35:52",
            "likes": "35",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Palhano",
            "text": "Eu gosto do Jailson, mas que o Prass é pegador de pênaltis, pelo menos mais que o Jaílson.",
            "date": "2018-05-17T18:47:29",
            "likes": "154",
            "unlikes": "2",
            "replies": [
                {
                    "name": "William Nishitani",
                    "text": "Com certeza...Copa do Brasil 2015 que o diga!!",
                    "date": "2018-05-17T19:13:09",
                    "likes": "73",
                    "unlikes": "1"
                },
                {
                    "name": "Saulo Gomes",
                    "text": "O Prass passou por uma fase dificil como todo o elenco... é injusto que ele receba qualquer tipo de critica nas suas falhas, ele fez muito pelo Palmeiras... Mas o Jailson é o titular, tem jogado para isso e não tem decepcionado em nenhum momento.",
                    "date": "2018-05-17T23:04:46",
                    "likes": "40",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Franz Deutscher",
            "text": "Meu Prass tem que ser titular",
            "date": "2018-05-17T17:31:06",
            "likes": "63",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Alvaro Azevedo",
                    "text": "Quando o jogo for pra decisão nos pênaltis,tira Jailson e coloca o Prass!!! Já vi muito treinador fazer isso e ganhar decisões.",
                    "date": "2018-05-17T21:16:53",
                    "likes": "62",
                    "unlikes": "0"
                },
                {
                    "name": "Hildeberto Rodrigues",
                    "text": "Prass não pode ser titular, toma muitos gols bobos, excelente pegador de pênaltis, defendo a possível entrada do mesmo numa partida só pra isso no mais só tirar o Borja que tem que receber 5 bolas pra guardar uma",
                    "date": "2018-05-17T21:23:57",
                    "likes": "14",
                    "unlikes": "22"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Vitor Juneo",
            "text": "Prass. O Palmeiras já fez muito por você também. Ta na hora de parar. Não é por conta de um jogo que você se tornará um goleiro que faz a diferença no Palmeiras . Obrigado , mas já deu .",
            "date": "2018-05-17T18:16:06",
            "likes": "12",
            "unlikes": "123",
            "replies": [
                {
                    "name": "Douglas Lima",
                    "text": "Quem tem que parar e voce Vitor. De falar bobagem. O Prass tem mais de 3 anos pra queimar. Ele usou foi muito de sua experiencia, fingindo cair pra um lado e indo pro outro. Ou sera que voce nao notou????? Adoro Jailson tambem, mas o Prass so para quando ele quizer.",
                    "date": "2018-05-17T18:51:14",
                    "likes": "62",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Pereira",
                    "text": "Ele vai encerrar a carreira no Boca Juniors.hehe",
                    "date": "2018-05-17T20:55:12",
                    "likes": "5",
                    "unlikes": "13"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Assis",
            "text": "Se vier Boca novamente!Vamos ganhar novamente!",
            "date": "2018-05-17T17:35:09",
            "likes": "95",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alex Pereira",
                    "text": "De preferencia vencer as duas partidas.",
                    "date": "2018-05-17T20:56:13",
                    "likes": "30",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Vieira",
            "text": "Uma coisa é certa Jaílson vive uma ótima fase, mas em uma decisão por pênaltis o Prass trás muito mais confiança",
            "date": "2018-05-17T20:45:46",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Ricardo",
            "text": "É simples Jaílson joga o jogo quase todo e quando for mata mata caminhando pra decisão nos pênaltis coloca o Prass deixa pra queimar a última substituição no final , Prass é monstro pra pegar pênalti.",
            "date": "2018-05-17T20:42:57",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lindomar Souza",
            "text": "eu sou fã desse goleraço! Jailson é muito bom mas o prass esta um pouco acima",
            "date": "2018-05-17T18:39:17",
            "likes": "14",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/fernando-prass-se-diverte-com-repercussao-na-argentina-por-classificacao-do-boca.ghtml"
}