{"id": 10984, "team_id": 8, "date": "16/10/2018", "author": " Felipe Zito", "title": " Adaptado ao Palmeiras, Gustavo Gómez revela cláusula para permanecer após empréstimo Contrato prevê sequência do paraguaio no clube se ele atuar em 50% das partidas até junho de 2019; direitos econômicos estão fixados em 4,5 milhões de euros", "text": " Adaptado e em boa fase no Palmeiras, Gustavo Gómez deve permanecer no clube além do contrato de empréstimo, que se encerra no dia 30 de junho de 2019. Nesta terça-feira, em entrevista coletiva na Academia de Futebol, o paraguaio revelou uma cláusula no atual vínculo com o clube.  – No meu caso, se jogar a maior quantidade de jogos possível, automaticamente se renova meu contrato. Por mim, jogo todos os jogos. O técnico que decide, temos um plantel muito grande – afirmou Gómez.  – O trabalho de Mattos (Alexandre Mattos, diretor de futebol) foi muito bom. Fez um grande esforço por mim. Tenho contrato de um ano com uma obrigação de compra. Se jogar 50% das partidas, automaticamente se renova o contrato. Me sinto muito bem, espero que possa seguir – completou o defensor de 25 anos.  Gustavo Gómez foi contratado pelo Verdão no fim de julho. O atleta estava no Milan e foi registrado por empréstimo até a metade de 2019. Os palmeirenses pagaram 1,5 milhão de euros (cerca de R$ 6,5 milhões na época), e os direitos econômicos do atleta estão fixados em 4,5 milhões de euros (R$ 19,3 milhões).  Desde que foi regularizado na CBF, o paraguaio entrou em campo em 11 dos 20 jogos disputados pelo Palmeiras. Mesmo com pouco tempo de casa, caiu nas graças da torcida e tem sido um dos destaques do Brasileirão.  – Muito contente não pelo rendimento pessoal, mas pelo rendimento da equipe. A adaptação foi mais fácil com a ajuda dos companheiros, do treinador, pelo que o clube nos dá, algo incrível. A comissão e os dirigentes me dão confiança. Aqui não falta nada, o clube tem tudo – disse o atleta. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/adaptado-ao-palmeiras-gustavo-gomez-revela-clausula-para-permanecer-apos-emprestimo.ghtml"}