{
    "time": "palmeiras",
    "date": "19/06/2018 06h00",
    "title": "Palmeiras na Copa: Borja embala e vira único representante do clube na Rússia. Colombiano supera altos e baixos, vira referência no Verdão e opção para o time de Jose Pekerman",
    "author": "GloboEsporte.com",
    "text": [
        "Depois de um ano de desconfiança e até certa frustração pela expectativa criada na contratação, Miguel Borja virou uma realidade com a camisa do Palmeiras em 2018. Com uma rotina de gols e boas atuações, o atacante superou as desconfianças e, mais adaptado ao futebol brasileiro, virou um dos principais destaques do time de Roger Machado.",
        "Os números são suficientes para comprovar a evolução do camisa 9 do Verdão. Se em 2017 foram dez gols em 43 partidas, o atleta construiu ótima média na atual temporada, com 15 gols em 23 jogos. Artilheiro do Paulistão e segundo maior goleador da Libertadores, o colombiano marcou seu nome na história do clube ao ser convocado para a Copa.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "O atacante Dudu fez parte da pré-lista com 35 atletas da seleção brasileira de Tite para a Copa, mas não esteve presente na convocação final. Desta forma, Borja será o único representante palmeirense no Mundial da Rússia.",
        "Em 21 edições de Copa do Mundo, o Verdão enviou 25 representantes ao torneio (21 jogadores entraram em campo). Curiosamente, depois de Marcos conquistar o título em 2002 como titular da Seleção de Felipão, os últimos palmeirenses na competição foram estrangeiros: Arce (1998 e 2002), Gamarra (2006), Valdivia (2014) e Borja (2018).",
        "Em gols marcados, palmeirenses balançaram cinco vezes a rede em Copas: Jair Rosa Pinto (1950), Mazzola (1958), Vavá (1962), Arce (2002) e Valdivia (2014) – reveja o gol que o chileno marcou contra a Austrália no vídeo abaixo.",
        "Nesta terça-feira, Borja viu do banco de reservas a derrota da sua equipe contra o Japão, por 2 a 1. Yerry Mina, que também atuou pelo Palmeiras e hoje defende as cores do Barcelona, da Espanha, também ficou entre os suplentes.",
        "Na sequência do torneio, os colombianos enfrentarão a Polônia no dia 24, às 15h, em Kazan, e Senegal, no dia 28, às 11h, em Samara. Ainda sem Borja, o Palmeiras volta aos trabalhos na Academia de Futebol na próxima segunda-feira, dia 25. O time de Roger Machado fará uma excursão para Panamá e Costa Rica dos dias 28 de junho a 8 de julho."
    ],
    "comments": [
        {
            "name": "Vitor Faro",
            "text": "que matéria mais idiota, se informem melhor pelo menos gambazitos",
            "date": "2018-06-24T16:22:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Albertini",
            "text": "globo!!! larguem de serem gambazinhos!!! para vcs que nao sabem ou nao querem saber, o SR Gabriel Jesus, um dos artilheiros da nossa seleçao, ainda é do nosso amado Palmeiras em 5% de sua totalidade...entao...xiiiiu!!! seus bambazinhos....",
            "date": "2018-06-22T14:56:29",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Acompanhem meu raciocínio, a Copa do Mundo de Futebol está sendo disputada na Rússia certo, existe todo um clima de Mundial certo, será que a Fifa não vai se compadecer e de uma vez por todas dar um Mundial para Palmares, digo isso porque fica até constrangedor uma vez que Corinthians, S. Paulo e Santos que são seus maiores rivais já conquistaram o seus, Flamengo, Grêmio, Internacional também conquistaram, só falta Palmares que é o patinho feio da turma conquistar .. vamos fazer uma corrente para que isso se realize ... he he he ....",
            "date": "2018-06-19T14:00:36",
            "likes": "8",
            "unlikes": "85",
            "replies": [
                {
                    "name": "Franz Deutscher",
                    "text": "PRIMEIRO CAMPEÃO DO MUNDO 51",
                    "date": "2018-06-19T14:45:18",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "De qual Mundo ?? .. Marte, Júpiter .. he he he ..",
                    "date": "2018-06-19T15:00:00",
                    "likes": "2",
                    "unlikes": "16"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Primeiro campeão do universo",
                    "date": "2018-06-19T15:11:12",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "De qual Universo ?? .. Universo Paralelo, Universo pós Big Bang, Universo Pré Big Bang .. he he he ..",
                    "date": "2018-06-19T15:28:37",
                    "likes": "3",
                    "unlikes": "15"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Agora acompanhem novamente meu raciocínio , como todos sabem, sou invejoso e VhIADh00 sãopaulino. Venho TODOS os dias nas notícias do Palmeiras somente para namorar com os palmeirenses lindos e bem dhothados. Estou com meu KhÓhLllLL louco para dar para os palmeirenses.. Aguento ThUDhO dentro de mim sem reclamar, afinal, sou VhIADhh0 e sãopaulino invejoso e mal caráter .. he he he ...",
                    "date": "2018-06-19T16:01:29",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Reparem que sou um mal caráter e tenha até dó da minha mãe, porque confesso que sou um FHILh44daPLutha mentiroso, além de ser um VhIADhh00 assumido.. Adoro mentir, somente para chamar a atenção dos palmeirenses, os torcedores mais lindos e bem dhothados entre todos.. Não liguem para mim, sou filho BASThARDh0 e invejoso, louco para dar meu RhABhoo.. he he he ...",
                    "date": "2018-06-19T16:03:16",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "A grande verdade é que vocês tem que ter DhÓ de mim, por eu ser um VhIADhho, mentiroso e mal caráter.. Mas meu lado VhIADh00 fala mais alto, por isso venho com minhas mentiras todos os dias.. Quero vocês, palmeirenses, prometo dar meu KhÓOLll todinho para vocês sem reclamar.. he he he ...",
                    "date": "2018-06-19T16:05:17",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Sempre desconfiei desse Wesgay Pereira kkkkkk Sendo ele B@m:/-bi só podia ser v/-i/@:dokkk",
                    "date": "2018-06-19T16:49:31",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Loptiz",
                    "text": "deixou o pc logado ... champs ?",
                    "date": "2018-06-19T16:57:36",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Loptiz",
                    "text": "...he he he ...",
                    "date": "2018-06-19T16:57:53",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Acertou Nelson, sou VhIADhh00 assumido, sãopaulino e invejoso, por isso venho TODOS os dias com minhas mentiras, somente para conhecer e namorar com os torcedores do Palmeiras, que são os mais bonitos e bem dhothados entre todos.. Mas tenho que admitir : o Palmeiras é o MELHOR time das Américas. Por falar nisso, quer me conhecer melhor, Nelsionho ?? .. he he he ...",
                    "date": "2018-06-19T17:20:08",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Acertou Loptiz... Sou VhiADhh00 assumido, mentiroso e mal caráter, por isso venho mentir TODOS os dias nas notícias do Palmeiras... Quero dar meu KhÓOLll todinho para vocês sem reclamar.. he he he ...",
                    "date": "2018-06-19T17:20:58",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Tem algum torcedor de Palmares se passando por mim .. he he he ...",
                    "date": "2018-06-19T17:34:50",
                    "likes": "0",
                    "unlikes": "14"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Um Palmeirense V I A D I N H O e plagiador kkkkkkk",
                    "date": "2018-06-19T23:09:49",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "Esse fiodó é uma bicho..n4 , ele já chupou meu PAL varias vzs .",
                    "date": "2018-06-20T03:06:39",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "O fiodó é tão VhiADhh00 , mentiroso e mal caráter. como eu também sou.. Só que ele é coringano imundo e eu sou sãopaulino BhICh44... he he he ...",
                    "date": "2018-06-20T12:18:07",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Thiago",
                    "text": "esse time é e foi rebaixado, só não vou escrever será porque isso é obvio",
                    "date": "2018-06-21T09:25:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "É verdade, todos sabem que Palmares já foi rebaixado por pura incompetência, mas o que muitos não sabem é que ele foi REBAIXADO ou disputou a SEGUNDA DIVISÃO o que é a mesma coisa 04 VEZES, isso mesmo 04 vezes, em 1981 e 1982 disputou a Taça de Prata que na época era a segundona pois não conseguiu vaga para Taça de Ouro que era a primeira divisão, e em 2002/2012 como todos já sabem .. he he he .. tenho certeza que muitos torcedores de Palmares não sabiam disso e correram lá no Google para verificar .. he he he ....",
                    "date": "2018-06-21T09:47:28",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Fernando Barbosa",
                    "text": "palmeiras; ANGIOSPERMAS design. comum às plantas da fam. das palmas, esp. às de porte arbóreo.",
                    "date": "2018-06-22T13:18:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Barbosa",
                    "text": "time feio kkk",
                    "date": "2018-06-22T13:18:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "MARCELO ARCANGELI",
            "text": "Desculpa mas a GLOLIXO esta por fora, Gabriel Jesus ainda e do Palmeiras, para quem não sabe, Palmeiras ainda detem 5% do jogador.",
            "date": "2018-06-21T17:36:46",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Simao",
            "text": "se nao me engano cesar sampaio tambem fez gol na copa do mundo",
            "date": "2018-06-21T17:04:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franz Deutscher",
            "text": "O BRASIL NUNCA GANHOU E NEM VAI GANHAR UMA COPA DO MUNDO SEM UM JOGADOR DO VERDÃO",
            "date": "2018-06-19T08:34:12",
            "likes": "118",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Suardi",
                    "text": "Exato! Vai, Colômbia! rsrs",
                    "date": "2018-06-19T09:04:43",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "antonio",
                    "text": "MAS TEM MUITO CURICAS CABEÇUDAS, POR ISSO ESTÃO JOGANDO O FINO DA BOLA, EM TITE !!!!!!!! KKKKKKKKKKK",
                    "date": "2018-06-19T18:24:57",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "CURTIU AS CABEÇUDAS, NÉ ?? CUIDADO COM CABEÇADA NO CÉU DA TUA BOCA KKKKKKKKKKKKKKK",
                    "date": "2018-06-19T23:11:11",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Yann Morelli",
                    "text": "Esse ano tem o Gabriel Jesus. Ele é 5% do Palmeiras.",
                    "date": "2018-06-21T14:52:48",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "felipe",
            "text": "Palmeiras tem 5% do Gabriel Jesus, então ele tb é jogador do Palmeiras na copa do mundo",
            "date": "2018-06-20T15:33:08",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Thiago",
                    "text": "esse Wesley Pereira ta de brincadeira! campanha para o palmerda conquistar mundial???? é time pequeno meu",
                    "date": "2018-06-21T10:19:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "O Fabio Thiago, eu sei que Palmares é time pequeno, eu mesmo digo isso aqui, mas a gente tem família né, eu não torço para Palmares mas tenho uma priminha que torce, aí eu fico vendo ela sofrer como foi nos 04 rebaixamentos e nas goleadas para os pequenos aí dá dó né, sabe como é ... he he he ....",
                    "date": "2018-06-21T10:44:21",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Souza",
            "text": "Maior bobeira é empresas, supermercados e enfins liberarem funcionários mais cedo para ir assistir aos jogos da seleção brasileira, se fazendo as 8 hrs ao fim do mês já é um sufoco para a maioria, perder duas a três horas por jogo, imagina ... Por que essas horas não são abonadas e sim descontadas ! Desculpem essa é minha opinião.",
            "date": "2018-06-19T15:38:22",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Eduardo Florentino",
                    "text": "Mendigo. A cada 4 anos vc tem a chance de fazer algo com seus amigos e familiares, um churrasquinho que seja.... e fica pensando nessas horas para repor.. tá louco.",
                    "date": "2018-06-19T23:40:09",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Vinícius Jorge",
                    "text": "Dinheiro não nasce em árvore. Se vocês pagassem o salário de alguém iriam gostar de pagar para o funcionário ficar assistindo o jogo do Brasil?",
                    "date": "2018-06-20T06:47:37",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luan Queiroz",
            "text": "Só não deixem o Tobio ir embora de novo. Ele é melhor que todos os zagueiros do elenco. Depois do Luan que fez uma baita partida contra o Grêmio e depois voltou pro banco do vovô Drascena.",
            "date": "2018-06-20T00:28:08",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iremar",
            "text": "Palmeiras único Eneacampeão brasileiro, o resto corre atrás!",
            "date": "2018-06-20T00:25:31",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Estou contando os dias para acabar essa copa do mundo !! Sim, assisto os jogos das seleções, mas qdo joga a seleção brasileira, nem assisto, é muita puxaçao de saco !!",
            "date": "2018-06-19T09:33:44",
            "likes": "38",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "tomara que jgue, bem e seja vendido logo, uma preguica desgracada.",
                    "date": "2018-06-19T10:03:07",
                    "likes": "4",
                    "unlikes": "24"
                },
                {
                    "name": "Evandro Londrina",
                    "text": "SÓ TORÇO PRO PALMEIRAS E PONTO.",
                    "date": "2018-06-19T23:52:09",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Freitas",
            "text": "Com ou sem jogadores na Seleção Brasileira o Palmeiras continua Sem Mundial KKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-19T21:23:56",
            "likes": "2",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Evandro Londrina",
                    "text": "palmeiras 4x2 real madrid , campeão mundial, era o PALMEIRAS, este ano , não era outro clube! PALMEIRAS TEM MUNDIAL SIM!",
                    "date": "2018-06-19T23:50:34",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ailton Cortez",
            "text": "Infelizmente nao temos representante na seleçao,nessa copa,e o Brasil nao vai ser campeao.",
            "date": "2018-06-19T21:52:01",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Silva",
            "text": "MEU PALMEIRAS MINHA VIDA !!! BORJA É FUNCIONÁRIO DO PALMEIRAS O MAIOR CLUBE DAS AMÉRICAS !!! EM BREVE O MAIOR DO MUNDO !!!",
            "date": "2018-06-19T21:19:15",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Vou torcer para que o Borja, jogue muita bola e que apareça propostas boas para vendê-lo.",
            "date": "2018-06-19T08:37:08",
            "likes": "56",
            "unlikes": "21",
            "replies": [
                {
                    "name": "João Souza",
                    "text": "Vendemos Borja9 e ficamos apenas com Willian de titular e com Deyversson de reserva imediato, não dá ! Espero que Borja9 tenha chance de jogar na copa do mundo, que vá bem mas que não seja vendido.",
                    "date": "2018-06-19T09:31:34",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Rcrema",
                    "text": "Ricardo Gourlat vem ai....",
                    "date": "2018-06-19T09:47:36",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "João Souza",
                    "text": "Mas RG não é centroavante",
                    "date": "2018-06-19T10:47:55",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Neto",
                    "text": "borja pelo jeito vai disputar os amistosos no panama com o palmeiras.",
                    "date": "2018-06-19T11:19:48",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Priore",
                    "text": "Mas acho que o Palmeiras vai mesmo negociar o Borja...mas eu mandaria o Deyverson no lugar....kkkk",
                    "date": "2018-06-19T12:07:41",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Ribeiro",
                    "text": "Tem que vender sim. Jailson e Prass aposentadoria fim 2018. F.Melo/Jean/Dracena fim 2019. Gol: Weverton/base/base Lat.D: Rocha/base/base Esq:Diogo/Vitor/base Zag: Dracena/Luan/Thiago M/A.Carlos/base/base Vol: Melo/B.Henr/Jean/base Mei: L.Lima/Moises/Guerra/Scarpa/Hyoran/base/base Atq: Borja/William/Deyverson/Arthur/(contratação)/base/base Vende Dudu/Keno/T.Santos - no outro ano : Borja/T.Martins/L.Lima/Hyoran/Arthur/Diogo ou Vitor 2019 contratação: 1atk ou mei titular 9/10 e faixa 2010 só se for acima da média, titular em qualquer time do Brasil.",
                    "date": "2018-06-19T15:22:50",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Guilherme Ribeiro",
                    "text": "VAMOS USAR A BASE. ESTÁ NA MELHOR FORMA DO PALMEIRAS NA HISTÓRIA, BEM TRABALHADA E COM OLHEIROS TRAZENDO OS MELHORES DE CADA POSIÇÃO PELO BRASIL. ACREDITA PALMEIRAS! NÃO TEM SEGREDO. 1 EXPERIENTE NIVEL SELEÇÃO POR POSIÇÃO. JÁ ESTAMOS FAZENDO ISSO: Weverton/F.Melo/Borja por exemplo. E mesclar com o que temos de melhor da base. Chega de jogador de empresário tudo mais ou menos pra usar o time de vitrine. Estamos jogando crias boas fora de bobeira....",
                    "date": "2018-06-19T15:24:47",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Silva",
                    "text": "Guilherme da um tempinho aí por favor!",
                    "date": "2018-06-19T21:16:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Fabio Queiroz",
            "text": "Já estou com saudades de ver meu Palmeiras jogar gosto mais do campeonato brasileiro do que a copa do mundo",
            "date": "2018-06-19T19:07:11",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Correa",
            "text": "Essa informação não é correta! Gabriel Jesus é e sempre será 5% do Palmeiras...",
            "date": "2018-06-19T15:52:32",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Sobre Gustavo Scarpa, já que teremos 5 jogadores voltando de empréstimos, deixaria no elenco apenas Vitinho e Nathan, e emprestaria os demais para o FluminenC mais o Deyversson.",
            "date": "2018-06-19T15:32:44",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Palmeiras meu Amor ! ! ! !",
            "date": "2018-06-19T13:55:32",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "Pra quem gosta de sofrer é um prato cheio .. he he he ...",
                    "date": "2018-06-19T14:39:28",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilson Silva",
            "text": "logo logo vao pelo menos 5 jogadores do palmeiras",
            "date": "2018-06-19T14:25:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo César",
            "text": "nem jogou piada esse borja.. roger gades meteno gol.. ricardo oliveira mito",
            "date": "2018-06-19T13:22:52",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Matos",
            "text": "Quando você olha para banco de reservas da seleção Brasileira só enxerga corintianos e ex corintianos é de doer, sabendo que o Tite teve nas mãos jogadores de velocidade e técnica como Dudu, Marcos Rocha Felipe Melo eu choro...",
            "date": "2018-06-19T13:16:33",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "A única Seleção que existe chama-se S. E. PALMEIRAS ! ! ! ! ! !",
            "date": "2018-06-19T12:17:26",
            "likes": "41",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jonas Silva",
                    "text": "BORJA VOCÊ JÁ PODE FICAR POR AI MESMO OK.",
                    "date": "2018-06-19T12:57:18",
                    "likes": "6",
                    "unlikes": "23"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Jr",
            "text": "Não adianta nada a seleção estar com jogadores e ex jogadores do Curíntia se não levar também o árbitro e \"equipe\"...",
            "date": "2018-06-19T10:41:56",
            "likes": "47",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RUBENS JUNIOR",
            "text": "Seleção brasileira sem jogador do verdão? Só vai cumprir tabela, como sempre.",
            "date": "2018-06-19T09:26:07",
            "likes": "30",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-na-copa-borja-embala-e-vira-unico-representante-do-clube-na-russia.ghtml"
}