{"id": 10648, "team_id": 8, "date": "25/05/2018", "author": " Eduardo Rodrigues", "title": " Roger Machado faz mistério em escalação do Palmeiras, mas tem retorno de Dudu Treino desta sexta-feira foi fechado; clube encara o Sport no sábado, pela sétima rodada do Brasileiro", "text": " O técnico Roger Machado fez mistério na escalação do Palmeiras para o confronto diante do Sport, neste sábado, às 19h, pela sétima rodada do Campeonato Brasileiro.  O clube liberou cerca de 20 minutos do trabalho de aquecimento e fechou o restante para a imprensa. Durante a atividade, apenas aqueles que não atuaram , na última quarta-feira, ou que jogaram alguns minutos, estiveram em campo.  A presença que chamou mais a atenção foi a do atacante Dudu. Após ficar fora da partida do meio de semana por estar na lista de pré-convocados da seleção brasileira,  nesta sexta-feira e poderá atuar contra o Sport.  A expectativa é que Dudu entre no lugar de Deyverson, sacado no intervalo contra o América- MG, e Willian jogue na posição de 9.  Embora tenha todos à disposição, Roger Machado pode surpreender e escalar uma formação mista devido à sequência de jogos considerados \"chave\" no Brasileiro. Depois do Sport, o Verdão encara Cruzeiro, São Paulo e Grêmio.    SportArena do Palmeirassábado, às 19h (de Brasília) Jailson; Marcos Rocha, Edu Dracena, Antônio Carlos e Diogo Barbosa; Felipe Melo, Bruno Henrique e Lucas Lima; Dudu, Keno e Willian. Borja (seleção colombiana); Moisés e Artur (recuperação física) Diogo Barbosa e Lucas LImaDewson Fernando Freitas da Silva (Fifa) apita, auxiliado por Helcio Araujo Neves e Heronildo Freitas da Silva, todos do Pará SporTV menos SP, Premiere e PFCI (com Jota Jr. e Mauricio Noriega) GloboEsporte.com, a partir das 18h   ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/roger-machado-faz-misterio-em-escalacao-do-palmeiras-mas-tem-retorno-de-dudu.ghtml"}