{"id": 11725, "team_id": 8, "date": "20/11/2018", "author": " Felipe Zito e Fernando Vidotto", "title": " Marino quer Palmeiras nos rumos da era Nobre e diz que clube não depende da patrocinadora Eleição no Verdão: vice de Galiotte, candidato se afastou da gestão por causa de Leila Pereira", "text": " Com a experiência de participar da vida política do  há 21 anos, . Apoiado por Paulo Nobre e crítico da gestão de Maurício Galiotte, o empresário de 62 anos tenta recolocar o grupo que administrou o clube entre 2013 e 2016 no comando do Verdão.  Atual primeiro vice-presidente, Marino se distanciou de Galiotte no início da gestão por causa de Leila Pereira. O grupo que hoje é oposição no Verdão não aceita que os investimentos feitos pela Crefisa em contratações tenham virado empréstimo de R$ 120 milhões para os cofres do Palmeiras.  Na visão do grupo, o patrocínio é importante para o clube, mas não merece regalias. A participação de Leila Pereira na vida política do Verdão também incomoda.  – Um clube como o Palmeiras não pode ser refém de um patrocinador. A receita do Palmeiras hoje é muito forte baseada no sócio-torcedor e na bilheteria, que representa mais do que um patrocinador. Em 2018, o Palmeiras vai superar um faturamento de R$ 600 milhões. Nosso principal patrocinador é R$ 78 milhões, significa 13% da nossa receita. É importante, mas a bilheteria é maior, o sócio Avanti é quase igual... Temos outras receitas que, nessa gestão, não foram dadas atenções devidas – afirmou Genaro Marino.  Ex-vice-presidente de Paulo Nobre, Genaro Marino conta com o apoio público do ex-presidente. Em recente comunicado por meio de uma rede social, o ex-dirigente elogiou a chapa da oposição, que fala em traição e retorno aos rumos da gestão anterior.  – Tudo o que está no meu plano de governo agora já existia. Quem conheceu o clube há quatro anos dá para perceber a diferença. Isso foi no nosso empenho, que teve ajuda do Paulo Nobre. O que se arrecadou com o sócio para ajudar (na reforma) não foi suficiente. Ele doou, não emprestou. Na Academia, esse centro de excelência que nos vangloriamos foi pago pelo Paulo Nobre. Ele doou, não emprestou. E ninguém aqui está falando que ele deve ser presidente, o clube tem de ter continuidade. Somos a Sociedade Esportiva Palmeiras e não uma pessoa futebol clube.  Em entrevista exclusiva ao , o candidato também falou sobre futebol do Verdão, Alexandre Mattos, COF, Mustafá Contursi e outros assuntos.    – Desde a primeira semana percebemos a mudança de posição. O estatuto diz que o presidente e os vices são responsáveis pela diretoria executiva. Se o Palmeiras tem uma dívida e não puder pagar, os responsáveis são as pessoas da diretoria. Nós entendemos que nosso estatuto é a nossa regra, e a primeira ação foi de não cumprir o estatuto. Eu, dois vices e alguns conselheiros tomamos uma postura de não entender que da forma que a Leila estava se tornando conselheira estava de acordo. Não é nada pessoal, tinham outras pessoas pleiteando em condições parecidas. Na primeira semana vimos que não seria da mesma forma.  – O Paulo Nobre tinha pedido um parecer na última semana dele, e o departamento jurídico deu o parecer de que ela não teria condição de se tornar conselheira. O Paulo recusou. No final do mês foi solicitada uma carta, e o Maurício colocou para apreciação do Conselho Deliberativo. Sentimos que houve uma traição com a pessoa que o colocou lá. Por coincidência, um dos candidatos à vice-presidência dele (Alexandre Zanotta) é umas das pessoas que assinou esse parecer jurídico contrário. O outro, o Guilherme Pereira, que está conosco também, participou do parecer. Foi uma medida que iniciou essa gestão com algo que não estava correto. Durante o ano de 2017 fomos sentido um afastamento da presidência em relação aos vices no dia a dia.  – Em 2013 e 2014 foram para colocar a casa em ordem. Em 2015 não tínhamos mais dívida, começamos a ter as receitas do ano com fluxo normal. Adicionando a arena, que fez com que nós conseguíssemos prospectar nosso sócio-torcedor, que é maior patrimônio e maior patrocinador. Passamos de oito mil sócios em 2013 para 120 mil sócios em 2016. O sócio Avanti foi responsável pela injeção na veia no futebol. Com dinheiro você tem atletas, bom time, tem mais dinheiro e continua investindo. Em 2015 e 2016 foram as épocas de colheitas, fomos campeões da Copa do Brasil e Brasileiro. Tudo estava caminhando para que, na manutenção do programa iniciado em 2013, tivéssemos continuidade com os três pilares: a ética, a transparência e a autossustentabilidade.  – Durante quatro anos foi meritocracia, quem tinha condição trabalhava nas diretorias. Hoje, para aprovarem o \"sim\" (sobre a alteração no estatuto do clube no mandato presidencial para três anos), trouxeram pessoas que não participavam mais do dia a dia do clube e as nomearam nas diretorias.  – Houve acontecimentos que expuseram nosso patrocinador a receber multa da Receita por lançamentos não corretos, não tinha nada com o Palmeiras. No final do ano, como primeiro vice, o presidente saiu de férias e o COF, pelo estatuto, nomeou o primeiro vice, no caso eu, para substituir de 26 de dezembro a 18 de janeiro. Substitui durante esse período na administração e nos casos formais do dia a dia. Quando ele retornou de férias foi próximo da votação do balanço de 2017 no Conselho. Na votação, existia a forma que foi contabilizada os investimentos de marketing da patrocinadora. Investimento em imagem e marketing, R$ 120 milhões. Foi aprovado desta forma por unanimidade, inclusive os dois patrocinadores, que são conselheiros e aprovaram o balanço.  – Uma semana depois, na reunião do COF, alertaram que existia uma alteração que não era conhecida. O presidente pediu que investigasse, e o COF nomeou uma comissão. Em fevereiro apontaram que houve duas alterações, uma, conforme o presidente Maurício disse, alterando a forma de lançamento dos investimentos da Crefisa, e uma outra, assinada em janeiro após a volta das férias, alterando retroativo o ano de 2017. Em uma canetada passamos dever R$ 120 milhões corrigidos, coisa que não precisávamos assumir.    – Se o programa dele inicial foi defender não ter dívida e acabar com a dívida com o ex-presidente (Paulo Nobre), como que assume uma dívida de R$ 120 milhões corrigidos? Para nós, que somos da gestão e estávamos acompanhando, foi como uma traição também. Ninguém foi comunicado que seria retroativo e causaria juros de R$ 780 mil por mês, dos jogadores aportados. Na reunião de março, o COF falou que não aprovaria os balanços porque esses lançamentos estavam pendentes, se eram imagens e investimento ou dívida corrigida. O COF deu 30 dias para arrumar, porque ele assinou numa data que estava de férias. Ou muda a forma de lançamento. Não ocorreu isso.  – Em maio, a Leila falou que não mudaria nada. Ela lançou como empréstimo e correção pelo CDI. Se nós temos um balanço de 2017 aprovado por eles, lançado como investimento em marketing, e eles têm um balanço publicado como dívida corrigida, o que está certo? Um dos dois não está certo. No ponto de vista do patrocinador talvez ele tenha razão. Nosso presidente fez uma carta retroativa corrigindo. Nós não estamos certos de ter um balanço dessa forma. Isso para mim é inadmissível porque o presidente do Palmeiras tem de defender os interesses do Palmeiras e não do patrocinador. O risco de investir em atletas era do patrocinador, que quis por sua vontade ajudar. O risco que era dela passou para nós. Se todos resgatarem o que a Leila falou nos últimos anos, que não emprestava dinheiro para o Palmeiras e doava, desafiou inclusive o ex-presidente. Aqui no clube prometeu investir R$ 60 milhões no clube. Está acabando o ano e não vi esse investimento.  – Eu pautei a minha vida em fazer o que é certo. No futebol muita gente diz que o futebol que o certinho não dá... Vamos fazer certo e ver o que dá? Talvez a gente surpreenda. Sabendo que o Palmeiras estava disputando Copa do Brasil, Libertadores e Brasileiro, não fizemos nenhum movimento na imprensa e não fizemos oposição.  – Talvez eles sejam oposição e nós situação porque é o plano que partiu em 2013. Falo para o palmeirense e para o sócio que podemos fazer melhor, fazer o que se deve de maneira correta e dentro do nosso estatuto, privilegiando o que é correto. Temos recursos para melhorar o clube e continuar melhorando no futebol.  – Primeira coisa que me perguntam é: \"E se a Crefisa sair\"? O Palmeiras é gigante, tivemos Parmalat, Pirelli, Kia... Eles saíram, e o Palmeiras continuou. Teve dificuldade não pela saída, mas pela forma de administrar. O que nos propomos é trabalhar as outras variáveis de uma forma mais eficaz e continuar com nosso parceiro. Com todo amor que eles demonstraram pelo Palmeiras não acreditamos que a mudança de direção possa fazer com que eles saiam. A não ser que eles queriam sair do Palmeiras.  – O contrato vence em dezembro. Se ela fosse da diretoria, e hoje é uma pessoa influente na política, ela vai sentar de qual lado para negociar? O lado do patrocinador, que vai defender os interesses da empresa, ou o lado do Palmeiras? Ou as coisas se misturam? Isso não deveria existir. Ou você é patrocinador ou você é conselheiro. Nunca tivemos um cargo remunerado, nosso estatuto não permite. Não é só ter salário, ter uma empresa e utilizar para marketing. Tudo o que ela investiu na imagem dos jogadores, apresentados na universidade, e ainda gerou dívida para o Palmeiras. É complicado. Dou exemplo da nossa política nacional, vamos ter de ter daqui a pouco uma Lava Jato aqui? Eu sou a favor de fazer as coisas certas porque você faz uma vez. Não precisa refazer. Nós estamos refazendo.  – Para nós, essa ação foi inédita. Patrocinadora ou conselheira, quem processou quem? O que nós fizemos como vices foi defender a instituição. Quando ela começou dando entrevista que se for o candidato dela o resto é inimigo... Quem disse que somos inimigos? Somos empresas, ela defende os interesses da empresa dela, e nós o interesse do Palmeiras. Se há uma relação institucional do \"ganha-ganha\", pode ter tido algum problema, é uma relação entre empresas com contrato e de benefícios. O benefício deles foi superior ao nosso.  – O mercado financeiro teve um crescimento de 30%, a Crefisa cresceu 90%, três vezes o mercado. Quanto o Palmeiras participou disso? Não mereceríamos, já que somos parceiros, uma porcentagem desse benefício, que é superior ao nosso patrocínio? Nosso patrocínio é exclusivo, ela tem todo o uniforme. Talvez no mercado tenha camisa com valor menor, mas se for fazer um bom arranjo comercial e de marketing vai ter um valor equivalente.  – Quase que chegou ao rompimento. Quando foi definido que ou estaria concordando com a decisão ou estaria fora, eu perguntei se queriam que eu renunciasse. Fomos eleitos, votados juntos. Uma renúncia sempre causa, ainda mais no início de uma gestão. O que foi discutido e prometido pelo presidente quatro ou cinco meses de gestão para que pudesse se acomodar e entender. Foi isso o que ele disse para as pessoas que participaram do plano de gestão anterior.  – Para não prejudicá-lo, ficamos assistindo. Como ele disse que iria ganhar tudo, falamos que para fazer a vontade dele. Mas em oito títulos nos estamos caminhando um, que ainda não está carimbado, mas está perto.  – O Mustafá não me apoiou, não faz parte do nosso projeto de governo. Nossa chapa não tem ninguém de outras chapas. O pessoal até reclamou que não somos flexíveis. Nós acreditamos que os profissionais que estão conosco vão ajudar. O clube, para ser administrado, tem várias outras áreas e diretorias que vamos olhar com meritocracia. No caso específico do Mustafá, ele não nos apoiou, mas parte das pessoas que estavam com ele, a maioria está na diretoria do Maurício. Isso ninguém fala. Por que não falam da diretoria dele, que pegou boa parte com cargos? Não houve nenhum acordo entre nós.  – A maioria do grupo dele (Mustafá Contursi) foi para cargos de diretoria do Maurício. Alguns da chapa dele me apoiaram. Talvez por entender que nossa proposta era adequada. Nosso núcleo é de 37 ou 40 pessoas. Para passar no filtro precisava de mais de 45. Não são só os 20 ou 30 do Mustafá com a gente. A maioria do grupo dele votou com o Maurício. Não posso falar que é de direita ou de esquerda, tem gente que entende o que está certo e o que não está certo. Para nós foi até superior ao que estimávamos. Estávamos na faixa de 70 e tivemos mais 83 (votos). Alguns dos nossos não vieram.  – O José Tomaselli foi diretor-administrativo do Paulo e foi vice na gestão do Maurício. A experiência e o envolvimento dele são importantes. É uma pessoa próxima, isso é importante numa gestão. O (Ricardo) Galassi foi responsável por toda a Arbitragem com a WTorre, é um engenheiro detalhista, trabalha no nosso planejamento estratégico, sempre atento aos modelos administrativos. O (Luis) Fronterotta, que também ajudou no planejamento estratégico junto com o Marcio D'Andrea, é responsável por essa parte ligada ao marketing. Ele tem flexibilidade comercial. O Guilherme Pereira teve toda essa experiência como diretor jurídico da gestão do Paulo, é um jovem e tem vivência do clube. É um palmeirense que frequenta torcidas, tem tradição familiar. Acredito que com esse quarteto, com a energia que disponho, vamos fazer do clube do patamar que o Paulo deixou para cima.  – Sou amigo dele há mais de 20 anos, estivemos juntos em várias etapas da projeção dele no clube. O distanciamento é mais pelo sentimento de traição das que ele teve pessoas que ele entendeu que poderia dar uma sequência de trabalho. Para ele, o fato de ser traído é uma coisa bastante forte. Ele diz que não consegue dar a mão para essas pessoas. O afastamento dele é sobre esse aspecto, não sente ambiente favorável. Ele comentando comigo diz que tudo o que lutou e passou em quatro anos só ele sabe. Pensou que a continuidade seria dali para cima, mas um mês depois estava de cabeça para baixo. Se eu chegar lá ele ajuda, ele disse que fica à disposição, só não vai frequentar o dia a dia do clube porque nunca fiz isso.  – O apoio do Paulo é sempre importante no aspecto do suporte de fazer a coisa certa, fazer a coisa honestamente. Ninguém é perfeito, ele perdeu oportunidade de algum jogador, mas a linha de ajudar a instituição foi sempre em primeiro lugar para ele. Ter o apoio me incentiva a continuar trabalhando nessa filosofia porque vi que dá certo.    – Um bom administrador vai ajudando gastos em relação aos benefícios. Gastamos muito, sim. Em dois anos nossa receita foi perto de R$ 1 bilhão. Para ganhar o Brasileiro? Eu gosto, deca e vamos em frente. Mas tivemos outras, Libertadores é nossa obsessão. A deste ano estava muito mais palpável do que outros que já vi. Fico numa angústia porque gastamos tanto pelo retorno que tivemos. Nós tínhamos colocado avaliações para CEO do futebol e ele nem se preocupou com isso na gestão passada. Nós sabemos que ele entende, ele veio para o Palmeiras com a nossa indicação. Não era a indicação do Maurício. Ele tinha contrato com outro diretor, em 2015. E nós falamos do Mattos, que tinha sido bicampeão no Cruzeiro, um cara novo. Nós o trouxemos, mas a forma de administrar tem de ser junto.  – No futebol, nosso grupo preferiu discutir somente em janeiro. Estamos em uma final, se falar que sim algum não gosta, se falar que não algum não gosta. Vamos procurar fazer o que for melhor.  – A maioria dos conselheiros hoje são diretores dessa gestão. Você ter um conselheiro diretor, quando vai algum assunto para o Conselho vai aprovar o que a gestão falar, não vai analisar o que é bom para o Palmeiras. Isso eu coloco como alerta para o sócio, se preocupar quem elege como conselheiro. Depois ficam com interesses pessoais aceitando o que um patrocinador oferece para assistir jogos, shows, vemos muitos conselheiros em jogos e shows no camarote do patrocinador. O Palmeiras paga um camarote para shows. Quem vai? Os amigos que estão dentro do interesse política. Não queria dar uma entrevista como denúncia, é uma constatação.  – Só estão focados com a Crefisa, esse relacionamento é tudo? Ela participou da alteração de estatuto, está participando disso e depois ainda veio falar que se não é o presidente que ela quer ela tira o patrocínio? Para mim isso é uma espada na cabeça das pessoas que votam nos outros, vão se sentir pressionados pelo patrocínio. O que eu quero mostrar é que podemos manter e até crescer isso. Depende de como trabalhar. ", "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/marino-quer-palmeiras-nos-rumos-da-era-nobre-e-diz-que-clube-nao-depende-da-patrocinadora.ghtml"}