{
    "time": "paraná clube",
    "date": "05/10/2018 17h34",
    "title": "Claudinei mantém dúvida na zaga do Paraná para o jogo contra o Fluminense.Treinador diz que quer manter escalação do time que jogou contra o Vasco e que única dúvida é se utiliza ou não René Santos e Rayan, que voltaram de suspensão",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Claudinei está convicto no Paraná que enfrenta o Fluminense na próxima segunda-feira. Ele vai manter os jovens Deivid e Juninho que estrearam, além da formação tática sem um meia. A única dúvida do treinador, segundo ele, é se os zagueiro René Santos e Rayan, que cumpriram suspensão por cartão amarelo, voltam no lugar de Charles e Jesiel.",
        "- A única coisa que podemos mudar é na zaga. Vou testar um pouquinho manter. Em nenhum outro jogo tive a condição de repetir. Foi uma equipe que teve uma partida correta contra o Vasco. A gente deve ter essa base e ver se mantém a dupla de zaga ou muda um, dois.",
        "Charles e Jesiel fazem parte do grupo de jogadores que ganharam uma nova chance no Paraná. Jesiel chegou a ser devolvido ao Atlético-MG para tratamento de uma lesão e com poucas possibilidades de voltar, mas se recuperou e jogou após dois meses. Charles fez o seu segundo jogo no Brasileirão contra o Vasco também depois de um longo período longe dos campos por lesão.",
        "Veja a tabela completa do Brasileirão",
        "O restante do time fica como jogou contra o Vasco. No jogo da última segunda, Deivid atuou do lado direito, Silvinho centralizado e Juninho pela esquerda, além de Alex Santana e Torito Gonzalez como volantes.",
        "Na lateral, Leandro Vilela deve permanecer de forma improvisada, pois a previsão é de que Junior deixe o departamento médico só na segunda-feira. O lateral direito Igor está mais próximo de um retorno, mas ainda é tratado com cuidado em razão da fratura que teve na costela. Nadson segue vetado no departamento médico, enquanto Maicosuel não treinou com o grupo nesta sexta em razãode sua lesão. Carlos está suspenso pelo terceiro amarelo.",
        "O possível Paraná deve ser: Richard; Leandro Vilela, René Santos (Charles), Rayan (Jesiel) e Mansur; Alex Santana, Torito González, Deivid, Silvinho e Juninho; Ortigoza",
        "O motivo de Claudinei manter os jogadores vai além de questões técnicas ou até mesmo táticas. O treinador deixou claro que procura um fato novo dentro do time, para buscar alguma reação dentro do Brasileiro, pois não vence há 13 jogos. Dentro dessa filosofia, o treinador colocou jogadores do Sub-17 e Sub -20 para treinar com o time e não descartou que eles sejam promovidos.",
        "- Estamos olhando para as categorias de base. Estamos trazendo o Andrey do Sub-20 e o Vitinho do Sub-17 para treinar com a gente. Estive assistindo jogos, acompanhei atletas e estamos trazendo quem a gente acha que merece passar um período aqui. Se alguém se destacar, pode fazer parte do grupo.",
        "O Paraná enfrenta o Fluminense na próxima segunda-feira, no Maracanã. A partida é válida pela 28ª rodada.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Vencedor",
            "text": "Se perder de 3 já vai ficar no lucro.",
            "date": "2018-10-07T21:50:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Mariot",
            "text": "O time nessa situação e eles ainda tem dúvidas pra escalar a equipe......deveria pegar a camisa e jogar pro alto...o primeiro que pegar joga. rsrsrs",
            "date": "2018-10-07T01:52:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Creve",
            "text": "Paraná vai ganha do flu .",
            "date": "2018-10-06T13:00:13",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Sissa",
            "text": "Temos que pelo menos acabar o campeonato com honra só isso que espero",
            "date": "2018-10-06T11:55:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Silva",
            "text": "O que mais faltou pro time foi coragem Quando devia ter se arriscado sempre esperou a iniciativa contrária. Perdeu várias partidas sem ameaçar o adversário. A cultura da retranca limita as possibilidades de vitória.",
            "date": "2018-10-06T10:48:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "Concordo em nr gênero e grau",
                    "date": "2018-10-06T11:54:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco",
            "text": "Só cabeça de bagres meu Deus de onde tiraram tantas tiriças",
            "date": "2018-10-05T21:18:53",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Junior",
                    "text": "PARANA VERGONHA TRICOLOR. FORA TODOS OS PEREBAS.",
                    "date": "2018-10-06T01:30:12",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonas França",
            "text": "o time que vc colocar não vai mudar em nada o rendimento,são todos do mesmo nível,não tem muita coisa a se fazer",
            "date": "2018-10-05T23:41:47",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/claudinei-mantem-duvida-na-zaga-do-parana-para-o-jogo-contra-o-fluminense.ghtml"
}