{
    "time": "paraná clube",
    "date": "01/08/2018 09h00",
    "title": "Paraná e Ceará fazem o confronto dos piores ataques do Brasileirão.Fazer gols é uma façanha para ambos os times. Tricolor tem maior dificuldade e é o pior ataque do campeonato, com apenas oito gols em 16 rodadas no Brasileirão. Ceará tem nove",
    "author": "GloboEsporte.com",
    "text": [
        "Paraná e Ceará fazem o confronto dos dois piores times do Brasileirão e possuem um setor que representa como o campeonato tem sido difícil: o ataque. As equipes são as que menos marcaram até agora e, não por acaso, estão nas duas últimas posições.",
        "O Paraná tem o pior ataque com oito gols em 16 rodadas, enquanto o Ceará tem nove gols em 15 jogos, mas está na lanterna pelo número de pontos: 11 contra 13 do Tricolor. A comparação com as outras equipes mostra como os dois times estão defasados. Cruzeiro, o terceiro pior ataque, tem 13 gols, enquanto Chapecoense e Santos, que dividem a quarta posição no quesito, têm 16 gols, o dobro do Paraná.",
        "Veja a tabela completa do Brasileirão",
        "O Paraná fez seu primeiro gol na terceira rodada, na derrota de 2 a 1 para o Sport. O volante Jhonny Lucas foi o autor. O Ceará demorou um pouco mais, e o gol veio com o primeiro ponto no empate em 1 a 1 com o Corinthians, na quarta rodada.",
        "Os gols de ambos também são bastante distribuídos e não concentram em nenhum matador. Além de Jhonny Lucas, o meia Guilherme Biteco, os atacantes Rodolfo, Thiago Santos e Carlos fizeram um gol. O artilheiro do Paraná é o também atacante Silvinho, com três gols.",
        "No Ceará, a concentração é ainda menor e apenas Elton marcou mais uma vez. Ele é o artilheiro com dois gols. Uma exceção é de Pio, que marcou dois, mas uma deles contra. Leandro Carvalho, Arthur, Wescley e Naldo são os outros marcadores",
        "Outra condição que demonstra as dificuldades de ambos os times foi a demora que a primeira vitória chegou para eles. O Tricolor somente fez três pontos na nona rodada, quando bateu o Fluminense, em casa, por 2 a 1. O Ceará somente tirou o grito da torcida na 13ª rodada, vencendo o Sport por 1 a 0.",
        "Paraná finaliza mais, mas...",
        "Os times somente são diferentes em números de finalizações. O Paraná Clube tenta mais durante as partidas que o Ceará e é 10º, com 192 tentativas. O Ceará está na 16ª posição, com 174.",
        "Já em chance real, os dois times despencam. Quando é para acertar o gol e obrigar os goleiros adversários a fazer uma defesa complicada, o Paraná cai para a 16ª posição, com 60 tentativas. O Ceará é o último com 48 oportunidades.",
        "As finalizações do Paraná que acabam não resultando em gol já foram tema de várias entrevistas do técnico Rogério Micale. O treinador citou por várias vezes que a ansiedade em marcar tem dificultado o time. Após o jogo contra o Palmeiras, ele voltou a falar do assunto.",
        "- Na rodada passada, o Paraná foi o time que mais finalizou. Construir para finalizar, temos construído. Mas esse arremate final é tomada de decisão, técnica, trabalhar o psicológico para que isso aconteça, disse o treinador.",
        "Paraná e Ceará se enfrentam neste domingo, às 16 horas, na Vila Capanema. O jogo é válido pela 17ª rodada do Brasileirão.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Ricardo Donato",
            "text": "Jogo de 6 pontos que pode definir o futuro dos dois times na competição. Espero que o Vozão conquiste os três pontos.",
            "date": "2018-08-02T11:56:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "Hahahaha vocês não tem essa capacidade, o Paraná é ruim, mas Ceará é time de série D né gente, vamos falar sério...",
                    "date": "2018-08-02T16:14:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Ribeiro",
                    "text": "Time de série D? Isso demostra sua falta de conhecimento futebolístico, pois nunca jogamos nem a C, que dirá a D!!!",
                    "date": "2018-08-02T18:35:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Alves",
            "text": "Os pontos somados depois do pós copa vai garantir a permanência do ceará na série A. O time vai melhorar bastante na transição defesa, meio campo e ataque, coisa que não acontecia antes da parada para a copa. Fez boas contratações e vai fazer um pós copa sensacional. Pra cima deles Vozão! PCDV",
            "date": "2018-08-01T20:16:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Christian",
                    "text": "Vai vir apanhar aqui.. vamos jogar o Lisca no Rio Belém inclusive..",
                    "date": "2018-08-01T20:53:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Barreto",
                    "text": "o ceara e segundona no ano que vem vai cair!! e o leão e campeão da serie b kkkkkkk",
                    "date": "2018-08-02T08:53:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Ribeiro",
                    "text": "Com todo respeito ao Paraná, o Alvinegro vai à Curitiba em busca dos 3 pontos.",
                    "date": "2018-08-02T08:53:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Itamar Brito",
                    "text": "o meno ruim é o parana.. parana 1 x 0 carroça",
                    "date": "2018-08-02T09:21:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-e-ceara-fazem-o-confronto-dos-piores-ataques-do-brasileirao.ghtml"
}