{
    "time": "paraná clube",
    "date": "20/04/2018 11h41",
    "title": "Atacante Carlos é registrado no BID e está liberado para jogar Paraná x Corinthians.Jogador chegou nesta semana emprestado pelo Atlético-MG. Ele ainda não foi anunciado oficialmente, mas fica à disposição do técnico Rogério Micale para a partida de domingo",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Carlos, emprestado pelo Atlético-MG, está registrado no Boletim Informativo Diário (BID) da CBF e já pode jogar pelo Paraná. O jogador foi emprestado pela equipe mineira e chegou nesta semana para um empréstimo até o fim da temporada.",
        "A negociação de Carlos foi longa e iniciou ainda durante o Paranaense, quando o Paraná demonstrou interesse inicial em contratá-lo. No entanto, ele somente foi liberado para fazer exames nesta semana, quando viajou para Curitiba e assinou contrato com o Paraná.",
        "Veja a tabela completa do Brasileirão",
        "Carlos é conhecido do técnico Rogério Micale, com quem treinou durante as categorias de base. O jogador foi sondado por outros times, inclusive o Coritiba, mas optou por pelo Paraná pela proximidade com o treinador, além da possibilidade de brigar pela titularidade.",
        "O jogador de 22 anos não está nos planos do Atlético-MG para a temporada, mas é tratado como um atleta de potencial que ainda precisar ganhar experiência. Ele chegou a jogar pelo time principal do Atlético-MG, mas em 2017 foi emprestado ao Internacional, onde atuou pela Série B, mas não conseguiu se firmar como titular.",
        "O Paraná volta a campo neste domingo, na Vila Capanema, contra o Corinthians, pela segunda rodada do Brasileirão. A partida está prevista para as 11h.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Marco Duarte",
            "text": "Diego fede...deviam dispensar",
            "date": "2018-04-20T15:57:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Znalizione",
            "text": "Carlos vindo, Jhony e Biteco voltando.. logo o Paraná vai ser fortalecendo cada vez mais.",
            "date": "2018-04-20T12:04:07",
            "likes": "52",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Coxa Star",
                    "text": "Carlos é um bom atacante . .Biteco um ótimo meia , , realmente o Paraná clube se fortalece com esses dois . .",
                    "date": "2018-04-20T15:04:30",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Adilson Junior",
                    "text": "só falta dispensar o Diego...ae arruma de vez esse ataque",
                    "date": "2018-04-20T15:14:30",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Simão",
                    "text": "Veja lá, heim, Micale, Série A e contra o Corinthians, ninguém é de vidro, se precisar de dica para a escalação me procure. 4-4-2 é isso?",
                    "date": "2018-04-20T15:28:22",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gustavo",
            "text": "SEJA BEM VINDO CARLOS!!! SUCESSO NO TRICOLOR!! VISTA ESTA CAMISA COM GARRA E AMOR!!! TAMO JUNTO!!!",
            "date": "2018-04-20T15:22:59",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonatan Santos",
            "text": "Será artilheiro com 22 gols nesse brasileirão, boa sorte mlk!",
            "date": "2018-04-20T12:02:16",
            "likes": "46",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alan Archetti",
                    "text": "Boa contratação.",
                    "date": "2018-04-20T13:53:03",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Alan Archetti",
                    "text": "Necessita ter foco no quer alcançar. Bom para o PRC e ótimo para o futuro da carreira dele. Com um técnico conhecido do atleta, o encaixe fica mais fácil. Melhor ainda é o torcedor ver menos o Diego, ele não pode jogar como titular.",
                    "date": "2018-04-20T13:56:23",
                    "likes": "19",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Pacheco",
            "text": "Melhor contratação do ano!!! Jogar domingo já!!! Sem inventar Professor Pardal!!!!!",
            "date": "2018-04-20T13:18:17",
            "likes": "19",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/atacante-carlos-e-registrado-no-bid-e-esta-liberado-para-jogar-parana-x-corinthians.ghtml"
}