{"id": 11996, "team_id": 7, "date": "13/06/2018", "author": " GloboEsporte.com", "title": " Paraná mantém sequência invicta na Vila, mas fica no Z-4 na parada da Copa Na bronca com a arbitragem, Tricolor fica no 1 a 1 com o Cruzeiro e chega ao quinto jogo seguido sem perder em casa. Time paranista segue na zona de rebaixamento", "text": " O Paraná ficou no empate por 1 a 1 com o Cruzeiro, na Vila Capanema, pela 12ª rodada do Brasileirão. Com o resultado, o Tricolor manteve a sequência invicta em casa: são cinco jogos sem perder, com duas vitórias e três empates. Porém, o resultado não foi o suficiente para deixar o time paranista fora da zona de rebaixamento para a parada da Copa do Mundo.  Após um primeiro tempo de poucas chances, os gols do jogo saíram na etapa final. O Cruzeiro abriu o placar com Rafael Sóbis, em cobrança de pênalti. O empate do Paraná veio com Silvinho, aproveitando cruzamento. O Tricolor reclamou muito com a arbitragem de Dewson Fernando Freitas da Silva.  – A arbitragem complicou bastante a partida. Não falo nem pelo pênalti, que pareceu ser, mas por outros lances absurdos. O empate não foi tão ruim, mas queríamos a terceira vitória em casa. Sabemos da qualidade do Cruzeiro, saímos com um ponto – disse o atacante Silvinho.    O técnico Rogério Micale promoveu três mudanças no Paraná. O zagueiro Jesiel, contundido, foi substituído por Neris. No meio, Leandro Vilela voltou de suspensão na vaga de Jhonny Lucas. Na frente, Thiago Santos ganhou o lugar de Léo Itaperuna.  O jogo começou com muitos erros no chamado “último passe” antes da finalização. Tanto que o primeiro chute a gol do jogo só saiu aos 14 minutos, com Thiago Santos arriscando de fora e mandando longe do alvo (ele teve ainda mais uma chance na área, mas mandou pegou mal na bola).  O Cruzeiro que apertou no ataque e teve mais iniciativa na frente, enquanto o Paraná apostou mais na marcação na intermediária e nos contra-ataques. O time mineiro teve duas chances de gol, a melhor delas em chute de Mancuello, aos 45, defendido por Thiago Rodrigues.  Na volta para o segundo tempo, o Cruzeiro criou a melhor chance do jogo logo aos dois minutos. Thiago Rodrigues, mais uma vez, fez grande defesa em chute de Raniel e contou com a sorte no rebote de Robinho, que foi para fora.  Tentando melhorar a saída para o ataque, Micale fez duas mudanças: colocou Guilherme Biteco no lugar do apagado Caio Henrique e tirou Torito para a entrada de Jhonny Lucas. O treinador acabou sendo expulso, por reclamação com a arbitragem, e não viu da beira do gramado o árbitro marcar pênalti de Neris em Patrick Brey. Aos 19, Rafael Sóbis bateu e abriu o placar para o Cruzeiro.  Atrás no placar, o Paraná foi em busca do empate, que veio aos 30 minutos. Junior fez o cruzamento, e Silvinho mergulhou para mandar de cabeça para a rede . O jogo ficou nervoso, com os jogadores do Tricolor reclamando muito das decisões do árbitro Dewson Fernando Freitas da Silva. No fim, o time paranista teve a entrada de Alex Santana no lugar de Carlos.  Com as alterações, o Paraná conseguiu equilibrar mais o jogo e neutralizar as chegadas do Cruzeiro no ataque. No fim, o Tricolor ainda esboçou uma pressão para conseguir a virada, mas o placar do jogo ficou mesmo no empate por 1 a 1.  – Uma partida difícil, ainda mais se tratando do Cruzeiro do outro lado, um elenco com muita qualidade. Sabíamos que ser uma partida difícil. Hoje não estivemos tão bem, mas continuamos nos superando. Isso é muito importante, principalmente dentro da nossa casa. Um ponto, a gente gostaria de terminar com a vitória e ficar mais perto ainda da saída da zona de rebaixamento. É a primeira vez que saímos atrás e conseguimos empatar. Tem pontos positivos – destacou Micale.  Agora, a Série A do Brasileiro para por causa da Copa do Mundo e retorna apenas no dia 18 de julho. Na próxima rodada, o Paraná encara o Vitória, no Barradão, em Salvador. O elenco do Tricolor vai ganhar 11 dias de folga neste período.      Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-mantem-sequencia-invicta-na-vila-mas-fica-no-z-4-na-parada-da-copa.ghtml"}