{"id": 12041, "team_id": 7, "date": "26/05/2018", "author": " GloboEsporte.com", "title": " Micale elogia estilo Diniz e evita falar em clássico decisivo para os técnicos Ambos os treinadores tem como peso nas costas o jejum de vitórias. Treinador paranista lembra que Diniz tem mostrado coragem, mas \"que não se recupere nesse jogo\"", "text": " O técnico Rogério Micale conhece bem a pressão vivida pelo seu colega Fernando Diniz, do Atlético-PR, para o jogo entre os times neste domingo. Paraná e Atlético-PR vivem um jejum de vitórias dentro do Brasileirão e que tem colocado em discussão a atuação deles próprios. No Paraná, o treinador ainda não conseguiu ver o seu time vencer no campeonato, enquanto no Atlético-PR, o estilo de Diniz não tem produzido resultados positivos há cinco jogos.  Em meio à situação delicada que ambos vivem, o treinador do Paraná disse que está tranquilo quanto à sua manutenção como comandante. Micale se segura nos números do time e o rendimento para demonstrar que acredita que a falta de vitórias deve ser um problema que deve ser resolvido nas próximas partidas. Ele também afirma que seu trabalho tem sido acompanhado pelos dirigentes paranistas.  - Estou tranquilo fazendo o meu trabalho. As pessoas que fazem parte da direção acompanham no dia a dia a minha forma de trabalhar, aquilo que quero como conceito de jogo para os atletas. Estou muito tranquilo, porque tem uma situação também: eu quis estar aqui e quero ficar aqui. Até agora não veio a vitória, mas os números mostram um bom desempenho. Essa coisa de trocar quando não vai bem, eu respeito, mas não concordo.    A presença de Fernando Diniz em um time de Série A e atraindo a atenção pela forma inovadora que o Atlético-PR tem demonstrado em campo, também foi motivo de avaliação de Micale. Ele lembra que seu colega de trabalho ainda paga o preço pela inovação. Após uma fase de vitórias e bom desempenho, Diniz tem que administrar a falta de vitórias e problemas nos setores ofensivo e defensivo.  - Eu admiro pela coragem, porque o nosso futebol é muito resistente a mudanças e nova postura. O Diniz vem como esse novo formato de jogo e é tratado como professor Pardal, como algo que inventou. Ele está fazendo linha de três com alta rotatividade de bola e, para quem é do futebol, sabe que é um modelo de jogo interessante. Dou parabéns para o Diniz, por fazer um modelo de jogo, mas para algo que quer dominar o adversário, precisa de tempo. Ele está tentando fazer isso, mas espero que ele não se recupere nesse jogo e siga com a pressão do lado de lá.  Em meio à admiração, Micale também não escondeu que estuda o estilo do treinador adversário para saber anular os pontos fortes do Atlético-PR. Ele aponta estar confiante para que o time do Paraná saiba se portar dentro do que treinou durante a semana.  - É um jogo perigoso se o adversário não tiver muito atento e ciente das possibilidades que esse sistema proporciona. Nós estudamos, temos visito e trabalhamos muito essa semana. Vimos diversos jogos e várias formas de conter isso, e a gente espera que funcione. Estamos muito confiantes para esse jogo e a expectativa é muito grande. A gente vai tentar da melhor forma possível para que essa vitória venha e a gente dê um salto na tabela.  Paraná e Atlético-PR se enfrentam neste domingo, às 11h, na Vila Capanema. A partida é válida pela sétima rodada do Brasileirão. O clássico será comandado por Vinicius Gonçalves Dias Araújo, auxiliado por Emerson Augusto de Carvalho e Alex Ang Ribeiro, todos de São Paulo.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/micale-elogia-estilo-diniz-e-evita-falar-em-classico-decisivo-para-os-tecnicos.ghtml"}