{
    "time": "paraná clube",
    "date": "15/11/2018 15h00",
    "title": "Lanterna e rebaixado, Paraná Clube é dono de cinco dos seis piores públicos no Brasileirão.Paraná Clube registra o segundo pior público do Campeonato Brasileiro na derrota por 1 a 0 para o Atlético-MG, quarta-feira: apenas 1.140 pagantes. Tricolor tem média de 5.348",
    "author": "GloboEsporte.com",
    "text": [
        "A campanha do Paraná Clube tem refletido nas arquibancadas. Rebaixado com seis rodadas de atecedência, o Tricolor é dono de cinco dos seis piores públicos do Campeonato Brasileiro de 2018. O time da Vila Capanema tem média de 5.348 pagantes por partida - à frente apenas do América-MG (5.072).",
        "O Paraná registrou os piores públicos do Brasileirão nas partidas contra Vitória (931 pagantes), Atlético-MG (1.140), Chapecoense (2.239), Vasco (3.210) e América-MG (3.217).",
        "O Vasco levou 3.143 torcedores na derrota para o Vitória, pela quinta rodada. Com isso, o clube carioca evita que o Paraná seja o responsável pelos cinco piores públicos do campeonato.",
        "Apesar da campanha e do público, o discurso do grupo do Paraná era de agradecimento à torcida. O lateral-esquerdo Igor e o técnico Dado Cavalcanti destacaram o apoio vindo das arquibancadas.",
        "- Queria agradecer essa torcida que compareceu e que sempre vem apoiando a gente. A gente sabe que não está passando por um bom momento, mas tem que ser homem e honrar essa camisa. Vai dar saudade de voltar aqui de novo - analisou Igor na saída do campo.",
        "- Os que estiveram aqui, reconheceram as dificuldades e a entrega dos jogadores em campo. Tivemos dois jogadores expulsos e não sofremos perigo. Não fomos abafados. Infelizmente, o jogo não aconteceu. O Paraná perdeu, mas perdeu de pé - completou Dado em coletiva.",
        "",
        "O Paraná Clube ainda recebe Palmeiras e Internacional. Porém, o jogo da 35ª rodada será disputado no Estádio do Café, em Londrina. E o mando de campo do duelo da 38ª rodada também pode ser vendido - o Estádio Olímpico, em Cascavel, é o provável destino de Paraná x Inter.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Marcelo Gragnoli",
            "text": "A campanha do Paraná é ridicula, não se esforcem para voltar a série A, para fazer novo papelão",
            "date": "2018-11-17T10:11:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruninho Mengão",
            "text": "Povo filha da p uta , esses paranaenses.",
            "date": "2018-11-15T21:33:27",
            "likes": "1",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Marcio Rodrigues",
                    "text": "Tbm vem aqui no Parana e passa so vergonha neh cherinho kkkkkkkk",
                    "date": "2018-11-15T22:08:55",
                    "likes": "17",
                    "unlikes": "6"
                },
                {
                    "name": "Casemiro Kalichewski",
                    "text": "esse Bruninho Mengão deve ter brigado com o namorado dele",
                    "date": "2018-11-16T13:18:48",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silvano Junior",
            "text": "O mais incrível é ver torcedor na arquibancada.",
            "date": "2018-11-16T11:31:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Pinto",
            "text": "Triste, para quem teve média de 10 mil na série B em 2017.",
            "date": "2018-11-16T09:21:18",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruninho Mengão",
            "text": "America, Parana e times do nordeste deveriam ser banidos da primeira divisão do brasileiro. Só atrapalham.",
            "date": "2018-11-15T20:54:32",
            "likes": "9",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Romero Lins",
                    "text": "Quem garante que tu num e filho de uma chibata nordestina!!!",
                    "date": "2018-11-15T22:32:56",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Henrique Fs",
                    "text": "Os cariocas que deviam sair da série A, bando de falidos, ajudados pela Globo. Os times do Nordeste levam muitos torcedores aos estádios, a festa sempre é bonita, tirando o Vitória, que não fede nem cheira...",
                    "date": "2018-11-15T23:46:09",
                    "likes": "15",
                    "unlikes": "6"
                },
                {
                    "name": "Maycon",
                    "text": "Falou tudo mano",
                    "date": "2018-11-16T00:40:00",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Parana q fique mais 10 anos na serie b",
            "date": "2018-11-15T19:43:24",
            "likes": "9",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "É muito mal gosto a pessoa pagar para ver essa bosta. Qdo não precisou mais... Ele resolveu ganhar. BBMP!! Ainda dá para chegar na libertadores!!!",
            "date": "2018-11-15T17:41:01",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alex Ferreira",
                    "text": "Que time ruin horrível péssimo.....",
                    "date": "2018-11-15T18:21:54",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonas França",
            "text": "queria casa cheia com o time rebaixado com 6 rodadas de antecedência,aí já é querer demais",
            "date": "2018-11-15T18:20:44",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/lanterna-e-rebaixado-parana-clube-e-dono-de-cinco-dos-seis-piores-publicos-no-brasileirao.ghtml"
}