{
    "time": "paraná clube",
    "date": "15/08/2018 12h56",
    "title": "Demissão ou comum acordo? Paraná e Micale têm visões diferentes de saída.Diretoria diz que próprio técnico apresentou intenção de sair, mas carta de Micale afirma que lhe foi comunicada a demissão. Claudinei Oliveira e Paraná negociam contratação",
    "author": "Fernando Araújo",
    "text": [
        "A saída do técnico Micale do comando do Paraná Clube surpreendeu a todos, na noite da última terça-feira, e também deixou visões diferentes sobre a forma como ela se deu.",
        "Em entrevista coletiva nesta quarta-feira, o executivo de futebol, Rodrigo Pastana, afirmou que a saída acontece em comum acordo, assim como a nota publicada pelo clube na noite da última terça-feira. Claudinei Oliveira é o nome que o Tricolor busca para assumir o time.",
        "No entanto, em carta publicada em suas redes sociais e também enviada para a imprensa, Micale cita que foi demitido.",
        "- Apesar de todo o envolvimento, os resultados não aconteceram no tempo esperado pela direção e, como nosso futebol urge por vitórias, foi feita a opção pelo meu desligamento. O presidente foi muito honesto comigo, agiu de forma transparente e explicou os motivos da decisão pela minha demissão, escreveu Micale. (leia abaixo a carta na íntegra)",
        "Segundo Pastana, o próprio Micale teria colocado em discussão uma mudança no comando técnico durante a terça-feira. As convesas teriam acontecido durante todo o dia, inclusive com a partipação de jogadores, que pediram para que ele avaliasse sua posição.",
        "- Ontem (terça-feira), no final da noite, na verdade, durante todo o dia, nós conversamos bastante. No início do dia, a intenção era que se converssasse só sobre a partida, mas ele insistiu conosco que talvez fosse o momento de ter uma conversa diferente, de um troca para o bem do clube, que sempre fez de forma digna. Ele nos defendeu várias vezes quando veio aqui (em coletiva de imprensa) defendeu atletas, diretoria e defendeu o clube. Nós acordamos que seria a melhor solução, alguns atletas pediram para que pensasse, avaliasse a posição, ele avaliou e mais à noite, numa reunião entre eu, o Marcos (gerente de futebol), o presidente (Leonardo Oliveira) e ele, em comum acordo, optou pela saída.",
        "Questionado durante a entrevista coletiva o motivo de Micale ter tratado em sua carta como demissão, Pastana definiu como um erro de interpretação.",
        "A demissão de Micale também passou por um episódio clássico que marca a saída de muitos treinadores: a garantia da diretoria da permanência do técnico. Há dez dias, o presidente do Paraná, Leonardo Oliveira, afirmou que os jogadores pediram a manutenção do técnico e assumiram responsabilidade. Ele ainda justificou que uma troca no atual momento seria o óbvio no futebol brasileiro, mas que o Paraná tenta sair dessa rotação alterações em momentos complicados.",
        "- Uma mudança apenas para dar satisfação e fazer mais do mesmo no futebol não vai trazer os resultados que nós esperamos. Nós qualificamos o elenco nos últimos dias. O planejamento no futebol não pode mudar em rota completamente durante a execução. Claro que correções de rota são feitas e correções de erros também, disse em entrevista.",
        "Leia a carta de Micale na íntegra",
        "Hoje, após quase seis meses à frente do Paraná Clube, confirmo, com grande pesar, o fim do meu ciclo como treinador deste grande clube. Foram, por aqui, dias de parceria e trabalho árduo em equipe, que mobilizaram todos os níveis da instituição e ressaltaram a cumplicidade e o foco de todos em buscar algo muito maior para o Paraná.",
        "Ressalto meus mais sinceros agradecimentos aos profissionais do Paraná Clube. À diretoria, a confiança e a convicção para manter um projeto arrojado; aos funcionários, com quem dividi com muita alegria minha rotina no último semestre, e a cada apaixonado torcedor, que, sempre presente, fez – e faz – a diferença na busca pelo maior objetivo, que é a permanência na Série A. Deixo um agradecimento especial aos amigos da imprensa; levo daqui o carinho de todos aqueles que estavam sempre conosco na cobertura diária, extremamente cordiais e comprometidos em manter o mais alto nível de trabalho informativo.",
        "Particularmente, faço questão de exaltar os jogadores, que até o último momento lutaram pela minha permanência no comando da equipe. Sempre terão meu respeito e a minha torcida, por onde quer que passem.",
        "Apesar de todo o envolvimento, os resultados não aconteceram no tempo esperado pela direção e, como nosso futebol urge por vitórias, foi feita a opção pelo meu desligamento. O presidente foi muito honesto comigo, agiu de forma transparente e explicou os motivos da decisão pela minha demissão.",
        "No entanto e acima de tudo, fica de inspiração maior o apoio comovente dos jogadores, que se mobilizaram em prol da manutenção do trabalho até o último minuto do meu vínculo. Quero que todos saibam que eu acredito muito na força dessa união e na reação da equipe. Um importante legado ficou para o Paraná: um time que se destaca em quesitos primordiais para o desenvolvimento de um grande trabalho. Sozinhos, não garantem os três pontos sempre, mas são o alicerce de qualquer futuro vencedor.",
        "A partir de agora, acompanharei de longe, na torcida para que o Paraná Clube mantenha a escrita de sua bela história, desta vez, com a tão sonhada permanência na elite do futebol brasileiro.",
        "Leia a nota do Paraná sobre a saída",
        "Rogério Micale não é mais o técnico do Paraná Clube. A decisão foi tomada na noite desta terça-feira (14), em uma reunião entre o comando do Departamento de Futebol, o Presidente e o treinador. Num comum acordo entre as partes, Micale deixa o cargo. “A decisão é pelo bem do clube. Saio chateado por não ter conseguido os resultados, mas na certeza de ter feito um bom trabalho”, disse. Rogério Micale comandou o Tricolor em 24 jogos – entre Campeonato Paranaense e Brasileirão –, com aproveitamento de 38,89%.",
        "No Brasileiro da Série A, foram 18 jogos sob o comando de Micale. “Nossos números, de uma forma geral, não são ruins. Na grande maioria dos jogos, tivemos posse de bola, troca de passes, finalizações. Mas, sei que futebol, no final, se resume a bola na rede”, explicou Micale. Em 20º lugar, o Tricolor terá o ultimo jogo do turno contra o Inter, no próximo domingo, e todo o segundo turno para tentar mudar esse cenário. Além de Rogério Micale, também deixa o clube o auxiliar-técnico Fabinho Santos.",
        "Foram cinco meses e meio de uma relação muito próxima entre o treinador e o comando do Paraná, desde a disputa do Paranaense. “Não foi uma mudança simples. Conversamos muito durante todo o dia e, em conjunto, decidimos que esta é a hora de uma troca, pensando acima de tudo no clube. Mas, por tudo o que fez, o Micale terá sempre o nosso respeito e portas abertas no Paraná Clube”, concluiu o presidente Leonardo de Oliveira.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Aparecido Rasteiro",
            "text": "Só espero que essa decisão não tenha sido tomada muito tarde. São sessenta pontos em disputa e o Tricolor precisa de no mínimo trinta e dois.",
            "date": "2018-08-15T18:17:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Bento",
                    "text": "De volta para o passado \"O Filme\" este já foi para os braços da segundona.",
                    "date": "2018-08-17T01:22:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cícero Júnior",
            "text": "Isso significa q o time vai cair pq o problema não é treinador. Esse sera o primeiro rebaixado de 2018.",
            "date": "2018-08-15T17:02:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Junior",
            "text": "'CONTÃO'.. Esse jornalismo brasileiro vai de mal a pior",
            "date": "2018-08-15T15:38:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fonseca",
            "text": "Já vi erros ortográficos grosseiros aqui no G1 mas \"contão\", tá duro de engolir !!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-08-15T15:32:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Talvani Luz",
            "text": "Parana vai cai para serie B oque adianta ficar trocando de técnico.. vai cair Parana, Ceara e mais dois vão brigando para não cair.",
            "date": "2018-08-15T14:53:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Abreu",
                    "text": "\"Contão\"!?!?!?! - Complicado heim?",
                    "date": "2018-08-15T15:25:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "Bem, cada um faz o que acha mais certo. Por outro lado, há que se notar que há males que vem para o bem.",
            "date": "2018-08-15T14:08:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/demissao-ou-comum-acordo-parana-e-micale-tem-visoes-diferentes-de-saida.ghtml"
}