{
    "time": "paraná clube",
    "date": "03/11/2018 09h00",
    "title": "Dado Cavalcanti deixa de lado os números para mudar o foco do Paraná: \"Tem que pensar no jogo\".Com o Tricolor na lanterna e acumulando estatísticas negativas, treinador prefere esquecer os números para conseguir fazer o time voltar a vencer na competição",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Dado Cavalcanti tem procurado evitar os números do Paraná no Campeonato Brasileiro para conseguir mudar o foco dos jogadores na reta final. O Tricolor é o lanterna da competição, com 17 pontos, vem de 17 jogos seguidos sem ganhar (maior jejum na era dos pontos corridos) e tem apenas 13 gols marcados em 31 jogos.",
        "Consciente dos recordes negativos que o time tem registrado, o treinador prefere deixar isso de lado para se preocupar apenas em fazer o Paraná evoluir e ganhar a primeira desde o retorno ao clube.",
        "– Todos os números avaliados vão contar de forma negativa para o clube. O que não vem a contribuir, a gente esquece, deixa pra lá. Esquecer colocação, posição, saldo de gols, gols tomados e feitos. Esquecer todos os números. Eles não nos favorecem. Tem que pensar no jogo, no adversário, no que posso fazer de melhor, no que o jogador pode fazer de melhor, para entrar bem e fazer um jogo mais consistente – disse o treinador, em entrevista coletiva na quinta-feira.",
        "+ Tabela da Série A do Campeonato Brasileiro",
        "Em situação crítica na tabela, Paraná pode ter o rebaixamento decretado na partida contra o Vitória, no domingo, na Vila Capanema. Apesar disso, o treinador convocou o torcedor para incentivar a equipe neste momento delicado e mostrar confiança em dias melhores.",
        "– O torcedor está muito machucado, passa por essa desmotivação de não ver a resposta do time em campo. Não tenho direito nenhum de questionar essa condição. É consequência do futebol jogado em campo. O que vamos fazer é dar o nosso melhor – analisou Dado Cavalcanti.",
        "Uma das apostas do Tricolor para a reta final do Brasileiro, o meia Alesson destacou que o momento ruim deve ser deixado de lado para conseguir reencontrar o caminho das vitórias e fechar a competição, dentro do possível, de forma positiva.",
        "– A gente veio lutando a cada jogo para buscar a vitória. O mais importante é procurar vencer. Sei que estamos em uma situação difícil, mas a gente tem que trabalhar para terminar essa Série A pelo menos de forma honrosa para o clube – comentou o meia.",
        "O Paraná enfrenta o Vitória no domingo, às 17h, na Vila Capanema, pela 32ª rodada do Campeonato Brasileiro.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/dado-cavalcanti-deixa-de-lado-os-numeros-para-mudar-o-foco-do-parana-tem-que-pensar-no-jogo.ghtml"
}