{
    "time": "paraná clube",
    "date": "09/05/2018 13h14",
    "title": "Cláusula de contrato impede Cleber Reis de jogar contra o Santos.Zagueiro do Paraná está emprestado pelo Peixe e não poderá jogar a partida do próximo domingo, na Vila Belmiro. Ele foi titular das últimas duas partidas",
    "author": "GloboEsporte.com",
    "text": [
        "Uma determinação imposta pelo Santos vai impedir o técnico Rogério Micale de contar com o zagueiro Cleber Reis, para a partida deste domingo. Emprestado pelo Peixe, ele não pode atuar contra a equipe que possui contrato. Ele foi o titular do Paraná Clube nos dois últimos jogos pelo Brasileirão, contra o Sport e Chapecoense.",
        "A vaga de Cleber Reis deve voltar a ser ocupada por Rayan, que foi titular no início do campeonato. No entanto, a ausência do lateral-esquerdo Mansur, que está suspenso após tomar o vermelho, pode obrigar Micale a contrar com Rayan no local, como ocorreu na partida contra o Sport. Outra possibilidade é usar Baez no lugar e manter Rayan como zagueiro.",
        "Além da falta de Cleber Reis, o Paraná também não poderá contar com o volante Jhonny Lucas, que está com a Seleção Sub-20. As dúvidas ficam por conta da presença do volante Wesley Dias, que foi vetado pelo departamento médico antes do jogo contra a Chapecoense, além de Carlos Eduardo, que não joga há três partidas, e o goleiro Richard, que voltou a treinar e pode retornar como titular.",
        "O Paraná enfrenta o Santos neste domingo, na Vila Belmiro, pela quinta rodada do Brasileirão. A partida está prevista para as 19 horas.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Everton Paredes",
            "text": "Que engraçado a CBF, casos de mala branca são proibidos e \"coibidos\" pela instituição, alegando que se trata de influência no resultado, agora um contrato que não permite um jogador desempenhar seu papel é muito bem aceito, isto sim gera interferência no resultado.",
            "date": "2018-05-10T11:54:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "Acho que a CBF tem que rever esses casos, penso assim se o clube emprestou o atleta é porque ele não serve para o time, se não serve para o time o que impede ele de atuar contra o ex clube?",
                    "date": "2018-05-10T13:53:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rosicler",
            "text": "O Cléber cometeu uma falta desnecessária que resultou no gol da Chape....tanto o Rayan como o Neris são bons jogadores, não merecem ser tão criticados por uma ínfima parte da torcida!",
            "date": "2018-05-09T22:23:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Costa",
            "text": "Gostaria de velo jogar, o cara joga muito bem, é uma pena mais faz parte do contrato.",
            "date": "2018-05-09T20:23:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Martins",
            "text": "bem que podia deixa ele joga.. ferida que é seria vantagem pro peixe..",
            "date": "2018-05-09T17:19:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonathan Guilherme",
            "text": "esse burro dps q saiu do Corinthians sumiu o futebol dele, foi dinheirista quis sai do Corinthians e ir pro Bordeaux se fudeo tava jogando pra Klr no timão",
            "date": "2018-05-09T14:39:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/clausula-de-contrato-impede-cleber-reis-de-jogar-contra-o-santos.ghtml"
}