{
    "time": "paraná clube",
    "date": "25/09/2018 21h12",
    "title": "Atual presidente é reeleito para nova gestão no Paraná Clube.Leonardo Oliveira vai para seu segundo mandato como presidente do clube. Sua chapa foi a única inscrita para nova gestão de três anos",
    "author": "GloboEsporte.com",
    "text": [
        "O atual presidente do Paraná Clube, Leonardo Oliveira, foi reeleito nesta terça-feira para uma nova gestão de 2018/21. Sua chapa Consolidação Tricolor foi a única participante do pleito, no entanto, de acordo com a lei eleitoral do clube, foi necessária votação. Ele recebeu 78,4% dos votos válidos.",
        "A chapa é formada por Jefferson Klippel (médico do clube) para primeiro vice, Jamil Thomaz (conselheiro) para segundo vice, Fernando Giraldi (presidente da associação Patronos da Gralha Azul) para gestor financeiro e Oliveiros Machado Neto para seguir na sua função de superintendente geral.",
        "Leonardo Oliveira também é o nomeado pela Justiça para acompanhar os pagamentos do Paraná das dívidas trabalhistas que possui e acumula os dois cargos desde o início do ano. O período que será administrador judicial depende da Justiça Trabalhista.",
        "A nova gestão de Leonardo Oliveira começa ainda em 2018. Sua nova administração terá como primeiro desafio definir o planejamento do time para 2019. O Paraná está atualmente afundado na lanterna do Brasileirão, com 16 pontos e 99% de risco de rebaixamento.",
        "O presidente também terá que reorganizar o futebol do Paraná, após a demissão do diretor de futebol, Rodrigo Pastana. Atualmente Marcos está no cargo, mas ainda não há nenhuma confirmação de que ele será o responsável por montar o grupo de 2019.",
        "Leonardo Oliveira passou para a história do Paraná Clube por ser o presidente que comandou o clube na campanha do acesso para a Série A, quebrando um jejum de dez anos do clube na Série B.",
        "Sua primeira gestão também foi voltada pela adoção de políticas para o saneamento das finanças do clube. Atualmente, o Paraná Clube tem acordos com a Justiça que o possibilitam buscar parcerias com orgãos estatais, como a Caixa, patrocinador master do time. Sua gestão também comemora a assinatura de uma Medida Provisória pelo presidente da República, Michel Temer (MDB), que define a manutenção da Vila Capanema por até 30 anos.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Francisco",
            "text": "Vergonha que este FANTOCHE fez e ainda faz como o PARANÁ CLUBE merecia ser fuzilado junto com o seu bando de sangue sugas.",
            "date": "2018-09-26T00:38:38",
            "likes": "14",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Cristiano Anjos",
                    "text": "Não tem o que questionar, ninguém mais quis assumir a bronca.",
                    "date": "2018-09-26T06:48:52",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Jurandir Santos",
                    "text": "Garanto q se não tivesse caído pra B veríamos vários oportunistas pra fazer bate chapa.",
                    "date": "2018-09-26T07:48:13",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Simão",
                    "text": "Se é para o PRC ficar zerado (sem dívida) eu apoio, caso contrário estamos ferrados.",
                    "date": "2018-09-26T14:44:20",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Que fizeram com o Parana Clube... ?",
            "date": "2018-09-26T11:34:09",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Sissa",
            "text": "vergonha mesmo que ele fez esse nao, vai ficar para historia do parana manchada na serie nunca fomos tao mau como este ano parabens nhonho.",
            "date": "2018-09-26T09:24:34",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Hempfield",
            "text": "Bom trabalho do Nhonho vai superar a marca do América-RN de 2007 na série A",
            "date": "2018-09-25T22:22:47",
            "likes": "13",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Hempfield",
            "text": "Ganhou com um total de 7 votos, contando o dele.",
            "date": "2018-09-25T22:22:41",
            "likes": "13",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Hempfield",
            "text": "Ganhou com um total de 7 votos, contando o dele.",
            "date": "2018-09-25T22:22:40",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/atual-presidente-e-reeleito-para-nova-gestao-no-parana-clube.ghtml"
}