{
    "time": "paraná clube",
    "date": "13/03/2018 08h15",
    "title": "Com confiança de volta, Paraná Clube busca consolidar ascensão e novo perfil.Técnico Rogério Micale diz que equipe está \"começando a criar\" um perfil de time equilibrado; Paraná tem duas vitórias e um empate nos últimos três jogos",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube vive um novo clube após três jogos sem perder. Desde a chegada de Rogério Micale, o time venceu o Coritiba e o Cascavel e empatou com o Cianorte. O treinador apontou os motivos dessa reação e afirmou que a equipe deu a resposta em campo.",
        "- As coisas não enxaixaram, e a oscilação da equipe custou a saída dele (Wagner Lopes). Essa instabilidade gera desconfiança em todos, jogadores, imprensa e torcida. Futebol traz isso. Com trabalho, dedicação e mudança de postura, a equipe deu uma resposta. Os resultados vieram. Aí, automaticamente, volta a auto estima e a confiança de executar - explicou o técnico.",
        "O objetivo do Paraná, a partir de agora, é consolidar um perfil de time equilibrado. A vantagem de Rogério Micale é trabalhar em meio a um clima mais leve após os três jogos de invencibilidade.",
        "- Os resultados, o trabalho e essas mudanças geram essa tranquilidade. Era manter o equilíbrio, com o adversário caindo e fazendo muita falta. Isso se faz com tranquilidade. A equipe está começando a criar esse perfil, né? Mas os resultados ajudam muito a fazer isso.",
        "",
        "O próximo compromisso do Paraná será contra o Foz do Iguaçu, no Estádio ABC. A partida da quarta rodada da Taça Caio Júnior está marcada para domingo, dia 18, às 16h (horário de Brasília).",
        "O Paraná do Grupo A é o segundo colocado, com sete pontos. O Foz do Iguaçu é o quarto, com seis. A vitória, portanto, é fundamental na briga por uma vaga na semifinal da Taça Caio Júnior.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Joaquim Bernardo",
            "text": "olha vamos ser honestos, time bom, ? micale ?, ta com bons números, sim, não significa muita coisa, tomara arrume o grupo, suquencia ira avaliar seu trabalho, ganhar do coxa ?, time de segunda , também não significa muita coisa...",
            "date": "2018-03-15T16:41:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Vencer é um habito como perder também é! Por este motivo acho inadmissível dar desculpas em derrotas ou falar que o time jogou bem. Vamos esperar a vitória no próximo jogo e que sejam frequentes a partir de agora. Parabéns ao técnico Micale pela performance obtida com este time, que seja esperto e traga bons jogadores!",
            "date": "2018-03-13T15:42:46",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pacheco",
            "text": "Arrumar essa zaga, meia cancha sem criatividade!!! Só bola área!!! Báez de ponta não da, e substituição certa no segundo tempo!!! É tão difícil futebol! Tá loko!!!",
            "date": "2018-03-13T12:53:07",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/com-confianca-de-volta-parana-clube-busca-consolidar-ascensao-e-novo-perfil.ghtml"
}