{
    "time": "paraná clube",
    "date": "22/04/2018 13h24",
    "title": "Torcida faz festa, mas sai frustrada na volta do Paraná à Vila Capanema pela Série A.No primeiro jogo do Tricolor em casa desde o retorno à elite do Brasileirão, torcedor paranista faz bela festa no início, mas sai frustrado com a goleada por 4 a 0",
    "author": "GloboEsporte.com",
    "text": [
        "A torcida do Paraná viveu momentos distintos neste domingo, na partida contra o Corinthians, pela segunda rodada do Brasileirão. Foi o primeiro jogo do Tricolor em casa desde o retorno da equipe à Série A. Ao todo, 16.772 torcedores (15.714 pagantes) estiveram na Vila e fizeram uma grande festa no início. Porém, com a goleada sofrida por 4 a 0, a euforia do torcedor paranista se transformou em frustação e bronca.",
        "O apoio do torcedor começou na chegada do time paranista no estádio, com um corredor recepcionando o ônibus com os jogadores e a comissão técnica. Depois, na entrada da equipe em campo, uma festa de cores tomou conta da Vila, com fumaça e bexigas em vermelho, azul e branco.",
        "",
        "Após um começo pressionando o Corinthians, o Paraná sofreu dois gols seguidos no primeiro tempo, aos 25 e 26 minutos, esfriando os ânimos da equipe e do torcedor. No segundo tempo, o Alvinegro aumentou a vantagem, fazendo 4 a 0, e gerando reclamações das arquibancadas com o elenco e com a comissão técnica.",
        "- A gente sai extremamente triste. A torcida foi maravilhosa. Em nenhum momento cobrou de forma demasiada. Teve até motivos para fazer isso. Perder por 4 a 0 em casa é um motivo para gerar um aspecto negativo. Mas, a torcida não fez isso. O meu sentimento é por não proporcionar ao torcedor o que mereceu pela festa que fez - comentou o técnico Rogério Micale, em coletiva após o jogo.",
        "Foi o maior público do Paraná em 2018, superando os 5.072 pagantes registrados contra o Atlético-PR, pelo Campeonato Paranaense. No ano passado, o maior público do Tricolor na Vila Capanema foi na vitória sobre o Londrina, por 2 a 1, pela Série B do Brasileiro, com 14.006 pagantes.",
        "O Paraná volta a jogar no próximo domingo, quando recebe o Sport, às 16h (de Brasília), novamente na Vila Capanema, pela terceira rodada do Brasileirão.",
        "Confira as imagens da torcida paranista no jogo contra o Corinthians:",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/torcida-faz-festa-mas-sai-frustrada-na-volta-do-parana-a-vila-capanema-pela-serie-a.ghtml"
}