{"id": 12174, "team_id": 7, "date": "24/10/2018", "author": " Guilherme Moreira", "title": " Jhonny Lucas aprova método de Dado no Paraná e diz: \"Precisa mostrar que tem potencial\" Volante pede para que colegas de time, principalmente da base, se esforcem na reta final da Série A para seguirem no elenco do Tricolor em 2019. Equipe é lanterna e enfrenta o Cruzeiro", "text": "  com moral e será titular do Paraná no restante da Série A. O técnico Dado Cavalcanti sinalizou que dará espaço a jogadores da categoria de base e de atletas com contratos longos com o clube. A oportunidade é vista com bons olhos pelo volante, que tem sua vaga garantida para o jogo contra o Cruzeiro no sábado, em Belo Horizonte.  , que o poupou de críticas na goleada por 4 a 0 para o Flamengo e disse que pretende dar sequência a ele, além de . O clube paranaense tem oitos jogos até o final do Brasileirão para aproveitar a prospecção da próxima temporada.  - Ele está passando uma nova filosofia de trabalho, vem transmitindo muito aprendizado e esperamos terminar com honra. Tem que aproveitar esses últimos jogos. Para quem não vem jogando, precisa mostrar nos treinamentos que tem qualidade e potencial para poder jogar - avaliou em entrevista coletiva.    Na equipe titular contra a equipe carioca, na última rodada, o goleiro Richard , os laterais Junior e Igor e o próprio Jhonny Lucas estão garantidos para o ano que vem. Na segunda etapa, entraram o volante Leandro Vilela, que também tem espaço no grupo, e o meio-campista Jean Lucas e o atacante Raphael Alemão, que precisam mostrar trabalho no fim de 2018 para serem mantidos.  No banco, além dos que entraram no decorrer no jogo contra o Fla, o lateral-esquerdo Vitinho e os atacantes Alesson e Andrey, além de Iacovelli, são outras alternativas que pedem passagem para estarem inseridos nos planos da comissão técnica. O lateral-direito Kennidy é mais um que já foi relacionado com o antigo treinador Claudinei Oliveira e passará por observação.  Já Jhonny Lucas, com vaga garantida, almeja mais regularidade em 2019 com a camisa azul, vermelha e branca. Ele, na visão da diretoria, é o atleta com mais potencial no atual elenco para fazer caixa em um futuro próximo. A ideia, entretanto, é de ter um retorno técnico por mais dois anos pela equipe.  Nesta temporada, ele teve altos e baixos e sofreu com lesões. O jogador atuou em 15 das 30 partidas na Série A, sendo titular em 12 delas, com mais outros cinco confrontos iniciados pelo Estadual. O volante tem um gol na temporada, o primeiro como profissional, na derrota por 2 a 1 para o Sport, na 3ª rodada.  - Espero um 2019 melhor que neste ano. Virar a página e dar uma nova sequência. Não ter tantas lesões e conseguir atuar em mais jogos como titular. Só estou preocupado e focado no Paraná e depois penso em outras opções (propostas) - finalizou.  Com 17 pontos e na última colocação, o Paraná enfrenta o Cruzeiro no sábado, às 21h, no Mineirão, pela 31ª rodada do Campeonato Brasileiro. O clube paranaense tem 99% de chances de cair para a Série B.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/jhonny-lucas-aprova-metodo-de-dado-no-parana-e-diz-precisa-mostrar-que-tem-potencial.ghtml"}