{"id": 11850, "team_id": 7, "date": "30/08/2018", "author": " Guilherme Moreira", "title": " Jhonny Lucas revê Sport após primeiro gol no profissional e pede \"frieza\" ao Paraná Meio-campista, que entrou no grupo principal ano passado, se firmou entre os titulares em 2018. No primeiro turno balançou as redes na Vila Capanema e quer melhora no ataque", "text": " Pior ataque da Série A, o Paraná tem trabalhado nesta semana para aprimorar as finalizações e melhorar o quesito já contra o Sport no domingo, às 16h, na Ilha do Retiro, pela 22ª rodada da Série A. Jhonny Lucas acredita que falta mais calma na hora de concluir as jogadas.  Dos dez gols do Tricolor no Brasileirão, em 21 jogos, Jhonny Lucas fez um – o primeiro como profissional. O gol foi na derrota por 2 a 1 justamente contra o Leão da Ilha, na terceira rodada da competição, na Vila Capanema. Ele aproveitou rebote do goleiro e, perto da marca do pênalti, escorou para as redes.    - Falta frieza na frente do gol. Vamos nos adequar com o tempo. Essa semana ele vai conseguir colocar mais do que quer propor para a gente. É trabalhar mais a finalização, que estamos pecando bastante - comentou o volante.  Após a derrota para o Corinthians, no último sábado, o técnico Claudinei Oliveira comemorou a semana cheia de trabalho. Na pauta, , além de tentar usar o recurso para também marcar gols.  O comandante acredita que, defensivamente, o time teve uma melhora, mesmo levando três gols em suas três partidas à frente do clube, mas que peca para a conclusão de jogadas. Seja na hora de finalizar ou de dar um passe decisivo – vertical, nas palavras do treinador.  Com Leandro Vilela suspenso, Jhonny Lucas deve ser titular novamente na equipe após sair do banco nas últimas duas partidas. Ele deve fazer dupla com Alex Santana, já que o volante Torito Gonzalez segue no departamento médico.  Diante do Sport, que vive fase complicada e está há 11 jogos sem vencer, o volante disse que o desempenho diante de Inter, São Paulo e Grêmio mostra que a equipe tem condições de sair com um resultado positivo, apesar de viver jejum de sete jogos sem vitórias. E não há outra maneira de seguir vivo no torneio se não for saindo de Recife com três pontos.  - A receita é ir lá para vencer. A gente quer sair dessa situação. Então tem que vencer dentro e fora de casa. A equipe está querendo um pouco mais, demonstrando mais vontade, mas não estamos encaixando os gols. Já complicamos jogos contra as equipes, mas agora é procurar vencer.  Com 15 pontos, o Paraná é o lanterna da Série A. O Tricolor está a seis pontos de sair do Z-4.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/jhonny-lucas-reve-sport-apos-primeiro-gol-no-profissional-e-pede-frieza-ao-parana.ghtml"}