{
    "time": "paraná clube",
    "date": "22/11/2018 22h20",
    "title": "Paraná reclama pênalti e tem boa atuação de Richard em derrota para o Ceará; veja as notas.Tricolor fica na bronca com a arbitragem após bola bater no braço de Luiz Otávio na área, nos acréscimos. Goleiro é decisivo no primeiro tempo, mas não consegue evitar a derrota",
    "author": "GloboEsporte.com",
    "text": [
        "Com grande atuação do goleiro Richard e muita reclamação com a arbitragem, o Paraná foi derrotado pelo Ceará por 1 a 0, na Arena Castelão, pela 36ª rodada do Campeonato Brasileiro.",
        "O camisa 1 paranista foi fundamental, principalmente com boas defesas para segurar o placar no primeiro tempo (veja as notas no fim da matéria). Ele não conseguiu pegar apenas o pênalti batido por Juninho, que garantiu a vitória do Vozão, ainda na etapa inicial.",
        "No fim do jogo, o Tricolor reclamou muito com a arbitragem pedindo um pênalti por toque de mão de Luiz Otávio na área. Na jogada, Igor disputou com o zagueiro do Ceará, e a bola explodiu no braço do defensor. O árbitro Luiz Flávio de Oliveira nada marcou (veja abaixo).",
        "",
        "Na Central do Apito durante a transmissão pelo Canal Premiere, o comentarista de arbitragem Renato Marsiglia considerou pênalti no lance.",
        "",
        "O jogo",
        "O Paraná começou melhor o jogo, controlando mais a bola e levando perigo em duas oportunidades. Um em cobrança de falta fechada de Juninho, que Jesiel quase completou na segunda trave. Depois, em lance do próprio Juninho na área, mas ele pegou mal na bola e mandou para fora.",
        "Porém, após os 15 minutos, o Ceará passou a incomodar, e Richard começou a trabalhar. O goleiro paranista fez três belas defesas, duas delas em chutes de Calyson e outra em finalização de Arthur. Ele só não conseguiu pegar o pênalti cobrado por Juninho, que abriu o placar para o Vozão (veja abaixo).",
        "- A gente começou bem o jogo, suportou bem, até criou mais no começo. O Ceará depois conseguiu nos envolver, a torcida empurrando, e a gente não soube lhe dar com essa situação - resumiu o goleiro Richard, na saída para o intervalo.",
        "Apesar de começar assustando com um toque de cabeça de Juninho, o segundo tempo não foi bom para o Paraná no setor ofensivo. O time poucas vezes conseguiu acertar as jogadas de ataque e não levou grande perigo ao goleiro Éverson.",
        "Do outro lado, o Ceará pressionou, mas parou na postura defensiva do Paraná e também teve poucas chances claras contra o gol de Richard. As melhores oportunidades do time alvinegro vieram nas bolas áreas e nas descidas de Arthur, mas o goleiro e a defesa paranista levaram a melhor.",
        "No fim, o Paraná esboçou uma pressão. Aos 47 minutos, veio o lance da discórdia. Após bola cruzada pela esquerda, Igor foi travado por Luiz Otávio. A bola tocou no braço do zagueiro do Vozão, e o árbitro nada marcou, apesar da reclamação do Tricolor.",
        "O Paraná volta a jogar na segunda-feira, quando encara o Botafogo, às 20h (de Brasília), no Engenhão, pela penúltima rodada do Campeonato Brasileiro.",
        "Veja abaixo as notas e deixe o seu comentário:",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Gil Junior",
            "text": "Kkkkkkkk o munda da voltas.... Lembra do gol de mão aqui em 2009? Eu tava lá ... Estamos kits",
            "date": "2018-11-23T08:28:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Manoel Neto",
                    "text": "estamos kits viu serie B. kkkkkkkkkkkkk",
                    "date": "2018-11-23T10:03:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Cardoso",
                    "text": "o de mão estava errado e o de ontem também, mas achar que é assim que deve ser o Futebol \" e tem gente que acha que só os políticos são malandros, todos querem levar vantagem, a ética deveria vir antes de qualquer situação.",
                    "date": "2018-11-23T11:35:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Cardoso",
            "text": "O pior é que tem torcedor que acha correto, levar vantagem, estes camaradas com um apito na mão, são despreparados ou mesmo mal intencionado (no caso do jogo Ceará e Paraná na minha opinião ele foi com má intenção pois o primeiro penalti o jogador estava com o braço colado ao corpo, já o segundo lance de penalti o jogador está com o braço aberto e o cara do apito estava de frente - m parece resultado arranjado.",
            "date": "2018-11-23T11:30:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Limeira",
            "text": "O mundo dá muita volta. Um dia o VOZÃO foi tremendamente prejudicado com um gol absurdo de mão do paraná e na ocasião, nenhum torcedor paranista veio aqui reclamar. Agora aguentem!",
            "date": "2018-11-23T11:03:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Sissa",
            "text": "nao sei se o juiz errar e para quitar alguma coisa do passado mas de qualquer forma entao estamos.",
            "date": "2018-11-23T10:41:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-perde-para-o-ceara-com-reclamacao-de-penalti-e-boa-atuacao-de-richard-veja-as-notas.ghtml"
}