{"id": 11913, "team_id": 7, "date": "19/11/2018", "author": " Monique Silva e Nadja Mauad", "title": " Estreia como titular e gol no líder: Keslley dá trabalho ao Palmeiras, realiza sonho e brilha no Paraná Nas categorias de base até a semana passada, atacante de 19 anos rouba a cena no empate contra o virtual campeão e não esconde emoção. \"Estou meio sem acreditar ainda\"", "text": " O sorriso mal cabia no rosto. As palavras quase fugiram e a emoção tomou conta. Keslley, de apenas 19 anos, roubou a cena no empate entre Paraná e Palmeiras, em 1 a 1, na tarde de domingo, em Londrina. Foi ele o autor do gol que abriu o placar, no primeiro tempo, no Café. Com personalidade, o camisa 7 não se intimidou com o estádio lotado, deu trabalho aos jogadores do Verdão e foi o destaque paranista da partida.  Cria do Ninho da Gralha, Keslley dos Santos Lopes estava nas categorias de base até semana passada, quando foi chamado para treinar com o grupo profissional. Na última quarta-feira, sentiu o gostinho de estrear pelo time principal, quando entrou no lugar do atacante Rafael Grampola, . Neste domingo, diante do líder do Campeonato Brasileiro, ganhou a chance do técnico Dado Cavalcanti de começar entre os titulares.  Contra o Palmeiras, o gol saiu aos 34 minutos do primeiro tempo. No lance, Juninho arrancou pela esquerda, cruzou rasteiro na área e Keslley se jogou de carrinho na bola. Weverton ainda tocou nela, mas não evitou o gol   – Estou meio sem acreditar ainda, é inexplicável - disse à repórter Nadja Mauad, após o jogo.      O Paraná é o primeiro clube de Keslley. Atacante pelo lado, foi utilizado como lateral em alguns jogos do Campeonato Paranaense sub-19 e na Copa Sul. O menino chegou ao clube no ano passado, após ter sido aprovado em uma peneira. Antes, havia recebido um \"não\" do Fluminense. De família humilde, mora no bairro Boqueirão, bem perto da Vila Olímpica, e aprendeu a amar o Paraná com o pai Carlos, torcedor do clube.  – O Keslley é um desses garotos que foram observados no sub-19, em treinos com o profissional. Teve uma boa participação em campo, já tinha feito contra o Atlético-MG. Tínhamos dois a menos e ele teve uma participação efetiva e organização defensiva, mas não tínhamos perspectivas de ataque. Hoje (contra o Palmeiras) ele mostrou qualidade ofensiva, foi para o um contra um, fez gol, criou espaço, atacou e contribuiu muito para o resultado - disse o técnico Dado Cavalcanti em coletiva à imprensa.  No intervalo da partida em Londrina, Keslley deu entrevista na saída de campo e não escondeu a alegria com o primeiro gol marcado como profissional. Tímido, até se atrapalhou na hora de comentar sobre a chuva torrencial que caiu durante toda a partida .  – É inexplicável. Eu, que estava na base há uma semanas atrás, foi inesperada a minha ascensão, né. Momento único, não tem explicação, palavras para descrever - disse o camisa 7.  A boa atuação de Keslley contra o líder Palmeiras rendeu elogios por parte do comentarista Walter Casagrande, da TV Globo, durante a partida. No início do segundo tempo, o jogador puxou um contra-ataque e driblou o zagueiro Edu Dracena, mas demorou para finalizar.  – É bom jogador, vai pra cima. Deveria ter cruzado aquela bola, mas vai aprender isso com o tempo, disse Casão.  Após a partida, o jogador confidenciou que havia sonhado com o gol marcado diante do Verdão.  – O Keslley sonhou que ia fazer o gol. Imagine a felicidade do garoto - completou o volante Leandro Vilela.  Keslley atuou os 90 minutos de jogo e saiu de campo com duas finalizações, seis faltas cometidas, cinco passes certos e um cartão amarelo. No , ele fez 3.20 pontos e foi escalado em apenas 28 times.  O Paraná volta a campo contra o Ceará, no Estádio Castelão, às 21h (horário de Brasília) da próxima quinta-feira, pela 36ª rodada do Campeonato Brasileiro.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/estreia-como-titular-e-gol-no-lider-keslley-da-trabalho-ao-palmeiras-realiza-sonho-e-brilha-no-parana.ghtml"}