{
    "time": "paraná clube",
    "date": "09/10/2018 11h30",
    "title": "Fica para 2019? Claudinei Oliveira espera reunião com a diretoria do Paraná para definir futuro.Com a reeleição de Leonardo Oliveira, técnico espera uma reunião com a diretoria paranista para definir se fica até dezembro, se renova para 2019 ou se já deixa o clube",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Claudinei Oliveira espera uma reunião com a diretoria do Paraná Clube nos próximos dias para definir seu futuro. Ele lembra que sua permanência ou sua saída dependia das eleições - o presidente Leonardo Oliveira conseguiu a reeleição no final de setembro. Agora, ele quer uma definição.",
        "- Em relação a projeto, o presidente tinha só mandato até o final do ano. Agora ele acabou de ser reeleito. Não conseguimos sentar ainda para negociar. Concordo que não temos que ficar mudando de clube muito. Vamos ver se, nesta semana, a gente tem uma conversa com a diretoria para a gente traçar alguma coisa para o futuro - explicou.",
        "Questionado por Galvão Bueno durante o Bem, Amigos sobre o atual desafio, Claudinei Oliveira explicou a convite do Paraná e sinalizou que tinha uma dívida moral com o clube.",
        "- Quando vim para o Paraná, saí do Sport em uma situação mais confortável, dois pontos acima da zona de rebaixamento, em 13° ou 14°. No voo de volta, recebi uma ligação me convidando para vir para o Paraná. Em 2015, fiquei um período de seis meses desempregado quando saí do Vitória, e o Paraná me abriu a porta naquele momento. Estou tentando dar minha contribuição - completou.",
        "",
        "O próximo compromisso do Paraná será contra o Bahia, mais uma vez fora de casa. A partida da 29ª rodada será no sábado, às 21h, em Pituaçu.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Fernando Silva",
            "text": "Mandaria ele embora e traria o Itamar Schulle",
            "date": "2018-10-09T18:04:46",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Silva",
            "text": "Se o PARANÁ quiser continuar sendo um clube sem ambição esse técnico serve...",
            "date": "2018-10-09T17:49:22",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Prado",
            "text": "E adianta trocar de técnico? Elenco péssimo, só com jogador bancado por empresário....tem uns ai que devem pagar pra jogar, não é possível...",
            "date": "2018-10-09T14:15:24",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulapaula",
                    "text": "enquanto nao tiver pessoas profissionais d alto nivel p tocar o clube e melhor ficarmos na segundona assim evitaremos vexame.qualquer tecnico serve pra manter na segundona.",
                    "date": "2018-10-09T17:35:36",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Coxa Star",
            "text": "Nunca vi um jogador tão ruim de bola como esse leandro vilela . . . . .",
            "date": "2018-10-09T11:59:36",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Christian",
                    "text": "Olha no teu time é veja o tal de kady que foi promovido e depois rebaixado pro axpira.. Hahaha",
                    "date": "2018-10-09T15:23:37",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "É Pow",
            "text": "deixa ele no parana pra nao trazer para o avai denovo obrigado",
            "date": "2018-10-09T14:16:48",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "E os emocionados, que tanto cacarejaram ano passado, hoje dão um dos maiores vexames da história do brasileirão, parabéns! Até a próxima década!",
            "date": "2018-10-09T11:40:27",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/fica-para-2019-claudinei-oliveira-espera-reuniao-com-a-diretoria-do-parana-para-definir-futuro.ghtml"
}