{"id": 11852, "team_id": 7, "date": "28/08/2018", "author": " GloboEsporte.com", "title": " Claudinei tem sua primeira semana de treino no Paraná com retornos e desfalques Técnico poderá contar o lateral Junior, além de Nadson, recuperado de uma lesão. Por outro lado, Leandro Vilela está fora da partida contra o Sport, neste domingo, pelo Brasileirão", "text": " Depois de uma sequência de três jogos em uma semana - Internacional, São Paulo e Corinthians - com pouco tempo para se dedicar às questões táticas e técnicas, o técnico Claudinei Oliveira terá cinco dias para poder realizar treinos e testes antes do jogo contra o Sport, no domingo, em Recife.  A sequência de dias é a maior desde que o treinador chegou. Claudinei terá tempo para trabalhar com os retornos do lateral Junior (que estava suspenso), além de poder contar de novo com o meia Nadson, recuperado de uma lesão.    Por outro lado, o técnico segue sem o volante Torito Gonzalez, os meias Biteco e Maicosuel, além de Leandro Vilela, que tomou o cartão vermelho na partida contra o Corinthians.  Em razão dos desfalques e como tem tempo para treinar, o time de Claudinei deve ser diferente daquele que perdeu por 1 a 0 para o Corinthians. Na partida, ele apostou nos volantes Leandro Vilela e Alex Santana - além de Caio Henrique fezendo papel de meia - e três atacantes: Silvinho, Grampola e Raphael Alemão.  Durante a partida, Claudinei testou algumas alternativas com a inclusão de Nadson no meio, além da entrada de Jhonny Lucas, que fez a recomposição da dupla de volantes após a expulsão de Vilela. Lucas deve ser o substituto para o jogo.  Outra característica que deve aparecer no time do Claudinei é a busca por formas do time ser mais agressivo e encontrar formas de marcar gols contra o Sport. Além de marcar poucos gols, o Paraná não tem nenhum deles de bola parada.  - A gente sabe que os jogos se definem cada vez mais na bola parada. Precisamos melhorar mais a nossa parte defensiva e também incomodar mais na bola parada, disse o goleiro Richard.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/claudinei-tem-sua-primeira-semana-de-treino-no-parana-com-retornos-e-desfalques.ghtml"}