{
    "time": "paraná clube",
    "date": "09/05/2018 12h16",
    "title": "Jhonny Lucas é confirmado nos treinos da Seleção Sub-20 e vai desfalcar o Paraná.Jogador passa por avaliação e é liberado para treinamentos com a Sub-20 até o dia 14 de maio, após a partida do Paraná contra o Santos. Ele era dúvida após sentir dores",
    "author": "GloboEsporte.com",
    "text": [
        "O volante Jhonny Lucas vai ficar com a Seleção Sub-20 para o período de treinamentos para o Sul-Americano. O jogador do Paraná embarcou para São Paulo na última terça-feira, onde está concentrada a Seleção no CT do Corinthians, mas passaria por avaliação para saber se poderia treinar após sofrer um choque durante o jogo contra a Chapecoense.",
        "Segundo a assessoria de imprensa da CBF, Jhonny Lucas foi liberado para os treinos da tarde desta quarta-feira. Ele foi poupado pela manhã, assim como os jogadores de Palmeiras e São Paulo que participaram da semifinal da Copa do Brasil Sub-20.",
        "Além do período de treinamento, os jogadores participarão de um jogo-treino contra o Corinthians no dia 14 de maio. O Paraná enfrenta o Santos no próximo domingo, na Vila Belmiro, pela quinta rodada do Brasileiro.",
        "A presença de Jhonny Lucas na Seleção estava ameaçada desde a sua convocação. O Paraná não cedeu o jogador antes da partida contra a Chapecoense, na última segunda, mesma data prevista para sua apresentação. Com a possibilidade de adiar a viagem, o jogador passou por outra dúvida. Segundo o Paraná, ele passava por avaliação depois de levar uma pancada durante a partida. A decisão foi de que ele seria avaliado pela comissão da Seleção, onde foi liberado.",
        "O trabalho de preparação para o Sul-Americano Sub-20 de 2019 começou no mês de março, em Manaus. Foram dez dias de treinamentos e dois amistosos disputados contra o México na Arena da Amazônia, que Jhonny Lucas participou. O Sul-Americano Sub-20, em janeiro de 2019, é considerado estratégico para os planos da Seleção, pois dá duas vagas para os Jogos Olímpicos de Tóquio 2020. As outras quatro vagas saem do Mundial de 2019.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "João Novakowski",
            "text": "vao emprestar um jogador titular pra jogar pelo sub20, sendo q vai ser desfalque por isso, eu acho um erro",
            "date": "2018-05-09T14:06:27",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Carvalho",
            "text": "voa piá",
            "date": "2018-05-09T13:10:18",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/jhonny-lucas-e-confirmado-nos-treinos-da-selecao-sub-20-e-vai-desfalcar-o-parana.ghtml"
}