{
    "time": "paraná clube",
    "date": "15/08/2018 10h17",
    "title": "Paraná tem Claudinei como única alternativa pós-Micale: \"Fechar nas próximas horas\".Executivo de futebol do Paraná, Rodrigo Pastana, diz que ainda não falou com técnico, mas vem tratando com seu agente. Micale foi demitido na noite da última terça-feira",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná tenta fechar com o técnico Claudinei Oliveira, ainda nesta quarta-feira, para dar início aos trabalhos de tentativa de recuperação na Série A. A diretoria do clube demitiu Micale na noite da última terça-feira, e, pela manhã, o executivo de futebol, Rodrigo Pastana, confirmou que Oliveira é o principal nome para o clube e com contrato até o fim do ano.",
        "- Tem o perfil que nós desejamos, conhece a Série A e por isso é o único nome que nós estamos em conversas. Esperamos fechar com o Claudinei Oliveira nas próximas horas, disse Pastana em entrevista coletiva ao lado do gerente de futebol, Marcos.",
        "O executivo de futebol afirmou que ainda não conversou diretamente com Claudinei Oliveira, mas vem tratando o assunto com seu agente. Ainda conforme ele, o interesse é que ele esteja no comando do time contra o Internacional, no próximo domingo.",
        "Antes de falar sobre Claudinei, Pastana agradeceu a participação de Micale como treinador e o elogiou.",
        "- Um cara leal, honesto e trabalhador. Tentou fazer o melhor por nós, mas infelizmente as coisas não aconteceram como a gente planejou e queria.",
        "Depois de pedir demissão do Sport e deixar a cidade de Recife, Claudinei Oliveira está em Florianópolis. Em contato com a jornalista Nadja Mauad, do Blog da Nadja, na noite de terça-feira, ele disse que ainda não sabia de negociação.",
        "Caso seja confirmado, Claudinei Oliveira irá dirigir o Paraná pela terceira vez. A primeira foi em 2014, quando esteve por 22 jogos no Tricolor e deixou o time após convite para assumir o Atlético-PR durante o Brasileirão. A saída repentina não agradou o Paraná na época, que chegou a emitir nota condenando a forma que se deu a negociação.",
        "Sua segunda passagem foi na temporada 2016, quando foi contratado ainda em 2015 para organizar o planejamento para o ano seguinte. Claudinei passou pelo Paranaense, mas não resistiu aos resultados ruins na Série B do Brasileiro e acabou demitido com 54,2% de aproveitamento. Na ocasião, o clube também desligou o gerente de futebol, Beto Amorim, e o superintendente de futebol, Durval Lara Ribeiro.",
        "Além de Paraná e Atlético-PR, ele também passou por Santos no início de sua carreira, em 2013, e ganhou destaque, deixando a equipe na 7ª colocação. Em 2014, foi contratado pelo Goiás e em três meses de trabalho, foi vice campeão do campeonato Goiano. Também teve passagens por Vitória e Avaí.",
        "",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Marcio Jose",
            "text": "Acho que três nomes ideal para dirigir o tricolor no momento seriam vagner mancini,dorival junior e jair ventura tem que trazer uns treinador de peso para dar animo nesse time ...",
            "date": "2018-08-15T11:34:07",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jonas França",
                    "text": "tem idéia de quanto ganha esses caras por mês",
                    "date": "2018-08-15T20:33:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Paulo",
            "text": "Tragam o Ricardo Drubscky! se apresentar o aproveitamento da ultima passagem dele aqui garanto que não caímos!!!!",
            "date": "2018-08-15T17:11:32",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "CLAUDINEI FEZ UM PÉSSIMO TRABALHO NO SPORT.",
            "date": "2018-08-15T15:41:04",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "três nomes, Vágner Mancini, Dado Cavalcante e Vanderlei Luxemburgo o Pastana poderia pensar nesses nomes.",
            "date": "2018-08-15T11:06:43",
            "likes": "7",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Marcos Krelling",
                    "text": "Kkkkkkkkk",
                    "date": "2018-08-15T11:26:01",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Gabriel Damasio",
                    "text": "Mancini super caro,Dado não fez nenhum trabalho que preste depois que saiu daqui,Luxemburgo kkkkkkk,nem se esse pseudo treinador viesse de graça",
                    "date": "2018-08-15T11:47:32",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Celio Molletta",
                    "text": "Mancini, Luxa e Dado, kkkk tudo piada ....ex técnico.",
                    "date": "2018-08-15T12:20:09",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Henrique Neto",
            "text": "Vagner Mancini, Zago ou Itamar Schurle. Dos que estão disponíveis seriam os melhores na minha opinião.",
            "date": "2018-08-15T12:06:40",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Tragam o Tencati!!!",
            "date": "2018-08-15T10:42:47",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marlon Bornancin",
                    "text": "vagner mancini seria a melhor opção",
                    "date": "2018-08-15T11:04:32",
                    "likes": "6",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Duarte",
            "text": "Deviam tentar primeiro o wagner mancini",
            "date": "2018-08-15T10:44:47",
            "likes": "9",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-aponta-claudinei-como-unica-alternativa-pos-micale-fechar-nas-proximas-horas.ghtml"
}