{
    "time": "paraná clube",
    "date": "24/05/2018 11h33",
    "title": "Paraná x Atlético-PR: ingressos à venda para o clássico de domingo, na Vila.Clube cria setor \"Família PRC\", onde seria destinado à torcida visitante, com ingresso a R$ 20",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube inicia, nesta quinta-feira, a venda de ingressos para o jogo contra o Atlético-PR, às 11h (horário de Brasília) de domingo, na Vila Capanema, pela sétima rodada do Brasileirão. A venda das entradas está disponível pelo sistema online e nas bilheterias das sedes Capanema e Kennedy.",
        "Os valores dos ingressos são R$ 60 (inteira) e R$ 30 (meia) para a curva norte. Na reta do relógio as entradas custam R$ 70 (inteira) e R$ 35 (meia); arquibancada social R$ 80 (inteira) e R$ 40 (meia); cadeira R$ 100 (inteira) e R$ 50 (meia); cativa R$ 40; camarote: R$ 80 (inteira) e R$ 40 (meia). (veja outros detalhes abaixo).",
        "No setor de visitantes, que não terá torcida do Atlético-PR (o jogo terá torcida única, veja mais aqui), o Paraná criou um setor especial, batizado de Setor Família PRC. Neste local, o ingresso vai custar R$ 20 e o torcedor pode levar uma criança até 12 anos gratuitamente (mediante a retirada de ingresso e limitado à capacidade do setor). Para isso, o torcedor e a criança terão que estar vestindo a camisa do Paraná. Também é necessária a apresentação do documento da criança no momento da compra e no acesso ao estádio.",
        "",
        "Veja abaixo os detalhes dos horários de atendimento",
        "",
        "Capanema: das 11h às 18h",
        "Kennedy: das 11h às 19h",
        "",
        "Capanema: das 9h às 18h",
        "Kennedy: das 9h às 19h",
        "",
        "Capanema: das 9h às 16h",
        "Kennedy: das 9h às 16h",
        "",
        "Capanema: das 9h até o fim do primeiro tempo",
        "Meia-entrada",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Adilson Junior",
            "text": "Tinha que ter a promoção de meia entrada para quem tiver com a camisa do time.",
            "date": "2018-05-24T16:24:28",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dayvis François",
            "text": "se perder para o atletico pernambucano eu desisto",
            "date": "2018-05-24T13:39:38",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "marcos simão",
            "text": "Nada de atleticano enrustido, tem que vestir a camisa do Tricolor.",
            "date": "2018-05-24T13:23:26",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-x-atletico-pr-ingressos-a-venda-para-jogo-de-domingo-na-vila-capanema.ghtml"
}