{
    "time": "paraná clube",
    "date": "12/10/2018 09h00",
    "title": "Igor tenta manter motivação dentro do Paraná contra o Bahia: \"O jogo começa zero a zero\".Lateral volta contra o Bahia e tenta pela lógica recuperar um pouco de motivação para o jogo",
    "author": "GloboEsporte.com",
    "text": [
        "A tabela, os resultados e, principalmente, as atuações do Paraná têm gerado um clima de pessimismo nos jogadores, que o lateral Igor tenta mudar. As palavras de ordem são de trabalho, de busca de mudança e, além disso, lembra ele, que nenhum time começa perdendo uma partida.",
        "- Quando a gente entra em campo está 0 a 0. É 11 contra 11. Não pode entrar em campo pensando que vai perder, então não podemos entrar em campo achando que vai perder.",
        "A busca de um discurso baseado na lógica, de que o jogo inicia de forma equilibrada é uma tentativa de Igor afastar as dificuldades que o Paraná encontra a cada partida. Com o pior ataque, sem vencer há 14 jogos, com possibilidade de alcançar as piores séries da história do Brasileiro de pontos corridos, o time ainda tem uma distância de 10 pontos do vice-lanterna, o Sport.",
        "- O psicológico é muito difícil, e a gente sabe que é lanterna, sabemos que não conseguimos fazer gol e, quando tomamos o gol, fica difícil.",
        "Do outro lado, o Bahia tem motivação de sobra para jogar contra o Paraná. Além da partida ser em casa, na Fonte Nova, o time briga para evitar a zona de rebaixamento, distante apenas um ponto, e está nas quartas de final da Sul-Americana. A equipe baiana conquistou a vaga sobre o Botafogo.",
        "- O Bahia está vindo muito bem. Esse jogo contra o Botafogo, se comportou muto bem e sabemos que na Fonte Nova é sempre difícil. Mas temos que ir para lá pensando em vencer. Temos que ir lá e ganhar dos caras, porque não pode sair daqui pensando que é um jogo normal ou se acostumar com a derrota.",
        "Igor volta a campo contra o Bahia depois de se recuperar de uma fratura na costela. Ele ficou quase duas semanas em tratamento e voltou a treinar com o grupo nesta semana. Mesmo ainda sem condições, ele é certeza de presença no jogo, pois o Paraná não terá Mansur, suspenso pelo terceiro cartão amarelo.",
        "A possível escalação do Paraná é: Richard; Júnior, René Santos, Jesiel e Igor; Alex Santana Leandro Vilela (Jhony), Deivid (Nadson), Silvinho e Juninho; Ortigoza.",
        "O Paraná enfrenta o Bahia neste sábado, às 21 horas, na Fonte Nova, em Salvador. O jogo é válido pela 29ª rodada do Brasileirão",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/igor-tenta-manter-motivacao-dentro-do-parana-contra-o-bahia-o-jogo-comeca-zero-a-zero.ghtml"
}