{"id": 12054, "team_id": 7, "date": "18/05/2018", "author": " GloboEsporte.com", "title": " Micale fala em mudanças no Paraná, mas evita alterar estilo contra o Grêmio Ao mesmo tempo que diz ter variado alguns jogadores na semana, treinador fala que não quer mudar padrão de jogo. Paraná busca primeira vitória diante do Grêmio", "text": " Algumas peças novas podem aparecer, mas nada que altere o estilo de jogo é que o promete o técnico Rogério Micale, para a partida do Paraná contra o Grêmio, neste domingo, pela quinta rodada do Brasileirão. O treinador busca primeira vitória da equipe no Brasileirão. O jogo será na Vila Capanema.  Micale tem elencado dois motivos principais para que sejam realizadas mudanças no Paraná: lesões e a falta de resultados. A primeira são as necessidades geradas por lesões ou questões contratuais. Dessa forma, Cleber Reis deve voltar para zaga depois de ficar fora contra o Santos.    Outros problemas de ordem física são as presenças ainda não confirmadas do volante Jhonny Lucas, que sente um desconforto na região do púbis, e o meia Carlos Eduardo, fora do time desde a primeira rodada. Ambos participaram do treino nesta sexta.  - Carlos Eduardo vem se alongando nessa questão. A gente vem conversando muito e ele não esteve liberado em momento nenhum. Toda vez que teve uma situação (de liberação), tivemos que retroceder. O Jhonny Lucas é uma situação que a gente vai avaliando, ele tem um desconforto ainda e não queremos extrapolar em algo que pode trazer prejuízo maior ao longo da competição. Sabemos da importância desses dois jogadores, mas a gente tem que preservar o ser humano.  A outra condição para mudança são os resultados que não aparecem dentro de campo. Apesar do já desgastado argumento de que o time é um dos que mais finaliza - é o segundo com 78 tentativas, contra 80 do Atlético-MG, primeiro colocado -, a equipe tem apenas três gols em cinco rodadas e não conseguiu vencer nenhum jogo (quatro derrotas e um empate).  - Temos algumas opções, inclusive temos trabalhado e variado alguns jogadores até pelos resultados que não estão vindo, então trabalhamos com algumas opções. Às vezes achamos a equipe, mas em funções de contrato, lesão ou contusão, a gente não consegue colocar da forma que idealizamos. O resultado também não vindo, a gente precisa achar e procurar um equilíbrio, completou o treinador.  Em meio à pressão de buscar algo novo para chegar à inédita vitória, Micale quer preservar o estilo de jogo do Paraná Clube, que ele tem implantado desde a preparação para o Brasileiro. Apesar dos problemas identificados com os gols tomados - o time tem a pior defesa, com 11 gols sofridos - e a falta de gols, o treinador considera prejudicial alguma alteração radical.  A escalação do Paraná pode ser:   O Paraná enfrenta o Grêmio neste domingo, às 16 horas, na Vila Capanema.     Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/micale-fala-em-mudancas-no-parana-mas-evita-alterar-estilo-contra-o-gremio.ghtml"}