{
    "time": "paraná clube",
    "date": "04/05/2018 14h54",
    "title": "De rebaixado no Catarinense à Serie A, David se acostuma com titularidade no Paraná.Goleiro foi o último jogador a ser contratado e, em seguida, escalado por Micale para substituir Richard: \"Futebol te proporciona esses momentos\", comenta",
    "author": "GloboEsporte.com",
    "text": [
        "Há pouco tempo, o goleiro David lamentava o destino de seu time, o Inter de Lages, rebaixado no campeonato catarinense. Atualmente, ele comemora a titularidade no Paraná Clube dentro da Série A e como principal substituto de Richard, que está lesionado. O jovem de 22 anos será o goleiro escolhido por Micale para a partida contra a Chapecoense, nesta segunda-feira, e fará o segundo jogo consecutivo.",
        "David chegou como contratação de emergência para suprir os problemas de lesões que o Paraná sofreu entre os goleiros com Thiago Rodrigues e Richard, que está em tratamento de uma lesão. A surpresa foi ver o goleiro ocupando a vaga na frente de Luis Carlos e também do já recuperado Thiago Rodrigues.",
        "- Futebol te proporciona esses momentos, como se diz, é coisa do futebol. Um dia você está num time, passa uma semana, está no outro e tenho essa oportunidade. Tenho aproveitado bem. Infelizmente houve a lesão do Richard, a gente não conta com isso, mas tenho me preparado e tenho aproveitado a minha chance.",
        "O novo goleiro titular do Paraná comemora também poder ter uma continuidade, depois de estrear contra o Sport, quando o time perdeu por 2 a 1. Ele também lamentou o resultado e acredita que o Paraná foi melhor que a equipe pernambucana, mas não conseguiu converter a superioridade em gols.",
        "O último time de David foi o Inter de Lages, de Santa Catarina, que não conseguiu se manter na primeira divisão do campeonato. Apesar de ter sido considerado um dos melhores atletas do campeonato, a queda é lamentada por ele como um dos momentos complicados de sua ainda curta carreira.",
        "- Tenho oito anos de Criciúma, mas tive uma saída conturbada e daí fica difícil encontrar um clube quando se tem problemas jurídicos. Optei pelo Inter de Lages para poder atuar e, infelizmente, a gente caiu. Em particular foi um campeonato bacana, mas eu trocaria por não ter caído, porque a gente sabe que mancha. Não é nada bacana eu dizer que cheguei aqui de um time rebaixado.",
        "A experiência no futebol catarinense também pode ajudar o time no próximo jogo. David jogou duas partidas contra a Chapecoense durante o estadual de esse ano e está familiarizado com o estilo e também os atletas comandados por Gilson Kleina.",
        "- É uma equipe cascuda e que sabe jogar Brasileiro e mata-mata. Joga de igua para igual, sabe se defender e, muitas vezes, joga por uma bola. Também tem bons jogadores.",
        "O Paraná enfrenta a Chapecoense na próxima segunda-feira, na Arena Condá, pela quarta rodada do Brasileirão.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/de-rebaixado-no-catarinense-a-serie-a-david-se-acostuma-com-titularidade-no-parana.ghtml"
}