{"id": 12118, "team_id": 7, "date": "20/04/2018", "author": " Globoesporte.com", "title": " Carlos chega ao Paraná impressionado com festa contra Inter: \"Não vi nos últimos anos\" Atacante estava na vitória do Tricolor sobre o Internacional, na Baixada, quando foi batido o recorde de público do estádio do Atlético-PR. Ele chega e já está regularizado para jogar ", "text": " O atacante Carlos tem uma imagem sobre o Paraná Clube que fica difícil de esquecer. Recém-contratado por empréstimo do Atlético-MG, ele fazia parte do grupo do Internacional na Série B 2017, quando o Paraná bateu o recorde de público e colocou um público de 39.414 mil no estádio do Atlético-PR. O Tricolor venceu o Internacional por 1 a 0 reforçando o caminho para o acesso.  - Foi uma loucura, a torcida fez uma festa que não vi nos últimos anos. Na Série A vai ser embaçado segurar essa torcida, disse em sua apresentação nesta quarta-feira.  O Paraná não deve repetir o mesmo número de torcedores no estádio, mas a expectativa é de casa cheia contra o Corinthians, neste domingo. Os ingressos quase se esgotaram para a partida na Vila Capanema    Carlos está regularizado e já pode jogar, mas sua presença contra o Corinthians não está definida. O técnico Rogério Micale fechou o treino e não revela a escalação. O próprio jogador também afirmou que está bem fisicamente, mas sem ritmo de jogo.  - Estava treinando normalmente, mas estou um tempinho sem jogar. Vou ver com o professor. Aqui estou treinando normalmente, mas agora é opção do treinador.  Carlos vem como um reforço para o ataque do Paraná com possibilidades de variação em seu posicionamento. Ele conta que gosta e iniciou sua carreira como atacante de área, mas foi utilizado no primeiro ano como profissional jogando pelos lados.  Micale estreou contra o São Paulo sem um atacante de área, mas afirmou que o modelo foi uma estratégia para o jogo. Ele não adiantou se deve continuar escalando o time dessa forma.  - Eu gosto de jogar dentro da área. Desde base, mas quando subi para o profissional, o treinador do Atlético-MG me usou pelas beiradas, Mas eu gosto mesmo é d ejogar como centroavante.  A negociação para ter Carlos foi definida como uma \"novela\" pelo diretor de futebol do Paraná, Rodrigo Pastana. O clube demonstrava interesse no empréstimo desde o Paranaense, mas o Atlético-MG somente liberou o jogador nesta semana.  Para Carlos, prevaleceu a vontade de voltar a trabalhar com Micale, além de poder jogar uma Série A. O atacante também vê no Paraná a oportunidade de brigar pela titularidade e ser referência durante o campeonato.  - Eu falei com o meu empresário e falei que ano passado, joguei a Série B pelo Inter. Tinha um objetivo na minha vida de jogar uma Série A. Outros times da Série A me ligaram, mas queria jogar no Paraná por vários fatores.  O Paraná volta a campo neste domingo, na Vila Capanema, contra o Corinthians, pela segunda rodada do Brasileirão. A partida está prevista para as 11h.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/carlos-chega-ao-parana-impressionado-com-festa-contra-inter-nao-vi-nos-ultimos-anos.ghtml"}