{
    "time": "paraná clube",
    "date": "11/10/2018 20h00",
    "title": "Lanterna Paraná precisa de feito inédito na Série A para evitar o rebaixamento.Com 17 pontos em 28 rodadas, time necessita vencer, no mínimo, nove dos dez jogos finais, façanha jamais conseguida na história dos pontos corridos pelo último colocado após 28 rodadas",
    "author": "Jorge Luiz Rodrigues",
    "text": [
        "Último colocado do Campeonato Brasileiro, com apenas 17 pontos em 28 jogos, o Paraná Clube precisa de um feito inédito para evitar a queda para a Série B. Na história dos pontos corridos, desde 2003, jamais o lanterna da competição conseguiu se salvar quando tinha menos de 22 pontos após 28 rodadas.",
        "O Paraná faz a segunda pior campanha de um lanterna na história da Série A por pontos corridos na 28ª rodada. Somente o América de Natal (2007) estava em pior situação com apenas 13 pontos em 28 jogos. O Náutico (2013) tinha os mesmos 17 pontos do Paraná (2018) na 28ª rodada. Nenhum dos dois se salvou.",
        "O único lanterna com 22 pontos a se salvar foi o Fluminense. Em 2009, o tricolor carioca terminou com 46 pontos, em 16º lugar entre 20 clubes, numa sequência final jamais repetida, ao conseguir sete vitórias nas últimas dez partidas daquele Brasileirão.",
        "O Paraná tem dez jogos a disputar e precisa de uma campanha ainda melhor. Com 17 pontos em 28 rodadas, o time tem de ganhar, no mínimo, nove dos dez jogos finais, algo jamais conseguido na história dos pontos corridos pelo último colocado após 28 rodadas. Chegaria a 44 pontos. Como a média de pontuação dos concorrentes tem sido mais baixa, é possível que consiga se salvar com 44, mas 100% de garantia, pela média histórica, é com 46. O time pode chegar, no máximo, a 47, se vencer todos os dez jogos que restam.",
        "Desde 2003, somente três equipes que estavam na lanterna na 28ª rodada conseguiram escapar do rebaixamento: além do Fluminense (2009, com 22 pontos), foram o Coritiba (2014, com 29 pontos) e o Grêmio (2003, com 24 pontos). Ambos tinham campanhas superiores à do Paraná em 28 jogos, antes da arrancada para a a salvação. O Coritiba de 2014 terminou em 14º entre 20 clubes com 47 pontos; e o Grêmio de 2003 acabou o campeonato em 20º entre 24 clubes, com 50 pontos.",
        "Na edição atual, o Paraná perdeu as últimas 12 partidas fora de casa e não faz gol como visitante há 11 jogos. O jejum de gols fora é o maior da era dos pontos corridos, superando os retrospectos negativos do Atlético Paranaense, em 2016, e do Santos, em 2012, quando ambos ficaram oito jogos sem marcar como visitante.",
        "Na última segunda-feira, ao perder por 4 a 0 para o Fluminense, no Maracanã, igualou o placar da pior derrota do clube na competição, que tinha sido para o Corinthians, em Curitiba, na segunda rodada, no dia 22 de abril.",
        "No geral, o Paraná não vence uma partida da Série A há 14 rodadas. O último triunfo foi sobre o América Mineiro por 1 a 0, no dia 22 de julho, quando o treinador ainda era Rogério Micale. Depois disso, em 14 partidas no geral, o time teve quatro empates e dez derrotas. Claudinei Oliveira, que assumiu como técnico no dia 15 de agosto, após a demissão de Micale na 18ª rodada, ainda não venceu, somando três empates e sete derrotas em dez partidas.",
        "No geral, Claudinei não vence uma partida de Série A há 18 jogos, já que havia pedido demissão do Sport Recife após uma sequência de 8 partidas sem ganhar.",
        "- Como visitante na Série A-2018, o Paraná só conseguiu um ponto em 14 jogos (1 empate e 13 derrotas), diante da Chapecoense (1 a 1), em Chapecó, no dia 7 de maio, na 4ª rodada.",
        "Em 14 jogos fora de casa, os paranistas só marcaram 2 gols: na derrota por 3 a 1 para o Santos, no dia 13 de maio (5ª rodada) e no já citado empate de 1 a 1 com a Chapecoense. O time tem ainda o pior ataque no geral da Série A, com apenas 12 gols (dez deles como mandante).",
        "O próximo jogo do Paraná, na 29ª rodada, também é fora de casa, diante do Bahia, no próximo sábado, no Estádio de Pituaçu.",
        "O Troca de Passes, da noite desta quinta-feira, no canal Sportv, vai esmiuçar os números do Paraná na Série A e as campanhas de todos os lanternas da Série A desde 2003 após 28 rodadas."
    ],
    "comments": [
        {
            "name": "Aparecido Rasteiro",
            "text": "Tem que diminuir o valor do ingresso na Vila e mandar os jogos contra os grandes no Couto, com ingresso mais barato.",
            "date": "2018-10-13T16:55:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Costa",
            "text": "Esse time do Paraná é um dos piores da história da série A, se bobear não chega nem nos 30 pontos. Ficou em 4o na série B, subiu por apenas 2 pontos e deixou os poucos destaques saírem, esperavam o que? O resultado não poderia ser outro.",
            "date": "2018-10-11T23:59:25",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Luiz",
                    "text": "INFELIZMENTE JÁ FOI, PODEM PROGRAMAR/PLANEJAR A SÉRIE B 2019.",
                    "date": "2018-10-12T09:55:12",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Isso que dá, foram tirar a vaga do Rubrão, não deram conta da série A. Ano que vem, vai jogar os clássicos da série B e o Oeste vai vencer ambos e subir!",
                    "date": "2018-10-13T09:21:11",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco",
            "text": "Sonhar é possível e não paga nada ,mas já era fato.",
            "date": "2018-10-11T21:45:49",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "enquanto escalar o Leandro Vilela de lateral direito e Juninho de meia não vai conseguir resultado nenhum,tem que oportunidade a Base.",
            "date": "2018-10-12T15:22:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hélcio Ricardinho",
                    "text": "Você foi muito generoso amigo com o Leandro Vilela. Nem lateral, nem qualquer outra posição. Queria muito saber o acontece internamente nesse clube porque não é possível esse sujeito ser titular absoluto.",
                    "date": "2018-10-12T15:48:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lourival Filho",
            "text": "O SACODE QUE O BAHIA VAI DAR JÁ É CERTO. 5 X 0 ..B B M P",
            "date": "2018-10-11T21:58:59",
            "likes": "12",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Drasccp",
            "text": "O Paraná já caiu, não tem como reverter esse quadro.",
            "date": "2018-10-11T21:56:17",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/lanterna-parana-precisa-de-feito-inedito-na-serie-a-para-evitar-o-rebaixamento.ghtml"
}