{
    "time": "paraná clube",
    "date": "28/11/2018 08h00",
    "title": "Dado Cavalcanti destaca retomada da confiança do Paraná e espera fechar ano com vitória.Treinador fica satisfeito com a melhora apresentada da equipe nos últimos jogos, mas busca um resultado positivo para encerrar a temporada. \"A base de tudo é a confiança\", diz",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Dado Cavalcanti apontou a confiança como principal fator para a melhora apresentada pelo Paraná Clube nos últimos jogos disputados no Campeonato Brasileiro.",
        "O treinador reconheceu que ficou preocupado com o cenário que encontrou ao assumir o comando da equipe, na 30ª rodada, quando foi goleado pelo Flamengo, por 4 a 0. Porém, com ajustes feitos e uma melhora de rendimento em campo, o Tricolor readquiriu a confiança, principalmente com a vitória sobre o América-MG, que quebrou uma série de 18 jogos sem ganhar.",
        "– A base de tudo é a confiança. É a principal condição. Outras situações foram ajustadas com treinamento, com observações, com vídeos, com correções. Eu me lembro da minha estreia com o Flamengo, o jogo me deixou muito preocupado. O empate que tivemos com o Vitória, em casa, me fez pensar que não conseguiria uma vitória até o final do ano. Não só os resultados, mas o rendimento dos jogos em sequência trouxeram confiança para todos – comentou Dado Cavalcanti.",
        "+ Tabela completa do Campeonato Brasileiro",
        "Apesar da melhora, o treinador ainda sente falta de mais um resultado positivo para poder fechar o ano em alta. Por isso, ele espera uma vitória contra o Internacional, no último jogo do Brasileirão, para coroar o crescimento da equipe.",
        "– Os resultados ainda machucam. Espero que a gente consiga manter esse foco e fazer o último jogo contra o Inter para finalizar o ano com uma vitória – disse.",
        "Lanterna do Brasileiro, o Paraná encara o Internacional no domingo, às 17h (horário de Brasília), na Vila Capanema, pela última rodada da competição.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/dado-cavalcanti-destaca-retomada-da-confianca-do-parana-e-espera-fechar-ano-com-vitoria.ghtml"
}