{
    "time": "paraná clube",
    "date": "05/09/2018 23h23",
    "title": "Paraná perde Leandro Vilela, suspenso, para o jogo contra o Santos, domingo.Volante recebe o terceiro cartão amarelo no empate com a Chapecoense, em 1 a 1, nesta quarta-feira, na Vila Capanema. Veja as opções de Claudinei Oliveira",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube não poderá contar com o volante Leandro Vilela na próxima rodada do Campeonato Brasileiro. O volante Leandro Vilela recebeu o terceiro cartão amarelo no empate com a Chapecoense, em 1 a 1, na noite desta quarta-feira, na Vila Capanema. Com isso, ele está fora do jogo contra o Santos, no próximo domingo.",
        "Leandro Vilela foi advertido pelo árbitro Bruno Arleu de Araújo aos 40 minutos do segundo tempo. Além dele, também estavam pendurados Jesiel, Mansur e Richard.",
        "Contra a Chape, o volante estava voltando de suspensão. Ele havia sido expulso na derrota para o Corinthians, na 21ª rodada, quando levou o cartão vermelho aos 30 minutos do segundo tempo. Porém, Vilela continuava pendurado com dois cartões amarelos.",
        "+ Lances e ficha de Paraná x Chapecoense",
        "+ Tabela do Campeonato Brasileiro",
        "As opções do técnico Claudinei Oliveira para a vaga são Torito González, Wesley Dias, Jhony e Jhonny Lucas. Torito foi liberado pelo departamento médico para o jogo contra a Chapecoense, mas ficou no banco de reservas. Jhonny Lucas não enfrentou a Chape por estar suspenso pelo terceiro cartão amarelo.",
        "O Paraná volta a campo contra o Santos, no próximo domingo, às 19h (horário de Brasília), mais uma vez na Vila Capanema. O jogo é válido pela 24ª rodada da Série A do Campeonato Brasileiro.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Jonas França",
            "text": "baita volante só joga pra trás e só dá pancada,não jogando é reforço com certeza,quem não pode faltar no time é o artilheiro do mundo famoso CARLOS",
            "date": "2018-09-06T20:47:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Sissa",
            "text": "pra mim poderia emprestar todos e mandar embora tods tambem , nao jogam nada todos os jogadores sao uma tiriçarada.",
            "date": "2018-09-06T16:46:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário",
            "text": "Esse Vilela tem de gerenciar banco...... compromete demais o time!!!!",
            "date": "2018-09-06T16:11:27",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "É fácil entender a situação atual do Paraná Clube. Quando uma íngua dessas é titular absoluto no time. O primeiro volante é uma das posições fundamentais no futebol moderno, e aí você vai no jogo e o teu camisa 5 é Leandro Vilela. É pacabá .....",
            "date": "2018-09-06T13:52:46",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Mendes",
            "text": "A ausencia desse cara é reforço muito ruim essa tiriça",
            "date": "2018-09-06T13:15:11",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "Ainda bem...nao joga nada esse tirisa..poem o torito..gracas ao vilela nao ganhamos ontem...jogadorzinho mediucre",
            "date": "2018-09-06T07:35:36",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Paulo",
            "text": "Posso dormir mais tranquilo com esta noticia!",
            "date": "2018-09-06T00:14:12",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-perde-leandro-vilela-suspenso-para-o-jogo-contra-o-santos-domingo.ghtml"
}