{
    "time": "paraná clube",
    "date": "03/10/2018 09h00",
    "title": "Paraná Clube se aproxima das piores séries sem vitória da história do Brasileirão.Time não vence há 13 partidas e já está entre as três piores séries. São Caetano, em 2006 e América-RN, em 2007, têm as maiores sequências, com 15 jogos sem vencer",
    "author": "GloboEsporte.com",
    "text": [
        "O empate em 1 a 1 com o Vasco marcou a 13ª partida em sequência sem vitórias do Paraná Clube, que o colocou entre os seis piores marcas no Brasileirão de pontos corridos com 20 times. O Tricolor se juntou ao Náutico de 2009 e Guarani em 2010, ambos com 13 jogos sem vencer.",
        "O Tricolor se prepara para a partida contra o Fluminense, na próxima segunda-feira, pela 28ª rodada do Brasileirão. Caso não consiga uma vitória na partida no Maracanã, o time vai a 14 jogos em série e pode se juntar à campanha do Figueirense de 2012 e novamente do Náutico, em 2013.",
        "Os times com 15 jogos sem vencer são o São Caetano, em 2006, e América-RN, em 2007. O clube potiguar tem a pior campanha da história do Brasileiro com 17 pontos obtidos em 38 rodadas, mesmo número que o Paraná obteve no empate com o Vasco na última segunda-feira.",
        "Os dados são contados a partir de 2006, quando a primeira divisão passou a ter 20 equipes - já no formato de pontos corridos em turno e returno. Dos cinco times que tiveram as maiores sequências de jogos sem vencer (Náutico aparece duas vezes), nenhum deles conseguiu escapar do rebaixamento no fim do campeonato. (confira a tabela abaixo)",
        "Na sequência do Paraná sem vitórias, o Tricolor acumulou nove derrotas e quatro empates, que resultaram em apenas quatro pontos acumulados nos 13 jogos. O Tricolor tem 99% de risco de rebaixamento do Brasileiro e conta com o pior ataque do atual Brasileirão, com apenas 12 gols em 27 rodadas.",
        "O Paraná também caminha para ter o pior ataque de todo o Brasileirão de pontos corridos com 20 times. A pior marca até hoje é do Náutico, quando fez 22 gols. Para, ao menos, igualar, o time de Claudinei Oliveira precisa fazer dez gols em 12 jogos. No entanto, a média do time não chega 0,5 gol por partida até agora no campeonato.",
        "A próxima partida do Tricolor será na segunda-feira, pela 28ª rodada, contra o Fluminense. O jogo está previsto para as 20 horas, no Maracanã.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Alisson",
            "text": "Só vexame.",
            "date": "2018-10-03T22:16:36",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gerson Castro",
                    "text": "a diferença financeira é brutal, não tem como competir sem dinheiro",
                    "date": "2018-10-05T16:34:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Herculano",
            "text": "Ta faltando informação. Fortaleza 2006 ficou 13 jogos, América MG 2011 ficou 13 jogos e Internacional 2016 ficou 14 jogos.",
            "date": "2018-10-03T12:56:14",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-clube-se-aproxima-das-piores-series-sem-vitoria-da-historia-do-brasileirao.ghtml"
}