{
    "time": "paraná clube",
    "date": "07/08/2018 15h34",
    "title": "Carlos Eduardo rescinde contrato e deixa o Paraná Clube: \"Não iria ajudar\".Meia de 31 anos foi contratado pelo Tricolor em fevereiro e fez 16 partidas pelo clube, marcando dois gols. De acordo com o Paraná, pedido de rescisão foi feito pelo jogador",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube anunciou nesta terça-feira a saída do meia Carlos Eduardo, 31 anos. Em nota publicada no site oficial, o Tricolor informou que o próprio jogador procurou a direção após a derrota para o Ceará, no último domingo, para rescindir o contrato. Ele conversou com o técnico Rogério Micale e se despediu dos companheiro de elenco e do restante da comissão técnica.",
        "- Neste momento, entendo que não iria ajudar o Paraná naquilo que ele precisa. Por isso, tomei essa decisão. Ainda não tenho planos para o restante da temporada - disse Carlos Eduardo ao site oficial do Paraná.",
        "+ Tabela da Série A do Campeonato Brasileiro",
        "Carlos Eduardo foi contratado pelo Paraná Clube em fevereiro deste ano. Pelo Tricolor, o meia disputou 16 partidas, sendo 10 como titular, e marcou dois gols, ambos pelo Parananese. No Brasileirão, foram nove jogos, o último deles contra o Ceará, entrando no segundo tempo.",
        "O meia tem 31 anos e começou no Grêmio e foi considerado um revelação do time em 2007. Depois jogou no Hoffenheim, da Alemanha, e o Rubin Kazan, da Rússia. No período que esteve fora do país, ele foi lembrado pelo técnico Mano Menezes e convocado para a seleção brasileira, em um amistoso.",
        "Em seguida, Carlos Eduardo passou pelo Flamengo, voltou para Rússia, retornou ao Brasil para jogar no Atlético-MG e no Vitória, até chegar ao Paraná Clube.",
        "Na partida contra o Ceará, o técnico Rogério Micale escalou Nadson como titular no meio e promoveu a estreia de Maicossuel, apresentado na última semana. Além dos dois, o treinador conta no elenco com os meias Caio Henrique e Gabriel Pires.",
        "Na última colocação da Série A, com 13 pontos e a cinco de sair do Z4, o Paraná volta a campo no domingo, às 11h, contra o Botafogo, na Vila Capanema.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Junior",
            "text": "O Biteco.... foi bem acolhido pela torcida mais...... não joga tá sempre no DM.",
            "date": "2018-08-09T14:13:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "No meu ponto de vista foi ótimo para o Paraná. Ele não era um mal jogador porém muito caro para manter no time!",
            "date": "2018-08-09T14:10:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liga Amador",
            "text": "Está fechado com o Atlético Mineiro, já está até em BH para se reunir com dirigente do Atletico",
            "date": "2018-08-08T17:24:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wayner Bechelli",
            "text": "Como pode, tanta deficiência. surgiu, recebeu vultosas quantias pela promessa.",
            "date": "2018-08-08T16:48:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "Vem pro Vascão!",
            "date": "2018-08-07T15:39:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Duarte",
                    "text": "Kkkk leva...e tbm tem um pacote pro teu vascao...rayan...mansur..charles..vilela..caio henriq..biteco..carlos..wesley dias.. promocao aproveitem",
                    "date": "2018-08-08T08:39:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jurandir Santos",
                    "text": "Vai pro vascão! E fique por lá!!",
                    "date": "2018-08-08T09:04:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Simão",
            "text": "Esse pagava mensalidade especial (sócio) para assistir o jogo de dentro do campo.",
            "date": "2018-08-08T15:36:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Cangueiro",
            "text": "pede a conta e pendura as chuteiras, esta passando vergonha esse cara.",
            "date": "2018-08-08T14:08:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pacheco",
            "text": "Quando falei que era um peso morto, recebi varias criticas aqui da torcida! Agora eu quero ver!!! Igual a ele no elenco deve ter no mínimo uns 5 ou 6!!! Torcida, precisamos protestar firme contra essa diretoria, que não entende nada de futebol!!! Volta Vavá!!!!",
            "date": "2018-08-07T16:50:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cocôxa",
                    "text": "VAVÁ É OUTRO BANDIDO MANO VOCE ESTA FALANDO ASNEIRA VAI TE CATAR SEU BOSTHA.",
                    "date": "2018-08-08T05:54:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Pacheco",
                    "text": "Ele só é responsável pelos melhores times da história do Paraná! Saulo, Lúcio Flávio, e por último 2006!!! Quando voltou não deram tempo pra ele! Saiba medir suas palavras rapaz!!!",
                    "date": "2018-08-08T11:01:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mário",
            "text": "Leva junto o Caio Henrique, Wesley, Charles, Carlos....",
            "date": "2018-08-08T10:29:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paula Tejano",
            "text": "Sem vergonha esse maloqueiro! Na hora que o time mais precisa o cara mostra que veio só pra roubar dinheiro. Tomara que morra logo",
            "date": "2018-08-08T10:19:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Leandro",
            "text": "Paraná perder + 1 jogo em casa já pode jogar a toalha kkkkkkk",
            "date": "2018-08-08T05:39:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Schvenger",
            "text": "Opa.... para limpar o DM vai junto Biteco!!! Pra começar a se preparar para ano que vem, vai embora Mansur, Charles, Caio Henrique,Tiago Santos e Rayan. Isso já é um bom começo, pra pensar em qualquer coisa que seja precisa de dois laterais, 3 zagueiros e um atacante que preste!!! Sem isso limpem a prateleira e economizem para ano que vem na Série B!!!",
            "date": "2018-08-07T19:10:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aparecido Rasteiro",
            "text": "Das 4 contratações de \"impacto\" que o Tricolor fez ultimamente, 3 já saíram, ainda tem o Caio Henrique.",
            "date": "2018-08-07T16:37:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marlon Bornancin",
                    "text": "vaza chinelinho, os unicos que sentiram sua falta serao os medicos do Departamento medico.",
                    "date": "2018-08-07T16:41:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Santana",
            "text": "AQUELES QUE NÃO ESTÃO AFIM E NÃO ESTÃO AJUDANDO QUE FAÇA O MESMO, PARABÉNS CARLOS EDUARDO...",
            "date": "2018-08-07T16:01:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aparecido Rasteiro",
                    "text": "Quem sabe tem mais alguém no departamento médico!?",
                    "date": "2018-08-07T16:38:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Junior",
            "text": "Pega na mão do Caio Henrique e leva ele tb, vai ser a melhor coisa que vai fazer pelo Paraná Clube na sua passagem por aqui.",
            "date": "2018-08-07T16:27:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas França",
            "text": "verdadeiro peso morto,péssima contratação",
            "date": "2018-08-07T16:26:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Costa",
            "text": "foi tarde! tava muito mal!",
            "date": "2018-08-07T15:45:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/carlos-eduardo-rescinde-contrato-e-deixa-o-parana-clube-nao-iria-ajudar.ghtml"
}