{"id": 11829, "team_id": 7, "date": "06/09/2018", "author": " Monique Silva", "title": " Saída de jogadores deixa lacuna aberta no Paraná; veja o panorama atual do elenco Diego Tavares e Rodolfo foram emprestados ao Fortaleza, enquanto Jesiel, Felipe Augusto e Alesson retornaram ao Tricolor. Últimos reforços foram Deivid e Ortigoza", "text": " Com o fim do prazo para inscrições de jogadores na Série A, o Paraná Clube fechou o elenco para a sequência da disputa do Campeonato Brasileiro. Porém, se nenhum atleta pode mais ser contratado, ainda há movimentação no elenco comandado pelo técnico Claudinei Oliveira.  Nesta quinta-feira, Diego Tavares e Rodolfo foram emprestados ao Fortaleza para a disputa da Série B até o final do ano. . Diego chegou a ficar no banco de reservas no empate entre , em 1 a 1, na quarta-feira.  Com a saída de Diego Tavares, o Tricolor ficou com uma lacuna na lateral direita, que só tem Júnior como opção. No elenco, o volante Wesley Dias tem treinado no setor, mas ainda não chegou a jogar improvisado. Sem Rodolfo, Claudinei pode apostar em Deivid, recém-contratado, e que estreou contra a Chape.  O volante Zezinho, que está no departamento médico e não atua desde a 4ª rodada, pode estar de saída para o São Bento.     foi titular contra o Corinthians, na derrota por 1 a 0, na 21ª rodada, devido à suspensão do titular Junior. Até então, o lateral não atuava desde janeiro, e vinha de uma recuperação após cirurgia no joelho direito. Ele tem contrato com o Tricolor até abril de 2019.  ,fez nove partidas pelo Tricolor e marcou um gol - na vitória sobre o América-MG, na 14ª rodada. Ele alternou entre titular (quatro jogos) e reserva (cinco jogos).  Três \"velhos conhecidos\" retornaram ao Paraná Clube na última semana: o atacante Felipe Augusto, o meia-atacante Alesson e o zagueiro Jesiel.  estava emprestado ao Botafogo-SP, onde tinha contrato até 30 de setembro. No time paulista, ele fez nove gols na Série C do Brasileiro e foi um dos destaques do time que conseguiu retornar à Série B. Nos últimos dias, o Paraná pediu o retorno do jogador.  Revelado no Tricolor,  foi cedido ao Cruzeiro em setembro do ano passado e estava defendendo o time sub-20 da Raposa no primeiro semestre. A equipe mineira tentou renovar o empréstimo do meia-atacante de 19 anos, que ia até 1º de novembro, mas o Paraná não aceitou. Ele já está treinando com o grupo principal.  havia sido devolvido ao Atlético-MG em agosto para tratar uma lesão muscular. Como se recuperou, ele retornou ao Tricolor. , na última quarta-feira. Renê Santos se machucou no segundo tempo e o zagueiro foi acionado por Claudinei Oliveira. O jogador quase marcou um gol de bicicleta nos acréscimos.  Os últimos contratados pelo Paraná foram os atacantes e . O primeiro estava no Red Bull e estreou no empate com a Chape, na última quarta-feira. Ele entrou aos 11 minutos do segundo tempo, no lugar de Carlos, e fez sua estreia. Ex-Náutico, Ortigoza ficou no banco de reservas e só não estreou porque o zagueiro Renê Santos se machucou, e Claudinei Oliveira teve que colocar Jesiel em campo.  – O Deivid é um jogador interessante pela característica física, é um jogador de transição, forte, com jogo aéreo bom. O Ortigoza não pode estrear porque o Grampola vinha fazendo um bom jogo, mas a lesão do Renê não permitiu. São jogadores que vieram ajudar - comentou Claudinei Oliveira em entrevista coletiva após o empate com a Chape.    O Paraná volta a campo contra o Santos, no próximo domingo, às 19h (horário de Brasília), mais uma vez na Vila Capanema. O jogo é válido pela 24ª rodada da Série A do Campeonato Brasileiro.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/saida-de-jogadores-deixa-lacuna-aberta-no-parana-veja-o-panorama-atual-do-elenco.ghtml"}