{
    "time": "paraná clube",
    "date": "24/03/2018 09h00",
    "title": "Embalado com Micale, Paraná quer manter pegada para carimbar vaga na final.Invicto sob o comando do treinador, Tricolor faz jogo decisivo contra o Londrina, domingo, para fazer a final da Taça Caio Júnior. \"O diferencial vai ser o foco, a concentração\", diz Mansur",
    "author": "Monique Silva",
    "text": [
        "Depois de uma campanha ruim na Taça Dionísio Filho, o Paraná voltou com outra postura na Taça Caio Júnior do Campeonato Paranaense. Melhor time do segundo turno, com 13 pontos, o Tricolor se classificou para a semifinal e decide a vaga contra o Londrina, às 16h (de Brasília) de domingo, na Vila Capanema. O discurso na equipe é manter a pegada e o embalo com Rogério Micale - são quatro vitórias e um empate com o treinador.",
        "De volta ao time após cumprir suspensão, o lateral-esquerdo Mansur destaca a confiança do grupo para o principal objetivo e pede 100% de atenção para chegar à final.",
        "– Temos que aproveitar esse momento que estamos vivendo o máximo possível. Temos que colocar isso no campo. Vencemos esses últimos jogos e deu uma tranquilidade bacana para a gente. Com certeza vamos colocar tudo aquilo que estamos treinando, o nosso ritmo, que tem sido bacana. O diferencial vai ser o foco, a concentração e a pegada, que não pode deixar de ter. A pegada nunca pode faltar - disse em entrevista coletiva à imprensa na sexta-feira.",
        "+ Tabela do Campeonato Paranaense",
        "+ Classificação geral do Paranaense",
        "Mansur fala em não descuidar da marcação contra o Londrina, que vem de vitória sobre o Rio Branco-PR, por 4 a 1, e ressaltou que o grupo tem lidado bem com as cobranças internas.",
        "– É estar junto, tanto na marcação quanto na parte ofensiva. Se o nosso grupo estiver junto vamos conseguir fazer um bom resultado. Tenho cobrado nos jogos. Às vezes falta fôlego, mas quando dá para falar com os nossos colegas e a gente fala com humildade. Nosso grupo é muito bom, eles sabem ouvir as nossas cobranças, é isso que vai fazer o nosso time vencedor, ser humilde e trabalhando sempre para que o nosso ano seja excelente.",
        "O camisa 6 ainda exaltou o bom momento da equipe, mas pontuou que há espaço para o Paraná melhorar mais de rendimento.",
        "– Dá para esperar, sim (um bom nível). A gente nunca tem que estar contente pelo que estamos fazendo, temos que dar algo a mais. Todas as vezes que eu entrar em campo com essa camisa eu vou dar a vida, é um clube que me abriu as portas, me deu confiança e sabe do meu potencial - disse Mansur.",
        "Em caso de empate no tempo normal, a decisão da vaga será nos pênaltis. Quem passar do duelo entre Paraná e Londrina enfrenta o vencedor de Atlético-PR e Maringá, que fazem a outra semifinal, às 20h de domingo. A final da Taça Caio Júnior está marcada para a próxima quarta-feira, dia 28. O Coritiba já está garantido na finalíssima do Paranaense por ter sido campeão da Taça Dionísio Filho.",
        "Paraná x Londrina (semifinal da Taça Caio Júnior)",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/embalado-com-micale-parana-quer-manter-pegada-para-carimbar-vaga-na-final.ghtml"
}