{"id": 11848, "team_id": 7, "date": "31/08/2018", "author": " Guilherme Moreira e Lucas Liausu", "title": " Após saída do Náutico, Ortigoza negocia com o Paraná para jogar a Série A Centroavante de 31 anos anos foi artilheiro do Timbu na Série C e se despediu do time pernambucano na quinta-feira. O atacante chega na capital paranaense nesta sexta-feira", "text": " Principal nome do Náutico no ano, o atacante Ortigoza, 31 anos, negocia com o Paraná Clube para atuar na Série A.  e chega nesta sexta-feira em Curitiba, de acordo com apuração do GloboEsporte.com.  A diretoria do Timbu buscava a renovação, mas enfrentou como principal barreira a valorização do jogador e o fato de não ter mais jogos oficiais em 2018 por ter sido eliminado de forma precoce na Série C do Campeonato Brasileiro. Com isso, o Tricolor aproveitou a oportunidade no mercado e já adiantou as conversas.  - Estamos a caminho - confirmou o empresário, Luciano Ramalho, à reportagem.  Essa será a sua terceira oportunidade de jogar a Série A. Ele já defendeu o Palmeiras, em 2009, e o Cruzeiro, em 2011. Nesta temporada, pelo Náutico, Ortigoza fez 26 jogos e marcou 13 gols. Entre os feitos, anotou um dos gols do título da final do Campeonato Pernambucano. Na Série C, fez sete gols e foi o artilheiro da equipe, com média de um gol a cada duas partidas.  O Paraná tem até o dia 4 de setembro, prazo limite na Série A, para registrar novos reforços. No setor, como homem de referência, o técnico Claudinei Oliveira conta apenas com Grampola, já que Thiago Santos rescindiu recentemente e foi para o Atlético-GO.  Com 15 pontos, o Paraná é o lanterna da Série A e encara o Sport neste domingo, às 16h, na Ilha do Retiro.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/apos-saida-do-nautico-ortigoza-negocia-com-o-parana-para-jogar-a-serie-a.ghtml"}