{
    "time": "paraná clube",
    "date": "07/03/2018 10h30",
    "title": "Micale convoca torcida do Paraná e cita Série B como exemplo: \"Carregou a equipe\".Treinador lembra do papel importante do torcedor no acesso e espera o mesmo apoio para equipe reagir nesta temporada. Estreia de Micale em casa pelo Tricolor será contra o Coritiba",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Rogério Micale vai fazer o seu primeiro jogo na Vila Capanema pelo Paraná no clássico contra o Coritiba, nesta quarta-feira, pela segunda rodada da Taça Caio Júnior.",
        "Para a sua estreia em casa, o treinador convocou a torcida e usou como exemplo a Série B do Brasileiro, quando ela teve papel importante na campanha do acesso do Tricolor. Agora, ele espera o mesmo apoio para que o Tricolor possa reagir na temporada.",
        "– Eu estava em outra equipe e acompanhava o que estava acontecendo aqui no Paraná, como a torcida carregou a equipe em vários momentos. A imagem que tenho da torcida do Paraná é a melhor possível. Não falo isso porque agora sou treinador da equipe. Foi o que eu vi na Série B, vi momentos delicados da equipe e a torcida abraçando, empurrando, tentando elevar o ânimo dos jogadores. A minha expectativa é a melhor possível – disse Micale, em entrevista coletiva.",
        "O clássico vai marcar o retorno do time paranista para a Vila Capanema após quase um mês. O último jogo em casa foi disputado no dia 10 de fevereiro, na vitória (a única em 2018) sobre o Prudentópolis, por 3 a 0. O Tricolor fez outros dois jogos como mandante nesta temporada: derrota para o Atlético-PR, por 3 a 0, e empate com o Londrina, por 1 a 1.",
        "+ Confira a tabela do Campeonato Paranaense",
        "O início de temporada do Paraná não é dos melhores. O Tricolor tem apenas uma vitória em nove jogos entre Campeonato Paranaense e Copa do Brasil – são ainda quatro empates e quatro derrotas. Consciente do momento delicado vivido pela equipe, Micale pediu paciência ao torcedor e garantiu uma postura diferente da equipe para reagir no estadual.",
        "– Eles vão ver uma equipe que vai se entregar, isso não vai faltar. Lógico, temos muita coisa para melhorar e acertar, mas essa entrega não vai faltar. Eu acredito que o torcedor vai estar ao nosso lado. Ele tem todo direito do mundo, se no final do jogo não correspondermos, de vaiar. Agora, se ele estiver ao nosso lado, vai facilitar muito a nossas ações, até mesmo pelo momento que estamos vivendo. Precisamos resgatar a confiança. O torcedor, nesse momento, será muito importante pra gente – comentou o treinador.",
        "Paraná x Coritiba - segunda rodada da Taça Caio Júnior",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Tayllor Nogueira",
            "text": "Fala galera meu nome é Tayllor ,estou procurando torcedores fanaticos do Paraná que jogam Cartola FC e que gosta de futebol e muita zueira para participar do meu grupo interessados chamar no Whatsapp 77998051266",
            "date": "2018-03-07T20:18:17",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "Ano Passado Tinha um equipe pra ser empurrada... Esse ano é mais fácil a torcida conseguir empurrar um Boing no aeroporto que esse time ai :/",
            "date": "2018-03-07T18:31:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santos",
            "text": "Por que alguém torce por um time tão pequeno quanto o Paraná Clube? Masoquismo?",
            "date": "2018-03-07T14:12:45",
            "likes": "6",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Jonas França",
                    "text": "vai ver que é pra pagar promessa de ter comido sua mãe",
                    "date": "2018-03-07T18:30:04",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Santos",
            "text": "Como é torcer para um time pequeno?",
            "date": "2018-03-07T15:52:28",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Silvio",
                    "text": "Qual teu time? Só se for do eixo Rio SP, RS ou Minas.. o resto é td time mediano ou pequeno. O Atlético PR por ex, é menor que o Coxa aqui no Paraná. O Paraná Clube está tentando um lugar ao Sol, nunca ganhou nenhum título importante.",
                    "date": "2018-03-07T17:00:23",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Simão",
            "text": "No momento das contratações o torcedor é lembrado?",
            "date": "2018-03-07T12:10:24",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Daniel Santos",
                    "text": "Paraná Clube tem torcida?",
                    "date": "2018-03-07T14:13:09",
                    "likes": "9",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme",
            "text": "time ruim, chuva, 1 vitória no campeonato, transmissao TV aberta, n é nem questao d n ser torcedor d vdd, a questao é ir ver uns caras desses jogar, se for pra passar raiva na chuva por uns jogadores desses ai é melhor ir fazer outra coisa, q seja util.",
            "date": "2018-03-07T12:07:11",
            "likes": "17",
            "unlikes": "17",
            "replies": [
                {
                    "name": "João Vitor",
                    "text": "Só achei o ingresso caro pro time que não está apresentando um bom futebol",
                    "date": "2018-03-07T13:19:36",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "tem que torcer mesmo assim para depois cobrarmos e nao virem com essa de que so vamos qando o time esta na boa eu estarei la pode ter certeza",
                    "date": "2018-03-07T13:45:13",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/micale-convoca-torcida-do-parana-e-cita-serie-b-como-exemplo-carregou-a-equipe.ghtml"
}