{"id": 11901, "team_id": 7, "date": "07/08/2018", "author": " GloboEsporte.com", "title": " Carlos Eduardo rescinde contrato e deixa o Paraná Clube: \"Não iria ajudar\" Meia de 31 anos foi contratado pelo Tricolor em fevereiro e fez 16 partidas pelo clube, marcando dois gols. De acordo com o Paraná, pedido de rescisão foi feito pelo jogador", "text": " O Paraná Clube anunciou nesta terça-feira a saída do meia Carlos Eduardo, 31 anos. Em nota publicada no site oficial, o Tricolor informou que o próprio jogador procurou a direção após a derrota para o Ceará, no último domingo, para rescindir o contrato. Ele conversou com o técnico Rogério Micale e se despediu dos companheiro de elenco e do restante da comissão técnica.  - Neste momento, entendo que não iria ajudar o Paraná naquilo que ele precisa. Por isso, tomei essa decisão. Ainda não tenho planos para o restante da temporada - disse Carlos Eduardo ao site oficial do Paraná.    Carlos Eduardo foi contratado pelo Paraná Clube em fevereiro deste ano. Pelo Tricolor, o meia disputou 16 partidas, sendo 10 como titular, e marcou dois gols, ambos pelo Parananese. No Brasileirão, foram nove jogos, o último deles contra o Ceará, entrando no segundo tempo.  O meia tem 31 anos e começou no Grêmio e foi considerado um revelação do time em 2007. Depois jogou no Hoffenheim, da Alemanha, e o Rubin Kazan, da Rússia. No período que esteve fora do país, ele foi lembrado pelo técnico Mano Menezes e convocado para a seleção brasileira, em um amistoso.  Em seguida, Carlos Eduardo passou pelo Flamengo, voltou para Rússia, retornou ao Brasil para jogar no Atlético-MG e no Vitória, até chegar ao Paraná Clube.  Na partida contra o Ceará, o técnico Rogério Micale escalou Nadson como titular no meio e promoveu a estreia de Maicossuel, apresentado na última semana. Além dos dois, o treinador conta no elenco com os meias Caio Henrique e Gabriel Pires.  Na última colocação da Série A, com 13 pontos e a cinco de sair do Z4, o Paraná volta a campo no domingo, às 11h, contra o Botafogo, na Vila Capanema.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/carlos-eduardo-rescinde-contrato-e-deixa-o-parana-clube-nao-iria-ajudar.ghtml"}