{"id": 11971, "team_id": 7, "date": "28/06/2018", "author": " GloboEsporte.com*", "title": " Em intertemporada, Paraná treina sem trio; atacante da base se junta aos profissionais Biteco, Jesiel e Mansur estão no DM. Atacante Matheus Iacovelli, que veio contratado inicialmente para a base, treina junto com o time profissional de Rogério Micale", "text": " O Paraná Clube segue intensificando os trabalhos de intertempotada no CT Ninho da Gralha. No treinamento realizado na tarde desta quinta-feira, o técnico Rogério Micale não contou com a presença de três jogadores, que estão em tratamento médico: o meia-atacante , o zagueiro e o lateral-esquerdo. Além do trio, o volante Torito González fez trabalhos na academia.   e deve voltar em 15 dias; Jesiel machucou a coxa contra o Flamengo e Mansur torceu o tornozelo no treino de quarta-feira.  De acordo com a rádio Transamérica, o time treinou nesta quinta-feira com .    Uma novidade da atividade do Tricolor foi a presença do atacante , revelado pelo Palmeiras. O jogador tem 20 anos pertence ao Estoril e estava no Real Massamá, da segunda divisão portuguesa. Ele , por empréstimo. Inicialmente, ele começou no elenco sub-20 do Paraná e agora passa a treinar com os profissionais. O jogador tem cinco gols anotados pelo Campeonato Paranaense sub-19.  O Paraná volta a campo no dia 18 de julho, contra o Vitória, no Barradão, pela 13ª rodada da competição. A equipe ocupa a 18ª posição, com 10 pontos, dois atrás do Vitória, primeiro time fora da zona de rebaixamento. A campanha do Tricolor até agora é de duas vitórias, quatro empates e seis derrotas.      Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/em-intertemporada-parana-treina-sem-trio-atacante-da-base-se-junta-aos-profissionais.ghtml"}