{
    "time": "paraná clube",
    "date": "24/07/2018 13h11",
    "title": "Rayan volta ao Paraná Clube para duelo com o Atlético-MG; dupla de reforços treina.Zagueiro Rayan fica à disposição e deve reassumir a titularidade contra o Atlético-MG, às 21h desta quarta-feira; zagueiro Renê Santos e meia Maicosuel treinam com o grupo",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube conta com o retorno do zagueiro Rayan para o duelo com o Atlético-MG, às 21h (horário de Brasília) desta quarta-feira, na Arena Independência. Após cumprir suspensão, Rayan deve jogar ao lado de Cléber Reis na zaga, com Igor de volta à lateral esquerda.",
        "O atacante Carlos, que pertence ao Atlético-MG, não pode jogar por questão contratual. Léo Itaperuna e Raphael Alemão são os principais candidatos a substituí-lo. O resto do time deve ser o mesmo da vitória sobre o América-MG na última rodada.",
        "Um provável Paraná tem Thiago Rodrigues; Júnior, Cléber Reis, Rayan e Igor (Mansur); Leandro Vilela, Caio Henrique e Nadson (Alex Santana); Silvinho, Rodolfo e Léo Itaperuna.",
        "O zagueiro Renê Santos, contratado junto ao Atlético-GO, e o meia Maicosuel, que volta ao Tricolor após passagens apagadas por Grêmio e São Paulo, já treinam com o grupo. Renê pode até viajar com o grupo se for regularizado a tempo; já Maicosuel ainda vai trabalhar a parte física.",
        "Após vencer o América-MG, o Paraná vai tentar ganhar de outro mineiro para sair da zona de rebaixamento. O Tricolor é o 18°, com 13 pontos - o Vitória, primeiro fora do Z-4, tem 15. Além de vencer, o time de Micale depende de tropeços de concorrentes diretos, como América-MG e Vitória.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Guilherme",
            "text": "Itaperuna na pelada de sabado iria ser o ultimo a ser escolhido, serio msm",
            "date": "2018-07-25T09:58:57",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Itaperuna é uma unanimidade pelos torcedores para ficar na reserva!!!",
            "date": "2018-07-25T09:31:47",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Quanto ao Itaperuna é uma unanimidade pelos torcedores, com certeza o Alemão seria a melhor opção!",
            "date": "2018-07-25T09:30:59",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Gostaria de descordar de alguns colegas torcedores eu deixaria o Leandro Vilela para este jogo, por suas qualidades defensivas em relação ao Torito. Acho que o Torito tem um bom passe, eu substituiria o Leandro pelo Torito apenas se o Paraná levar um gol e o time tivesse que jogar mais ofensivamente. O ATLETICO-MG vai vir para cima e teremos que ter uma defesa muito sólida, jogando com garra e sem cometer faltas próxima a área.",
            "date": "2018-07-25T09:30:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Souza",
            "text": "Podiam deixar o Carlos jogar, ia ser um reforço pro galo",
            "date": "2018-07-24T14:09:03",
            "likes": "9",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "Micale, 4-5-1.",
                    "date": "2018-07-24T21:39:59",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilson Bueno",
            "text": "Pode trazer o Messi e CR7 mas se o Itaperuna jogar é certo de perder....",
            "date": "2018-07-24T20:20:58",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "Meee itaperuna nao da ne...para de teimar micale...ja testou e nao deu certo.",
            "date": "2018-07-24T16:00:43",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vinicius Lopez",
                    "text": "E UMA VERGONHA PAGA INGRESSO PRA VER: CARLOS EDUARDO E ITAPERUNA JOGAREM DISPENSA JÁ NAO HORANRAM A CAMISA 12",
                    "date": "2018-07-24T17:09:35",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Vinicius Lopez",
                    "text": "O ALEMAO VEIO PRA",
                    "date": "2018-07-24T17:15:53",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Jose",
            "text": "cara o empresario do itaperuna é muito forte o forte esse cara não joga nada uma bosta...",
            "date": "2018-07-24T17:13:38",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "MELHOR PESQUISAR ANTES DE COLOCAR MATERIAS NO AR, CARLOS NAO JOGA POR QUESTÃO DE CONTRATO COM O ATLETICO-MG, E RAYAN NÃO TREINOU ONTEM E HOJE.",
            "date": "2018-07-24T13:18:18",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio Jose",
                    "text": "verdade o rayan esta lesionado....",
                    "date": "2018-07-24T17:11:46",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Junior",
            "text": "Torito no Lugar do Vilela, Alex Santana Titular, e PELO AMOR DE DEUS, entra com Raphael Alemão, Itaperua fica pra carregar as mochilas da galera. A dúvida ficaria entre Caio Henrique e Nadson.",
            "date": "2018-07-24T14:12:04",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcio Jose",
                    "text": "kkkkkkkk essa foi boa...",
                    "date": "2018-07-24T17:10:58",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junior Macagnan",
            "text": "Leo Itaperuna é triste",
            "date": "2018-07-24T15:55:56",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "Do provável time eu mudaria o Léo Itaperuna pelo Alemão. E não colocaria o Mansur o Igor está indo melhor tanto na parte defensiva quanto ofensiva.",
            "date": "2018-07-24T15:35:23",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaias Silva",
            "text": "1 Thiago Rodrigues, 2 Junior, 3 Cleber Reis, 4 Raian (não tem outro) e 6 Igor; 5 Torito, 8 Alex Santana, 7 Caio Henrique e 10 Nadson, 11 Silvinho e 9 Iacoveli....4 4 2 para travar o meio de campo das Galinha de Angola.",
            "date": "2018-07-24T14:28:54",
            "likes": "15",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Pinto",
            "text": "Léo Itaperuna não!",
            "date": "2018-07-24T14:09:57",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/rayan-volta-ao-parana-clube-para-duelo-com-o-atletico-mg-dupla-de-reforcos-treina.ghtml"
}