{"id": 11924, "team_id": 7, "date": "18/11/2018", "author": " GloboEsporte.com", "title": " \"Não tínhamos nada a perder\", diz Dado após empate do Paraná contra o Palmeiras Após empate em 1 a 1, técnico elogia postura do Tricolor para suportar a pressão contra o líder do campeonato. \"Falei que eles estavam disputando a final do Brasileiro\"", "text": " O técnico Dado Cavalcanti foi só elogios à apresentação do Paraná Clube contra o Palmeiras, no empate em 1 a 1 ), na tarde deste domingo, no Estádio do Café. Mesmo rebaixado e na lanterna, o Tricolor impôs muitas dificuldades ao líder do Campeonato Brasileiro, que saiu atrás no placar, mas buscou o empate, de pênalti, com Gustavo Scarpa.  – Tivemos organização e lucidez em momentos cruciais. Suportamos bem o momento de pressão e dificuldades que o Palmeiras nos impôs, principalmente no segundo tempo - disse em entrevista coletiva à imprensa.  Mesmo na lanterna e com o pior aproveitamento do campeonato, o treinador se mostrou satisfeito com o rendimento da equipe.      Dado voltou a destacar que, após a confirmação do rebaixamento, com seis rodadas de antecedência, procurou lançar desafios aos jogadores para manter a motivação e o nível de competitividade no grupo.  – Falei que eles estavam disputando a final do Brasileiro. E com um ponto a ser detalhado, não tínhamos nada a perder. Era um jogo que valia muito para o nosso adversário, mas que também precisava valer para a gente. Se entrássemos em campo para mais um jogo, um amistoso, não faríamos frente. Esse desafio foi aceito pelos atletas, foi o espírito do nosso time.  O Paraná volta a campo contra o Ceará, no Estádio Castelão, às 21h (horário de Brasília) da próxima quinta-feira, pela 36ª rodada do Campeonato Brasileiro.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/nao-tinhamos-nada-a-perder-diz-dado-sobre-empate-do-parana-contra-o-palmeiras.ghtml"}