{"id": 12099, "team_id": 7, "date": "27/04/2018", "author": " GloboEsporte.com", "title": " Carlos Eduardo segue fora, e Micale evita \"mudanças drásticas\" no Paraná Adepto do mistério, treinador fala em manter a base do grupo. Meia Carlos Eduardo segue fora e não deve jogar contra o Sport. Alemão, poupado na quinta, retornou nesta sexta", "text": " O meia Carlos Eduardo segue se recuperando de uma lesão na panturrilha e ficou de fora dos trienos com o grupo, nesta sexta-feira. Ele não jogou contra o Corinthians já vetado pelo departamento médico e não treinou durante toda a semana. Sem ele, o atacante Carlos deve ser o titular do Paraná para a partida contra o Sport, neste domingo.  O treinador não revelou o time que joga, mas como certeza fica a ausência do goleiro Richard, lesionado. Seu substituto pode ser o goleiro Luis Carlos, que entrou em seu lugar contra o Corinthians, ou Thiago Rodriques, que voltou a treinar nesta sexta depois de se recuperar de uma lesão.    O treinador teve o retorno do lateral Alemão, que foi poupado do treino de quinta-feira, mas está disponível nesta sexta. Sem outros problemas físicos, o treinador pode montar o mesmo time que enfrentou o Corinthians, com a exceção de Richard:   Apesar de não revelar a montagem de seus times, Micale disse que a intenção é mexer o menos possível e que tem seguido a construção de uma base desde que chegou.  - A gente tem uma base, e venho tentando manter desde que comecei. Tenho tentado mexer somente no que é necessário. Em função de uma estratégia, a gente pode mudar um setor ou outro jogador. Desde que cheguei, não houve mudança drástica e nossa linha de trabalho vai permanecer dessa forma.  A ausência do zagueiro Cleber Reis, que ainda não estreou pelo Paraná, foi explicada por Micale. Apesar da contratação ser considerada uma entre as que se previam titularidade, a boa fase de Jesiel e Rayan barraram que o jogador emprestado pelo Santos jogue até agora.  - Ele é um jogador que tem uma experiência e passou em algumas equipes de Série A. Experiente, tem liderança positiva, mas não é porque a gente sabe tudo dele, que vai chegar e pegar a camisa de titular imediatamente. Não vi essa necessidade, até porque a defesa foi muito consistente contra o São Paulo.  Outro jogador que perdeu espaço é o volante Leandro Vilela, um dos nomes do acesso da Série A, mas que jogou apenas a estreia contra o São Paulo. Para sua ausência na última escalação e possivelmente para o próximo domingo, o treinador também lembrou que tem optado por apenas dois volantes, e que Wesley Dias e Jhonny Lucas têm apresentado melhor rendimento.  - (Vilela) Ele é importante para o nosso elenco, está iniciando uma rodagem de Série A, mas ali estou optando por dois volantes. Wesley e Jhonny Lucas estão me dando uma resposta melhor. Mas nada de estar abaixo de ninguem. É um opção.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/carlos-eduardo-segue-fora-e-micale-evita-mudancas-drasticas-no-parana.ghtml"}