{"id": 12185, "team_id": 7, "date": "19/10/2018", "author": " GloboEsporte.com", "title": " Paraná x Flamengo: Com pouco tempo, Dado Cavalcanti busca informações para montar time Treinador indica possível manutenção da base utilizada por Claudinei Oliveira e não descarta até mesmo o esquema com três zagueiros. \"Foi uma formação interessante\", avalia", "text": " o técnico Dado Cavalcanti comandou o primeiro treino com Paraná antes de fazer a sua reestreia no domingo, contra o Flamengo, pela 30ª rodada do Campeonato Brasileiro. Ele teve o primeiro contato com o elenco do Tricolor na quinta-feira, mas só observou a atividade realizada. Desta vez, o treinador foi ao gramado, conversou com os jogadores e começou a colocar suas ideias sobre a equipe.  Com pouco tempo, o treinador ainda não decidiu qual será a escalação do Tricolor para a partida. Em busca de informações e com a ajuda do auxiliar Lúcio Flávio, ele deve utilizar uma base da equipe que Claudinei Oliveira vinha utilizando.  – Desde quarta-feira eu tenho me debruçado em cima de tudo que eu posso colher de informações. Vídeos, jogos, conversas com a comissão. Estou muito próximo do Lúcio (Flávio, auxiliar), já tínhamos uma boa relação antes. O Lúcio está contribuído demais com as informações que está colhendo. Mesmo não estando aqui desde o início, acompanhou jogos fazendo comentários – comentou Dado Cavalcanti.    No final de semana passada, o Paraná, ainda sob o comando de Claudinei, entrou em campo com   A equipe paranista atuou com Igor compondo uma linha de três defensores com René Santos e Rayan. Junior e Juninho, em cada ponta, com Leandro Vilela e Alex Santana, formaram uma linha de quatro no meio. Deivid, Silvinho e Grampola fecharam a última linha de três, no 3-4-3. Formação que não foi descartada pelo novo treinador.  – Foi uma formação interessante. Vai depender da resposta deles, se eles estão confortáveis. Não descarto. Já tive experiência em trabalhar com uma linha de cinco na defesa, no Paysandu fomos campeões da Copa Verde, de forma invicta, jogando assim, com liberdade para alas, com chegada, com aproximação. Vamos ter um pouco de cautela para tomar decisões – analisou.  Para encarar o Flamengo, Dado terá o retorno de Jhonny Lucas, que fica à disposição após um período de treinos com a seleção brasileira. Por outro lado, o volante Jhony está suspenso pelo terceiro amarelo. O meia Nadson sentiu uma lesão muscular e é mais um desfalque por contusão. O meia Guilherme Biteco e os atacantes Ortigoza e Felipe Augusto estão na transição. O meia Maicosuel e o zagueiro Cléber Reis continuam no departamento médico.  – O meu ponto de partida é domingo. Vou levar muito do que vinha sendo feito pelo Claudinei, isso é óbvio, mas vou contribuir pelas sessões de treino que tenho. Contribuir da minha forma, como entendo de estratégia para um jogo, talvez dê para fazer alguma coisa – disse Cavalcanti.  O Paraná enfrenta o Flamengo neste domingo, às 19h, na Vila Capanema, pela 30ª rodada do Campeonato Brasileiro.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/com-pouco-tempo-dado-busca-informacoes-para-montar-o-parana-contra-o-flamengo.ghtml"}