{"id": 12022, "team_id": 7, "date": "05/06/2018", "author": " GloboEsporte.com", "title": " Presidente do Paraná garante reforços e deve divulgar nomes até quinta-feira Dirigente confirma acerto com dupla que estava fora do país e deve oficializar reforços antes do jogo contra o Bahia. Ambos só poderão atuar na abertura da janela, no fim de julho", "text": " O presidente do Paraná Clube, Leonardo Oliveira, anunciou o acerto com dois jogadores para reforçar o elenco na sequência do Brasileirão. O dirigente não revelou os nomes da dupla e adiantou apenas que ambos chegam de fora do Brasil. Com isso, eles só poderão atuar a partir do final de julho, quando será aberta a janela de transferências internacionais.  A previsão é que os novos contratados sejam apresentados ao torcedor até a partida de quinta-feira, contra o Bahia, na Vila Capanema. Além deles, outros jogadores estão negociando para reforçar o clube, de acordo com o presidente paranista.  – Continuamos conhecendo nossas limitações, nossas carências, trabalhando para isso. Durante a semana devemos ter algumas contratações anunciadas. Duas peças já contratadas, não vão jogar antes do período antes da Copa, elas vêm de fora do Brasil. Tem outros atletas negociando. A gente deve apresentar alguns reforços até a parada para Copa, com certeza. Antes do jogo com o Bahia serão apresentados. Precisamos mostrar ao torcedor que o trabalho nunca parou – disse Oliveira.    Leonardo Oliveira falou também sobre a vitória do Paraná uma semana após Para o dirigente, o time paranista teve uma atitude diferente, conseguiu o resultado positivo tão esperado e agora precisa manter esse mesmo ritmo para reagir na Série A. O Tricolor está na penúltima posição, com seis pontos.  – Eu só tenho a agradecer aos atletas. No último jogo eu critiquei. Nesse jogo (contra o Fluminense) eu só tenho a agradecer e elogiar pela postura, pelo empenho, por ter voltado a fazer o que tinham feito nos outros sete jogos. O contra o Vasco foi um ponto fora da curva quanto ao desempenho e à atitude dentro de campo. Nos outros jogos tivemos a mesma atitude, os resultados não tinham vindo. Sabíamos que mantendo aquela pegada, teríamos o resultado, e tivemos – comentou.  O Paraná volta a jogar na quinta-feira, quando recebe o Bahia, às 20h (de Brasília), na Vila Capanema, pela 10ª rodada do Brasileirão.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/presidente-do-parana-garante-reforcos-e-deve-divulgar-nomes-ate-quinta-feira.ghtml"}