{
    "time": "paraná clube",
    "date": "19/06/2018 14h33",
    "title": "Presidente no meio da torcida e foto de camisa fazem Paraná Clube viralizar na web.Leonardo Oliveira, presidente do Paraná, tira foto de torcedor do Senegal com a camisa do Tricolor na partida contra a Polônia, na Copa do Mundo da Rússia",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube esteve presente no jogo entre Polônia e Senegal, na tarde desta terça-feira, no Estádio do Spartak, em Moscou, pelo Grupo H da Copa do Mundo. Fora de campo, o Tricolor chamou a atenção de forma dupla: a camisa do Tricolor foi exibida por um torcedor do time africano e o presidente do clube, Leonardo Oliveira, foi flagrado no meio da torcida. O Senegal venceu a Polônia por 2 a 1.",
        "É Copa do Mundo! Sempre lá. Camisa linda que fala, né? - postou o perfil oficial do Paraná.",
        "Leonardo Oliveira apareceu no meio da torcida do Senegal e foi flagrado comemorando o primeiro gol com os africanos (veja abaixo). O dirigente está na Rússia a convite da CBF junto com outros presidentes de clubes para ver os jogos da seleção brasileira na primeira fase da Copa do Mundo. De acordo com a assessoria do Paraná, Oliveira comprou o ingresso para ver a partida entre Polônia e Senegal.",
        "O primeiro gol do time comandado pelo técnico Aliou Cissé saiu aos 37 minutos do primeiro tempo, quando Gueye chutou de fora da área, e a bola desvia no brasileiro Thiago Cionek, enganando o goleiro. O segundo saiu aos 15 do segundo tempo, com o atacante Niang.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Jonathan Quevedo",
            "text": "O cara tá c divertindo com a viagem paga, os 25 k arrancados do clube, e traz uma. Meia dúzia de gatos pingados de jogadores que não serve nem pra gandulas...e é essa mesma história que os políticos contam ao brasileiro...vivem das regalias e entregam serviços de péssima qualidade...no Paraná ao contrário..tem muito apoio comprado..porque protesto quase não se vê? Então o que é subentendido? Esse é o Brasil, esse é o Paraná. E olha q começo do ano esse mesmo presidente disse que seria difícil manter o Paraná na série A! Aí pergunto, então porque se deu o trabalho de subir?",
            "date": "2018-06-21T03:13:21",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Lucas Wunderlich",
                    "text": "Não fale BESTEIRAS! O presidente Leonardo está ARRUMANDO a casa. Ele recebe esses 25k PORQUE FOI DETERMINADO PELA JUSTIÇA. Para quitar os debitos trabalhistas a JUSTIÇA determina que o clube tenha um funcionário dedicado exclusivamente ao clube recebendo essa bonificação. Caso o senhor não saiba, se o Parana Clube não pagar o valor mensal da dívida os BENS do Presidente serão tomados como pagamento do débito. Foi um risco que o Leonardo assumiu, pois, ninguem mais quis correr esse risco. Você é o tipico torcedor desinformado que so denigre a imagem do clube! Pesquise antes de falar asneiras",
                    "date": "2018-06-21T08:45:31",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhonatan Santos",
            "text": "Aproveita e faz uma proposta para trazer o Mané do Senegal pra melhorar nosso setor ofensivo, tá osso!",
            "date": "2018-06-19T16:27:45",
            "likes": "49",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Márcio Alves",
                    "text": "Boa Jhonatan, a equipe precisa de um atacante de qualidade, faz uma proposta no Mané. kkkkk",
                    "date": "2018-06-20T11:34:34",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge",
                    "text": "Para sonhar apenas com um autógrafo desse Mané, só se o Pr Clube se reinventar junto e misturado, aos 10 clubes que fundiram -se originando esse atual, e fazer uma proposta então ?",
                    "date": "2018-06-21T03:05:16",
                    "likes": "0",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adilson Junior",
            "text": "E os reforços de qualidade, vem quando ???? Gastar os 25 mil que tem ganho do Paraná é fácil.... Quero ver manter o time da elite",
            "date": "2018-06-19T14:59:16",
            "likes": "14",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Christian",
                    "text": "Sabe ler? Foi a CPF que pagou.. Conhece o fluxo e parametros para cuidar de uma ação judicial? Seja RJ ou AT? Vc sabia que no último conselho ele inclusive entregou/dispôs o cargo aos conselheiros e ninguém aceitou? Fala menos corneta.. as vezes vc até acerta nos comentários.. Mais eh corneta d+",
                    "date": "2018-06-19T16:45:13",
                    "likes": "34",
                    "unlikes": "8"
                },
                {
                    "name": "Thiago Marques",
                    "text": "Fera demais!!!! Isso aí, aproveita e divulga mesmo o manto tricolor!!! Manda mais fotos top como essa!!",
                    "date": "2018-06-20T21:19:04",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Henry",
            "text": "Time rumo a série B e o presidente ao invés de tá trabalhando no clube tá na copa.....kkkk",
            "date": "2018-06-20T15:53:11",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mariano Navajo",
            "text": "Kkkkkkkk o presidente estava no meio deles, então, aproveitou, deu uma camisa convencendo o cara a tirar a foto e depois publicou",
            "date": "2018-06-20T12:33:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pacheco",
            "text": "Presida embaçado kkkk!!!! Mas aproveita a viagem e trás uns reforços aí pra nós que a coisa tá feia kkk",
            "date": "2018-06-19T19:42:07",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus",
            "text": "Legal, enquanto isso o time está na zona de rebaixamento para a segunda divisão... Espero que esse dinheiro gasto para ir até a Rússia para festar não seja o mesmo que seria destinado para reforços que tanto precisamos. LATERAL DIREITO E ESQUERDO AGORA ! Estamos jogando com 9 jogadores em todas as partidas, sr. presidente.",
            "date": "2018-06-19T15:46:29",
            "likes": "9",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Christian",
                    "text": "Sabe ler? Quem pagou foi a CBF..",
                    "date": "2018-06-19T16:42:20",
                    "likes": "29",
                    "unlikes": "5"
                },
                {
                    "name": "Jean Cordeiro",
                    "text": "O cara acha que ele não tem condições pra ir pra Russia ver a jogos da copa. Kkkkk. Não se preocupe, seus reforços chegaram e cairam no fim do ano com o Paranázinho.",
                    "date": "2018-06-19T17:03:35",
                    "likes": "1",
                    "unlikes": "36"
                },
                {
                    "name": "Raphael Bettega",
                    "text": "Jean Cordeiro! Faltou a aula de português? Vc quis dizer chegarão e cairão...",
                    "date": "2018-06-19T18:11:22",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Alvaro Zanella",
                    "text": "Hahahahahahahahaha boa Raphael, falei a mesma coisa quando li aquela pisada na lingua portuguesa",
                    "date": "2018-06-19T18:50:31",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/presidente-no-meio-da-torcida-e-foto-de-camisa-fazem-parana-clube-viralizar-na-web.ghtml"
}