{
    "time": "paraná clube",
    "date": "16/11/2018 11h23",
    "title": "Zagueiro do Paraná fala em atrasar provável título do Palmeiras: \"Jogo diferente\".Já rebaixado, Tricolor tenta parar o time invicto há 19 rodadas no Campeonato Brasileiro no Café, no próximo domingo. \"Não tomar gol já é uma vitória\", avalia Jesiel",
    "author": "GloboEsporte.com",
    "text": [
        "A missão é complicada: parar o time de melhor ataque, defesa e saldo do Campeonato Brasileiro. Invicto há 19 rodadas, o Palmeiras é o adversário do Paraná Clube neste domingo, pela 35ª rodada. Do lado tricolor, a expectativa é de tentar atrasar o título do Verdão, que tem 96% de chances de levantar a taça. Pelo menos é o que imagina o zagueiro Jesiel, que retorna ao time titular do técnico Dado Cavalcanti.",
        "– É um jogo diferente, né. Estamos enfrentando um time que está muito bem, numa sequência muito boa, está para ser campeão. É tentar atrasar um pouco o título dos caras. Vamos lá para fazer um bom trabalho porque somos profissionais. Rebaixado ou não, vamos tentar dar o nosso melhor e ganhar o jogo. Não tomar gol já é uma vitória - disse em coletiva à imprensa.",
        "Para ser campeão no domingo, além de derrotar o Paraná, o Palmeiras terá que novamente contar que o Internacional no máximo empate diante do Botafogo, no Rio de Janeiro. O Colorado ainda tem 4% de chances de ser campeão, segundo Tristão Garcia.",
        "+ Paraná x Palmeiras: Dado comanda penúltimo treino com cinco desfalques",
        "+ Tabela do Campeonato Brasileiro 2018",
        "Jesiel pede que o time mantenha a atenção contra os comandados de Felipão. Na opinião do camisa 3, o Palmeiras tende a ficar impaciente se o Paraná conseguir segurar a pressão do jogo.",
        "– Vamos enfrentar um time que está para ser campeão. A atenção tem que ser redobrada para tentarmos parar o ataque deles. Temos que nos doar ao máximo, estar 100% concentrado e motivando todos. Se a gente suportar bem, eles vão ficar impacientes, né.",
        "Mesmo rebaixado com seis rodadas de antecedência, o Paraná não quer facilitar a vida do Palmeiras.",
        "",
        "Lanterna, o Tricolor enfrenta o líder longe da Vila Capanema. O clube vendeu o mando de campo e vai jogar em Londrina, no estádio do Café, para ter mais público e, consequentemente, maior arrecadação. Jesiel disse que não se incomoda em jogar com casa cheia, mas lembra que em casa o torcedor do Paraná não tem comparecido.",
        "– Praticamente estaremos jogando fora, com mando do Palmeiras. Não vejo muita diferença jogar com estádio lotado, estamos acostumados. Jogar com casa cheia é bom. Jogar na Vila não tem sido fácil, o nosso torcedor não tem mais motivação, e acaba ficando complicado.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Rafael Rizzardo",
            "text": "Palmeiras está c*gando para Parana. Já considera jogo ganho. Vai lá Paraná, mete o crime!",
            "date": "2018-11-16T14:50:27",
            "likes": "12",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Leonidas Nascimento",
                    "text": "Ganhar do Paraná domingo será como atirar num cadáver estendido no chão.",
                    "date": "2018-11-16T20:32:02",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "Quem considera o jogo perdido é vc. Já viu algum palmeirense com faixa de campeão pelas ruas?",
                    "date": "2018-11-16T23:24:12",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Rocha",
                    "text": "Paraná vai dar muito trabalho,bora verdão",
                    "date": "2018-11-17T17:56:35",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Ganhar do Paraná domingo será como atirar num cadáver estendido no chão.",
            "date": "2018-11-16T20:32:02",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "Quem considera o jogo perdido é vc. Já viu algum palmeirense com faixa de campeão pelas ruas?",
            "date": "2018-11-16T23:24:12",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Rocha",
            "text": "Paraná vai dar muito trabalho,bora verdão",
            "date": "2018-11-17T17:56:35",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "O Paraná tem um time muito limitado, por mais que se esforcem a técnica e organização do Palmeiras fazem diferença, boa sorte em 2019",
            "date": "2018-11-17T10:45:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "JESIEL E OS TORCEDORES DO PARANÁ CLUBE ESTÃO REDONDAMENTE ENGANADOS. NENHUM JOGADOR OU MEMBRO DA COMISSÃO TÉCNICA DO PALMEIRAS ESTÁ CONSIDERANDO O JOGO GANHO OU DESRESPEITANDO O CLUBE. O Palmeiras está onde está pelo respeito e cuidado com que trata seus jogos. Encontrem motivação em outro quesito!!!",
            "date": "2018-11-16T23:22:11",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edney Bernardini",
                    "text": "Romeu...os caras tem que justificar a motivação que terão em campo de alguma forma. Mas na verdade, essa motivação, sabemos, virá de Porto alegre...numa maleta grande e polpuda. Mas não tem problema...podem ter a motivação que for...o time é ruim demais...vão levar uma sapatada...sem dó.",
                    "date": "2018-11-17T00:27:56",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Albert",
                    "text": "concerteza muito recheada, porem esquecerem que do outro lado existe um time competitivo e humilde que respeita os adversários sempre da msm forma... avante família palestra, rumo ao décimo título do brasileiro....",
                    "date": "2018-11-17T09:50:23",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Junior",
            "text": "Kkkkkkk conseguiu seu minuto de fama... Agora Palmeiras vai la e faz oque tem q fazer atropelaa e mostra pra jesiel qm é o melhor e mais poderoso time do país...",
            "date": "2018-11-16T19:56:16",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leonidas Nascimento",
                    "text": "Jesiel, se for menos que 5x0 a torcida do Palmeiras nem comemora. Se quiser, o Palmeiras deixa sua delegação em Curitiba, já que seus jogadores e Cia perderão o rumo de casa.",
                    "date": "2018-11-16T20:28:12",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Maycon",
                    "text": "GOOOOLdo BENEDETOOOO chupadas BALMEIRAS",
                    "date": "2018-11-17T06:19:16",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Com o depoimento desse zagueiro, agora fiquei com meda. Nosso título, o tão sonhado DECA está pela primeira vez ameaçado.",
            "date": "2018-11-16T20:26:36",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Maycon",
                    "text": "Sai fora PEPA sei que você está FRUSTRADO por não poder ir a TÓKIO até porque teu time ainda tem muito a evoluir e nem sempre o dinheiro emprestado ganha tudo ,ah! já tinha me esquecido que o BENEDETO mandou lembranças kkkkkk",
                    "date": "2018-11-17T06:16:16",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maycon",
            "text": "O que restou para o Balmeiras foi o Brasileirão,porque Libertadores já foi e continua na sua agonia para conseguir o tão sonhado MUNDIAL e TÓKIO já era kkkk",
            "date": "2018-11-16T19:35:25",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Leonidas Nascimento",
                    "text": "Maycon, seu nome me lembra Baycon. Legal. Chamar o Palmeiras não é no todo uma má idéia não, já que esse B é e tão somente é B de Brasil; de Brasileirão; de maior e melhor do Brasil. Você não é de todo Burro não.",
                    "date": "2018-11-16T20:30:49",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Maycon, seu nome me lembra Baycon. Legal. Chamar o Palmeiras de Balmeiras não é no todo uma má idéia não, já que esse B é e tão somente é B de Brasil; de Brasileirão; de maior e melhor do Brasil. Você não é de todo Burro não.",
                    "date": "2018-11-16T20:31:17",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Maycon",
                    "text": "Pegou Ar seu ASNO? A verdade dói néh Suíno KKKKKKKKK",
                    "date": "2018-11-17T06:06:22",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabiano Yamamoto",
            "text": "Hahhahahah time bom e competitivo com 4v 9e 21 derrotas muito competitivo hahahahah",
            "date": "2018-11-16T23:41:10",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Rocha",
            "text": "Porque mais relaxado? Baseado em q vc esta falando isso, ninguém vai relaxado porcaria nenhuma, vamos dar o sangue,sai fora zica",
            "date": "2018-11-16T20:24:12",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Rossi",
            "text": "JESIEL, VAMOS FAZER ASSIM, GOL DO BORJA NÃO VALE OK.",
            "date": "2018-11-16T15:24:23",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edney Bernardini",
                    "text": "Olha esse Jesiel cavando seus 10 segundos de fama kkkkkkk. Filho, melhor time do campeonato...melhor ataque ... melhor defesa ....invicto há 19 rodadas...contra teu time, que é o oposto disso tudo. Fecha a boca, e vai fazer teu melhor, que seguramente deve ser de doer.",
                    "date": "2018-11-16T19:03:16",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Maycon",
                    "text": "Jesiel quer tirar a diferença em cima do BALMEIRAS? Conta outra migué.",
                    "date": "2018-11-16T19:36:17",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonas França",
            "text": "temos um time bom e competitivo,se tá de brincadeira em tiriça",
            "date": "2018-11-16T19:14:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/zagueiro-do-parana-fala-em-atrasar-provavel-titulo-do-palmeiras-jogo-diferente.ghtml"
}