{
    "time": "paraná clube",
    "date": "30/07/2018 11h00",
    "title": "Paraná Clube espera por Maicosuel para ter \"poder de fogo\" no Brasileiro.Recentemente contratado, meia aprimora parte física para estar à disposição de Rogério Micale e deve ser avaliado para próximo jogo. O Tricolor tem o pior ataque do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Rogério Micale conta os dias para escalar mais um jogador no Paraná Clube na sequência do Campeonato Brasileiro. O meia Maicosuel segue aprimorando a condição física para ajudar o time a reagir na competição. Após duas derrotas seguidas fora de casa, para Atlético-MG e Palmeiras, o treinador espera que o atleta esteja disponível para aumentar o poder de fogo do Tricolor.",
        "– Ele precisou de uma semana, estava parado e fazendo trabalhos em separado, mas vamos avaliar e conversar com o nosso departamento de fisiologia. A gente está precisando ter esse poder de fogo maior. Ele vem para suprir isso. A expectativa é de nos dar retorno - disse o treinador em coletiva à imprensa.",
        "O Tricolor tem o pior ataque do Brasileirão com oito gols feitos, número menor que o lanterna Ceará, que tem nove gols.",
        "+ Maicosuel volta às raízes no Paraná após temporada ruim no Grêmio e São Paulo",
        "A última partida de Maicosuel foi no dia 23 de maio, o jogo entre Grêmio e Defensor, do Uruguai, pela Libertadores. Ele foi devolvido ao São Paulo, onde não chegou a atuar e nem ser relacionado para as partidas do Tricolor. Na semana passada, quando foi oficializado pelo Paraná, o meia disse que precisava de um tempinho para se adaptar ao novo grupo e melhorar o condicionamento físico. Na entrevista de apresentação à imprensa, o jogador disse que pode jogar tanto pelo meio quanto pela beirada.",
        "+ Tabela do Campeonato Brasileiro",
        "Maicosuel despontou para o futebol brasileiro com a camisa do Paraná entre 2005 e 2006. Depois, passou por clubes como Cruzeiro, Palmeiras, Botafogo, Hoffenheim-ALE, Udinete-ITA e Atlético-MG. Hoje com 32 anos, o jogador vem de passagens abaixo da média por Grêmio e São Paulo.",
        "O Paraná volta a campo no próximo domingo, contra o Ceará, na Vila Capanema. Válido pela 17ª rodada do Campeonato Brasileiro, o jogo está marcado para as 16h (horário de Brasília).",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Marcos Simão",
            "text": "Tudo depende dele, tem tudo para ser ídolo neste momento sem dirigentes e sem técnico.",
            "date": "2018-07-30T13:39:30",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "tenho minhas duvidas pq ele vem de um bom tempo de inatividade.",
                    "date": "2018-07-30T14:33:11",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano Anjos",
                    "text": "A cada 10 jogos ele faz 1 gol. Desde sempre.",
                    "date": "2018-08-01T18:15:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano Anjos",
            "text": "As estatísticas são péssimas. Mas tomara que ajude de alguma forma.",
            "date": "2018-08-01T18:12:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "Estou surpreso que conseguiram fazer 13 pontos no turno, achei que não passaria dos 10... Bom retorno para a segundona!",
            "date": "2018-07-30T14:10:07",
            "likes": "6",
            "unlikes": "19",
            "replies": [
                {
                    "name": "João Clève",
                    "text": "Fique tranquilo, poodle. Até o final do turno teremos 20. Até onde me consta, se tem uma torcida que não tem moral pra falar de nós, é a do Atlético. Não se esqueça que vocês também tem 13 pontos.",
                    "date": "2018-07-30T14:25:16",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "eh vdd pq com esses nossos atacantes e de doer mesmo.",
                    "date": "2018-07-30T14:32:45",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "A diferença é que o atlético tem mais time que o paraná, além de um jogo a menos contra um freguês histórico em casa, e não vai cair igual a turma do viaduto",
                    "date": "2018-07-31T14:03:46",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "João Clève",
                    "text": "Meu Deus, não sabia que eu estava falando com a mãe Dinah. Peço mil desculpas.",
                    "date": "2018-07-31T17:22:00",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "\"Até o final do turno teremos 20.\" Além de paranista é hipócrita",
                    "date": "2018-08-01T14:05:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Aceite a realidade, o paraná já subiu como o primeiro rebaixado de 2018",
                    "date": "2018-08-01T14:05:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Itamar Brito",
            "text": "tem a grande chance de fazer 3pontos na proxima rodada.pq se perder ponto p esse time do ceara,ai é segundona certa",
            "date": "2018-08-01T10:36:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "Tem q tirar o vilela e o caio henrique...um marca mal e o outro eh uma enceradeira e nao produz nada..ponha o torito e mais um...nadson..piteco..maicossuel...qkr um q possa criar nesse meio campo improdutivo...o problema nao sao os atacantes..e sim o meio q nao municia..transicao lenta e sem criatividade..bola pro lado e pra tras..estilo ch caranguejo..esse eh o time do micales",
            "date": "2018-07-31T08:58:53",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Wagner",
                    "text": "Então Marco, mas o Micale diz que treina muito.... ha, ha, ha...... esse cara é uma piada e o pior que quando o time vai bem no próximo jogo ele muda ...... é, desse jeito só apelando para Jesus Cristo......",
                    "date": "2018-07-31T17:25:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andres Sanches",
            "text": "Que Fase, Usando Refugos dos Bamb1s e do Sant0s serie b",
            "date": "2018-07-31T11:36:24",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Macagnan",
            "text": "Esse vai nos ajudar. É bom e foi criado pelo Paraná.",
            "date": "2018-07-31T10:47:39",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Martins",
            "text": "Ruim demais! Preparem a dor de cabeça.",
            "date": "2018-07-31T10:05:30",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pacheco",
            "text": "Joga com meia perna no lugar do horrível Caio Henrique!",
            "date": "2018-07-30T14:27:37",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Wagner",
                    "text": "Mas não se esqueçam torcedores, o micale tem os homens de confiança dele... eu já acho mesmo que são os machos dele... Carlos, Caio Henrique, Mansur entre outros....",
                    "date": "2018-07-30T20:26:32",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Duarte",
                    "text": "To comecando a acreditar nisso eduardo rs",
                    "date": "2018-07-31T09:00:22",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Dias",
            "text": "Esse Maiconsuel passa a carreira aprimorando a forma Fisica nunca vi coisa igual todo Clube que vai é mesma coisa",
            "date": "2018-07-30T16:31:14",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Neto",
            "text": "Richard - Júnior- Cleber Reis - Jesiel - Igor - Torito (pelo amor de Deus) - Santana - Biteco (já passou faz tempo os 15 dias) - Nadson - Silvinho e Maicosuel. Para de inventar com: Thiago (falhou dois jogos seguido e Richard é mais goleiro), Caio Henrique (só pode ter empresário na jogada) Itaperuna e Raphael Alemão sem condições, Mansur (não é o único culpado mas está comprometendo). Gosto do trabalho do Micale mas se não tiver pulso pra barrar alguns jogadores então está na hora de repensar antes que seja tarde. Espero que ele tenha pulso firme agora.",
            "date": "2018-07-30T15:50:57",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nicollas Duarte",
            "text": "Parabenizo o Paraná por manter o Micalle como técnico do time. Está claro que o objetivo de vocês é lutarem para não cair,sendo assim,o treinador já conhece o time e poderá ajudar vocês. SRN",
            "date": "2018-07-30T14:56:30",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-clube-espera-por-maicosuel-para-ter-poder-de-fogo-no-brasileiro.ghtml"
}