{
    "time": "paraná clube",
    "date": "22/04/2018 13h04",
    "title": "Defesa vai mal e Raphael Alemão se destaca em derrota do Paraná; veja as notas.Sistema defensivo não consegue parar o ataque do Corinthians, e Tricolor é goleado por 4 a 0 na Vila Capanema. Estreante, Raphael Alemão é um dos poucos destaques da equipe",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná Clube foi goleado pelo Corinthians, por 4 a 0, neste domingo, na Vila Capanema, pela segunda rodada do Paranaense. Após um bom começo, o Tricolor sofreu dois gols em sequência no primeiro tempo, com Rodriguinho e Sidcley. Na etapa final, o Alvinegro ampliou com Clayson e Gabriel.",
        "O técnico Rogério Micale fez três mudanças em relação ao time da estreia, com as entradas dos volantes Jhonny Lucas e da dupla estreante de ataque Raphael Alemão e Carlos, recém-contratado. O Paraná levou perigo nos primeiros 20 minutos da etapa inicial, mas sofreu os gols aos 25 e aos 26 minutos. O time sentiu o baque e não conseguiu reagir.",
        "No segundo tempo, Micale precisou fazer uma mudança no gol, com Luís Carlos no lugar de Richard, que saiu contundido. Depois, o meia Matheus Pereira e o atacante Vitor Feijão entraram, sem brilho.",
        "",
        "Raphael Alemão: começou dando muito trabalho para a defesa do Corinthians. Logo de cara tentou um voleio, mas não alcançou a bola. Quase fez um golaço aos 15 minutos, quando o placar estava em 0 a 0, dando um chapéu em Balbuena antes de chuta para defesa de Cássio. Correu muito no primeiro tempo e ajudou também no setor defensivo. No segundo tempo, diminuiu o ritmo, sentiu e foi substituído aos 26 minutos por Vitor Feijão. Nota: 7,0",
        "Jhonny Lucas: marcando bem e se aproximando do ataque, também teve um início promissor. Arriscou de fora da área aos nove minutos e levou perigo. Caiu de produção junto com o time após os gols, ainda na primeira etapa. Nota: 6,0",
        "Carlos: chegou durante a semana e ganhou a primeira chance como titular neste domingo. Teve boa movimentação, mas não conseguiu finalizar uma única fez ao gol de Cássio. Apagado, recebeu duas faltas e somou duas roubadas de bola. Nota: 5,0",
        "Veja as notas dos jogadores:",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Jefferson Sabino",
            "text": "Bom de tudo temos uma certeza...CONHECEMOS O PRIMEIRO REBAIXADO DE 2018.",
            "date": "2018-04-22T13:13:10",
            "likes": "27",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Felipe",
                    "text": "Depois outros torcedores vem me criticar no outro comentário dizendo que o Paraná tem um time bom. O time tá péssimo. Uma zaga que mal sabe marcar. Vão chutar para o gol, um jogador atrapalha o outro. Acho melhor vender a joia do clube para o Arsenal e com os 50 milhões contratar uns 6 jogadores de algum time da libertadores (3 zagueiros, 2 meias, 1 atacante), e mais uns 4 de algum time grande como Palmeiras, Corinthians, Grêmio, etc...",
                    "date": "2018-04-22T14:08:01",
                    "likes": "28",
                    "unlikes": "7"
                },
                {
                    "name": "Gustavo",
                    "text": "FALTA UM TREINADOR QUE COMA O R.. DESTES CARAS, MICALE É UMA MENTIRA!!! O TIME NÃO TEM UMA JOGADA EFETIVA!!",
                    "date": "2018-04-23T11:03:17",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Mário",
                    "text": "Micale tem até a 7a. rodada pra acertar esse time, ou, vaza,,, Tá no mesmo caminho do Wagner Lopes!!! Infelizmente.",
                    "date": "2018-04-23T18:32:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lucas",
            "text": "Vamos ser realistas, o Paraná enfrentou dois times cascudos, o São Paulo pode estar ruim, mas enfrenta-los na casa deles é pedreira... Já o Corinthians é outra realidade, é o atual campeão e favorito contra qualquer um do campeonato... Domingo é nosso campeonato, temos que ganhar do Sport !",
            "date": "2018-04-23T14:45:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fahel",
            "text": "Paraná assim como o atletico-go em 2017 só veio passear na série A e tirar uns pontos dos grandes , já entrou rebaixado !",
            "date": "2018-04-22T13:29:13",
            "likes": "41",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Jose Loss",
                    "text": "vai corinthians",
                    "date": "2018-04-22T19:24:13",
                    "likes": "3",
                    "unlikes": "16"
                },
                {
                    "name": "Joce Vieira",
                    "text": "02 jogos pesados, tem que tirar a liçao disso, e, seu Micale, muda esse time, saca rayan, wesley.",
                    "date": "2018-04-23T12:14:25",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Breno Magalhaes",
            "text": "kkkkkkiu",
            "date": "2018-04-22T13:14:39",
            "likes": "14",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "É anormal perder para SPFC e COR, NÃO. Paranistas esse time ainda vai nos dar muitas alegrias, acreditem. Acredito na Libertadores em 2019.",
                    "date": "2018-04-23T11:16:08",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Burgel",
            "text": "PARANA, PERDEU DUAS PARA DOIS TIMES GRANDES, ISSO NÃO O LEVA A SER REBAIXADO, POIS A BRIGA DO PARANA SE MANTER NA SERIE A É GANHAR DE ADVERSARIOS DIRETOS, TIMES QUE TAMBÉM TEM RISCOS DE CAIR, MAS É MUITO AZAR DO PARANÁ MESMO, PRIMEIRA RODADA JOGAR FORA COM SÃO PAULO, ISSO QUE JOGOU DE IGUAL COM ELES, E CORINTHIANS, ATUAL CAMPEÃO E POSSIVEL CAMPEÃO DE 2018,",
            "date": "2018-04-23T11:00:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Junior",
            "text": "Cléber Reis pede passagem",
            "date": "2018-04-23T10:39:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "O Richard falhou feio no primeiro gol. Tropeçou sozinho e estava caído quando veio o passe. E no segundo gol esqueceu de fechar o ângulo. O Richard afundou o time, que estava jogando bem. Agora, esse zagueiro Neris é mais lento que o meu Fiat 147 que só anda na descida.",
            "date": "2018-04-23T08:58:06",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Walter Rafael",
                    "text": "neris nem jogou",
                    "date": "2018-04-23T09:29:31",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Felipe",
            "text": "O Paraná jogou relativamente bem. Quem destoou foi Mansur e Alemão. Inclusive, todos os gols sairam no lado do Alemão. O problema é que o corirnthians tem uma qualidade absurda, e eles foram cirurgicos. Dai deram 4 chutes pro gol e fizeram 4 gols",
            "date": "2018-04-22T19:21:50",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luciano Molina",
                    "text": "Deram 2 chutes. Os outros dois foi toque debaixo do gol.",
                    "date": "2018-04-23T09:06:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aureo Almeida",
            "text": "E Parana empatou com Sao Paulo no morumbi, Tricolor tambem cai ?",
            "date": "2018-04-22T14:15:35",
            "likes": "4",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Antonio Silva",
                    "text": "São Paulo 1 x 0 Paraná, respondendo a sua pergunta, ganhar apenas pelo placar mínimo contra o Paraná não dá direito a sonhar com grandes coisas não.",
                    "date": "2018-04-23T00:10:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Valencio",
            "text": "kkkkkk....vergonha do estado do paraná.....vai ser saco de pancadas !!!! salve alvicelestekkkkkkk",
            "date": "2018-04-22T20:51:47",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devalcir Tiroli",
            "text": "vai ser rebaixado na 28 rodada",
            "date": "2018-04-22T20:21:56",
            "likes": "6",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Macanudo Peleador",
            "text": "Volta pra série BBBBBBBBBB .................kkkkkkkkkk",
            "date": "2018-04-22T19:41:57",
            "likes": "7",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Lima",
            "text": "Queriam tanto subir pra serie a, e o resultado esta aí.",
            "date": "2018-04-22T16:35:52",
            "likes": "13",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Costa",
            "text": "acho que tem muita coisa pela frente, o Parana Clube não pode deixar se abater, bola pra frente, acredito na recuperação do Tricolor.",
            "date": "2018-04-22T13:42:12",
            "likes": "55",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marlus Iarrocheski",
                    "text": "Sim tem muita coisa pra frente ! Gavião comeu a Galinha pintadinha de 4 e ainda depenou ela ! Vcs serão o 1 time a ser rebaixado !! Deixem suas risadas para a Galinha depenada Pintadinha !",
                    "date": "2018-04-22T14:28:55",
                    "likes": "15",
                    "unlikes": "39"
                },
                {
                    "name": "Donnacry",
                    "text": "kkkkkkkkkkkk",
                    "date": "2018-04-22T15:15:55",
                    "likes": "6",
                    "unlikes": "18"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Coringa",
            "text": "Paraná o primeiro rebaixado de 2018. Vai jogar o restante do ano só pra cumprir tabela e fazer uma gracinha.Não tem condições de disputar a Série A esse time.",
            "date": "2018-04-22T14:09:33",
            "likes": "19",
            "unlikes": "26",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/defesa-vai-mal-e-raphael-alemao-se-destaca-em-derrota-do-parana-veja-as-notas.ghtml"
}