{"id": 11977, "team_id": 7, "date": "25/06/2018", "author": " GloboEsporte.com", "title": " Paraná Clube volta aos treinos e anuncia novidades na comissão técnica Tricolor anuncia o preparador de goleiros Marco Tedeschi e o preparador físico Gustavo Araújo, que chegam para substituir Thiago Mehl e Marquinhos Seixas, respectivamente", "text": " Após 11 dias de folga, o Paraná Clube se reapresentou nesta segunda-feira e iniciou a intertemporada com novidades na comissão técnica. O Tricolor anunciou as contratações do preparador de goleiros Marco Tedeschi e do preparador físico Gustavo Araújo. Por outro lado, o também preparador físico Marquinhos Seixas deixa o clube e vai para o Fluminense.  Gustavo Araújo trabalhou no Flamengo nesta temporada e fez parte da comissão da Arábia Saudita na disputa da Copa do Mundo em 2006, na Alemanha - o treinador era Marcos Paquetá. O profissional também esteve no Catar, Emirados Árabes Unidos e Egito.  – Foram 12 anos atuando fora do país. No ano passado, quando voltei, estive na base do Corinthians e, em setembro, fui para o Flamengo. Agora, é o início de um novo ciclo no Paraná. Sei que temos grandes desafios para esta temporada – disse Araújo ao site oficial do Paraná.    Já Marco Tedeschi foi contratado para substituir Thiago Mehl, que foi para o Vasco. O novo preparador de goleiros esteve por cinco anos no Figueirense e trabalhou recentemente no Bolívar, da Bolívia. Ex-goleiro, ele, que começou a carreira de preparador no próprio Paraná, vai trabalhar ao lado de Felipe Jorge na função.  – Comecei nessa função na base do Paraná, entre 2000 e 2003. É um prazer voltar às origens. Reencontro alguns amigos e venho para ajudar o clube nessa caminhada. Sei que contamos com ótimos profissionais na comissão técnica e um grupo de atletas que busca espaço no cenário nacional. Vamos trabalhar muito – comentou Marco Tedeschi ao site oficial.  O Brasileirão recomeça no dia 18 de julho. O Paraná enfrenta o Vitória, no Barradão, pela 13ª rodada da competição. A equipe ocupa a 18ª posição, com 10 pontos, dois atrás do Vitória, primeiro time fora da zona de rebaixamento. A campanha do Tricolor até agora é de duas vitórias, quatro empates e seis derrotas.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-clube-volta-aos-treinos-e-anuncia-mudancas-na-comissao-tecnica.ghtml"}