{
    "time": "paraná clube",
    "date": "11/11/2018 08h00",
    "title": "Dado quer provar que Paraná não é \"pato morto\" e fala em objetivos até o fim da Série A.Treinador fala que o fato do Paraná estar rebaixado pode criar nova pressão para os adversários e que pode se aproveitar disso. Tricolor vence o América-MG no Independência",
    "author": "GloboEsprote.com",
    "text": [
        "A condição de time a ser batido no Brasileirão virou uma estratégia do técnico Dado Cavalcanti para o Paraná Clube nesta reta final. Com o Tricolor já rebaixado, o treinador paranista sabe que pode haver um relaxamento maior dos adversários ou, de outro lado, mais pressão por uma vitória sobre o lanterna. Com essa condição, Dado tenta definir novos objetivos para o time.",
        "Para o treinador, a estratégia foi bem aplicada na vitória de 1 a 0 sobre o América-MG, neste sábado, no Independência. Precisando vencer para sair da zona de rebaixamento, o time mineiro foi pressão do início ao fim, enquanto o Paraná se segurava. O gol de Andrey aos 44 minutos do segundo foi uma das poucas chances e nasceu de um contra-ataque.",
        "- Não tennho dúvida que nós conseguimos aproveitar a impaciência da torcida e a ansiedade do América-MG. Todos os adversários, seja lá quem for, vão enxergar o Paraná como um pato morto. Ninguém fala, desportivamente é até antiético, mas no íntimo, acha que vai passar por cima. Essa é a oportunidade que nos foi dada para provar o contrário, que não somos um bando.",
        "Confira a tabela completa do Brasileirão",
        "Além de trabalhar com a estratégia de pato morto, Dado tem também desenvolvido novos objetivos para os jogadores até o fim da temporada. Entre elas, o Tricolor conseguiu interromper a série de 18 jogos sem vencer - a maior na história do Brasileiro de pontos corridos -, além de vencer a primeira partida fora de casa no campeonato.",
        "- A partir do momento que não temos mais chances, foram criados alguns objetivos para motivar os jogadores e desafiá-los. Fizemos opções de trazer jogadores da base e hoje (sábado) creio que foi um retrato fiel da condução das última semanas. Já interrompemos essa sequência de jogos sem vencer e agora é propor novos desafios para fazer com que a gente consigo trazer essa pegada.",
        "Os novos desafios de Dado ainda estão sendo pensados pelo treinador, que espera não ver relaxamento do time nas próximas partidas. O Tricolor tem dois jogos complicados nas duas próximas rodadas, uma contra o Atlético-MG, nesta quarta, em Belo Horizonte e depois contra o líder Palmeiras, em Londrina.",
        "- Essa vitória não pode provocar relaxamento, que não existe mais objetivo. Gosto de desafiar os atletas, de provocá-los para que os caras comprem a ideia e não relaxem.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "O Furacao",
            "text": "nanico inexpressivo",
            "date": "2018-11-12T08:13:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "falow o real madri do parana, deveriam disputar o paulistao quem sabe la vcs se teriam expressam melhor, pq nao ganhou nada internacional ainda.",
                    "date": "2018-11-12T09:03:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Os Fanaticos",
            "text": "A DUPLA PATATI E PATATA 2019 HUAHUAHUAHUA",
            "date": "2018-11-12T08:36:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "falow o real madri do parana que nunca ganhou nada de expressao a nao ser o ruralzao.",
                    "date": "2018-11-12T09:02:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "Não permitir que sejamos pegos desatentos.... desarmados.o momento de ataque mais elaborado geralmente se abrem mais espaços. É preciso ter uma transição defensiva mais ágil e atenta. Em ataque veloz.... desconserta o adversário. Em momento certo, surpreende.",
            "date": "2018-11-11T17:46:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robert Renato",
                    "text": "é... uma coisa é uma coisa, outra coisa é outra coisa.. o que importa é o que interessa.",
                    "date": "2018-11-12T00:21:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonas França",
            "text": "jogo horrível,era pra ter levado uma goleada,aí no fim achou um gol",
            "date": "2018-11-11T21:50:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "O Dado já quer sentar na janelinha.",
                    "date": "2018-11-11T23:28:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "Vamos ver quantos jogos conseguimos manter sem levar gols. E aprimorar contra ataques. Ai... a coisa vai caminhar melhor. Dar bote na hora certa. Os outros ainda têm desespero de fazer gols. É preciso saber lidar com as situações. Vamos ver se conseguimos.",
            "date": "2018-11-11T17:43:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Era essa tranquilidade de que tanto eu falava. Se nao der pra fazer, é preciso não levar gols. Ter resistência para não permitir adversário ficar muit com a bola.",
            "date": "2018-11-11T17:40:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Ribeiro",
            "text": "Acho que agora sai da zona",
            "date": "2018-11-11T14:40:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Nadalini",
            "text": "Agora vai....",
            "date": "2018-11-11T12:05:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/dado-quer-provar-que-parana-nao-e-pato-morto-e-fala-em-objetivos-ate-o-fim-da-serie-a.ghtml"
}