{
    "time": "paraná clube",
    "date": "24/09/2018 16h59",
    "title": "Medida Provisória mantém Vila Capanema com o Paraná por até 30 anos.Clube paranaense discute judicialmente a propriedade com a União há 48 anos, mas MP assinada pela presidência da república garantiu a sua manutenção",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná conseguiu, nesta segunda-feira, a concessão da Vila Capanema pelos próximos 30 anos. O presidente Michel Temer (MDB) assinou uma Medida Provisória (MP), que garante a posse do estádio e ainda pode ser prorrogada por mais três décadas. A MP foi publicada no Diário Oficial da União.",
        "Após uma briga de 48 anos, o Tricolor conseguiu uma vitória parcial diante da União. A cúpula paranista, desde 2016, tentava costurar um acordo com ajuda de políticos do Estado e o Ministério do Esporte como aliado. No final de 2017, as conversas se intensificaram e as partes avançaram nesse sentido. O compromisso, enfim, foi firmado neste ano e a direção apenas aguardava a oficialização.",
        "Tabela Série A do Campeonato Brasileiro",
        "De acordo com o artigo 18-B, da Medida Provisória 852, “Os imóveis da União que estiverem ocupados por entidades desportivas de quaisquer modalidades poderão ser objeto de cessão em condições especiais, dispensado o procedimento licitatório, observadas as seguintes condições: exclusivamente para ocupações anteriores a 5 de outubro de 1988; pelo prazo máximo de 30 anos, admitidas prorrogações por iguais períodos”.",
        "A Vila Capanema pertencia à Rede Ferroviária Federal S.A., extinta em 2007, passando o terreno para a União. Em março de 2016, o TRF-4 confirmou que o clube paranaense não era dono da praça esportiva. A direção paranista, então, recorreu ao Superior Tribunal de Justiça (STJ) e ao Supremo Tribunal Federal (STF), na capital federal, e o imbróglio judicial para a posse definitiva ainda continua.",
        "Nesse período, o Tricolor tentou costurar acordos envolvendo permutas, com as doações de partes de seus terrenos em troca do direito de ser o dono da Vila Capanema. Essas negociações seguirão à parte, mas agora com o clube paranaense tendo uma garantia e segurança sobre a continuidade de poder jogar e estruturar seu estádio sem o risco imediato de perdê-lo.",
        "A MP beneficia não somente o Paraná, mas como também o Operário-PR, Santos, Portuguesa Santista, São Caetano e Tubarão. Todos possuem conflitos judiciais envolvendo terrenos que são ocupados por eles e pertencentes à União.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Langointerno",
            "text": "BAH NUM ANO DIFICIL COMO ESTE ANO CERTAMENTE FOI A MAIOR CONQUISTA DO ANO, TALVEZ ATE DA HISTORIA D CLUBE, O REBAIXAMENTO ACONTECEU MAIS PIOR SERIA FICAR SEM ESTADIO",
            "date": "2018-09-26T07:32:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "30 anos de série B",
            "date": "2018-09-25T12:01:28",
            "likes": "7",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bicho Paraná",
            "text": "Daí se unem com as paquitas pra falar da Arena do Atlético. Se a área é da Uniao deveria voltar para a União. Vai cair este ano e fazer companhia ao coxa na segundona. Já pra 2020 teremos novamente 2 paranaenses na série A, o Atlético do Operário de Ponta Grossa.",
            "date": "2018-09-24T18:01:39",
            "likes": "18",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "Daqui a 30 anos vcs não terão mais time.",
                    "date": "2018-09-24T19:22:38",
                    "likes": "11",
                    "unlikes": "12"
                },
                {
                    "name": "Andre Souza",
                    "text": "ESSE TIME DO PARANA JA DEVIA ERA PARAR DE JOGAR VAI FICAR PASSANDO VERGONHA ATE DEZEMBRO AINDA",
                    "date": "2018-09-25T05:18:18",
                    "likes": "9",
                    "unlikes": "17"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Parana Clube vai voltar em 2020",
                    "date": "2018-09-25T12:00:28",
                    "likes": "8",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Podia criar vergonha e melhorar o estadio... Mais nao tem dinheiro pra nada clube quebrado...",
            "date": "2018-09-25T11:59:16",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Dias",
            "text": "Será que o Paraná vai passar a vergonha de perder para o Vasco em casa? Não pode.",
            "date": "2018-09-25T10:09:54",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Horacio Lopes",
            "text": "Ainda não venderam por que não lhes pertence.",
            "date": "2018-09-25T08:09:54",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/medida-provisoria-mantem-vila-capanema-com-o-parana-por-ate-30-anos.ghtml"
}