{
    "time": "paraná clube",
    "date": "07/09/2018 10h48",
    "title": "Após áudio com críticas vazar, Igor pede desculpas no Paraná: \"Cabeça quente\".Em áudio, Igor reclama de salários atrasados e critica possível incoerência pela saída de Diego Tavares. Na entrevista, ele nega atrasos e garante que \"já está tudo resolvido\"",
    "author": "Fernando Freire e Nadja Mauad",
    "text": [
        "O lateral-esquerdo Igor pediu desculpas após um áudio com críticas à diretoria do Paraná Clube vazar. Na mensagem, o jogador reclamou com um conselheiro sobre salário atrasado e criticou uma possível incoerência pela saída de Diego Tavares. Na coletiva, porém, ele colocou panos quentes (veja o vídeo abaixo).",
        "– Saiu mesmo esse áudio. Foi logo após o jogo, estava de cabeça quente. Conversei com o Guilherme, que é conselheiro do grupo e que ajuda a gente a pegar imóvel. Estava de cabeça quente, falei algumas partes que não poderia falar, mas já sentei com o grupo, pedi desculpa ao grupo, sentei com a diretoria também e pedi desculpa. Vi que estava errado. Já está tudo resolvido internamente - afirmou.",
        "Questionado se o salário estava mesmo atrasado, o lateral-esquerdo Igor repetiu que estava de cabeça quente e afirmou que, na verdade, os pagamentos estão em dia.",
        "Em meio ao clima pesado dentro e fora de campo, o Paraná Clube segue a preparação para o duelo com o Santos, pela 23ª rodada. A partida está marcada para 19h de domingo, na Vila Capanema.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Lucas Nadalini",
            "text": "Agora está explicado, porque o tal do corpo mole! Salário atrasado, quem que quer jogar de graça? Vamos parabenizar Sr Leonardo e o Pastana!",
            "date": "2018-09-07T11:50:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aparecido Rasteiro",
                    "text": "Afinal de contas, está ou não está atrasado? Com a palavra, a diretoria. Pagamos em dia nossas mensalidades, mesmo assim alguns até compram ingressos nos jogos e gostaríamos de saber por que o time não consegue vencer até adversários do mesmo porte.",
                    "date": "2018-09-07T13:32:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Mas não tem time do mesmo porte do paraná na série A.",
                    "date": "2018-09-07T15:57:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anselmo Costa",
                    "text": "tem que atrazar o salario mesmo, com este futebol e este time, não merecem um centavos, como sempre falo só defendo o milagroso do RICHARD, o resto que vão arrumar dinheiro vendendo cachorro quente, pricipalmente o vilela......",
                    "date": "2018-09-07T20:34:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aparecido Rasteiro",
                    "text": "Antonio , do décimo pra baixo tá uma verdadeira gangorra. Não dá dá dizer quem é melhor ou pior.",
                    "date": "2018-09-09T15:49:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jonas França",
            "text": "manda embora esse craque",
            "date": "2018-09-09T00:48:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Christian",
            "text": "A saída do Tavares, ninguém entendeu mesmo.. somente eh entendido se o Parana ganhou algo.. nao temos reserva no setor.. agora quanto a salários.. se for real o presidente tem que dar explicações.. pois, no ato trabalhista que fechou ele se compromete a pagar em dia todos dentro do orçamento do ano..",
            "date": "2018-09-07T11:00:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jonas França",
                    "text": "diretoria horrível esse jogador nem deveria reclamar de sálarios,pois não faz por merecer",
                    "date": "2018-09-07T11:24:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Duarte",
                    "text": "Ele nao pediu pra jogar no parana e nunca disse que jogaria de graca...o parana q contratou e fez a promessa de pgto...entao que cumpra..qto a jogar bola..nesse elenco se salvan uns 5 e olhe la",
                    "date": "2018-09-08T02:20:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Cruz",
                    "text": "Se o clube achar que o jogador não serve para o clube, então demita, mas enquanto for funcionário do clube tem que receber seus vencimentos em dia conforme contrato assinado por ambas as partes!",
                    "date": "2018-09-08T13:01:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Andrade",
                    "text": "Finalmente um pouco de lucidez. Parabéns.",
                    "date": "2018-09-08T23:22:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cristiano Anjos",
            "text": "O que é pra resolver dentro de casa é dentro de casa. Quanto mais se expor mais difícil fica.",
            "date": "2018-09-08T12:23:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nufan",
            "text": "Nunca teve estrutura pra jogar a serie A, entao tem q voltar para o seu devido lugar ou ate a serie C.",
            "date": "2018-09-07T13:25:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jr",
            "text": "Triste, o cara tem para receber, ai tem que dizer que esta tudo certo",
            "date": "2018-09-07T22:51:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Paulo",
            "text": "O Tavares deixa uma avenida la atras...só sabe correr...a saída dele foi uma boa sim",
            "date": "2018-09-07T15:29:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Simão",
            "text": "Vamos ter que sofrer mais uma gestão, chapa única, tem algo errado aí, faz o que quer, ditador, ou no clube só tem trouxa, até agora não entendi.",
            "date": "2018-09-07T14:59:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "e globo Esporte - PR sempre querendo derruba o Paraná Clube com notícias que não tem fundamento nenhum...",
            "date": "2018-09-07T14:30:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/apos-audio-com-criticas-vazar-igor-pede-desculpas-no-parana-cabeca-quente.ghtml"
}