{
    "time": "paraná clube",
    "date": "08/11/2018 13h59",
    "title": "Paraná Clube não quer manter base do Brasileirão na temporada 2019 e planeja novo elenco.Técnico Dado Cavalcanti diz que time vai contratar jogadores e procura perfil dos que \"busquem lugar ao sol e seu espaço\". Ele diz querer novo grupo já em dezembro",
    "author": "GloboEsporte.com",
    "text": [
        "O clima do Paraná é de reinício completo para a temporada de 2019, quando o time volta à Série B e inicia o ano com o campeonato Paranaense. Segundo o técnico Dado Cavalcanti, o clube não irá manter a base dos jogadores que foram contratados ou jogaram o Brasileirão. A intenção é montar um novo elenco com a elaboração de um novo perfil.",
        "A ausência de uma base no Paraná passa por diversos fatores, entre eles, os contratos de empréstimo que acabam no fim do ano e sem possibilidade de renovação, além da redução da folha de pagamento.",
        "- Diferente de outros clubes do Brasil, não vamos ter uma base de 2018 para 2019 e, quando se contrata muito, a possibilidade de errar também aumenta, disse o técnico Dado Cavalcanti.",
        "O desmanche do atual elenco já começou com jogadores como Caio Henrique, Cleber Reis e outros emprestados treinando em turnos diferentes e afastados do grupo. Outros como os atacantes Deivid e Ortigoza pediram a rescisão de seus contratos.",
        "Veja a tabela completa do Brasileirão",
        "O treinador ainda lembrou que faz parte de seu trabalho atual iniciar a busca por nomes que possam formar o elenco de 2019. Ele afirmou que deve fazer algumas indicações de atletas, mas que a prioridade é definir um perfil para as contratações. O treinador quer evitar erros de ter atletas com pouco comprometimento.",
        "- São cuidados que devemos ter em buscar as informações necessárias de perfil. Evitar ao máximo jogadores que não tenham muita ambição, que venham só para passar tempo, procurar os mais guerreirinhos, que busquem lugar ao sol e seu espaço dentro, é claro, de uma qualidade técnica que traga retorno para a gente.",
        "Apesar da preocupação com contratação, o treinador do Paraná ainda levantou as dificuldades de conseguir jogadores. Segundo ele, a expectativa é ter a maior parte do elenco montado até dezembro, no entanto, existe a dificuldade de procurar jogadores no momento.",
        "- A minha expectativa é que na reapresentação em dezembro, a gente tenha 100% do grupo. Infelizmente estamos um pouco tarde em relação à concorrência do Paulista, por exemplo, em que jogadores já tem seus pré-contratos, e outros que estão na Série A e B e ainda não vão definir sua vida profissional para o ano que vem. Nosso espelho de atletas tem vários jogadores que estão nesse meio.",
        "Por enquanto, o treinador busca dentro de casa nomes para compor o elenco, e o laboratório são os jogos do Brasileirão. Rebaixado e sem nenhuma perspectiva para 2018, o treinador tem testado garotos dos Sub-19 durante os jogos.",
        "- O meu principal trabalho é com dos jogadores que estão no Paraná, os atletas que estão no Sub-19, dos emprestados, que retornam de empréstimo para fazer uma composição.",
        "O Paraná volta a campo neste sábado contra o América-MG, no Independência. O jogo da 33ª rodada está previsto para as 17 horas.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Adriano Gil",
            "text": "Filho do Renan do choque de cultura é um guerrinho. Tem vaga no elenco",
            "date": "2018-11-10T16:33:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Duarte",
            "text": "Segurem silvinho e richard",
            "date": "2018-11-10T12:23:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "Cade o presidente, o que ele acha, quais as metas, o salário está em dia (salário dele), deve estar viajando, etc....???",
                    "date": "2018-11-10T15:17:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonas França",
            "text": "meta pra 2019 se manter na série B,acho que já tá de bom tamanho,contar com a base pode esquecer não se salva um",
            "date": "2018-11-08T18:10:43",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Santana",
                    "text": "Só espero uma coisa do time nestes últimos compromissos: não entreguem os TRÊS pontos para América, Ceará e Botafogo, times próximos da ZR-4 ou nela. Perspectiva para 2019 sombria. Obrigado Pastana e diretoria!!!",
                    "date": "2018-11-09T07:40:34",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Prado",
            "text": "Que base?",
            "date": "2018-11-08T21:34:29",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas França",
            "text": "imagina manter essa base vide a quantia de tiriça no elenco",
            "date": "2018-11-08T18:13:45",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-clube-nao-quer-manter-base-do-brasileirao-na-temporada-2019-e-planeja-novo-elenco.ghtml"
}