{
    "time": "paraná clube",
    "date": "27/01/2018 08h00",
    "title": "Wagner Lopes projeta evolução física e técnica do Paraná nos próximos jogos.Técnico diz que pré-temporada encerra neste sábado e que tenta deixar todo o time com melhor condicionamento. Ele também cobra fim dos erros individuais",
    "author": "GloboEsporte.com",
    "text": [
        "Para o técnico Wagner Lopes, o período de pré-temporada do Paraná termina neste sábado, um dia antes da terceira partida oficial do time no ano. O treinador lembra que o time teve menos tempo de treinamento neste ano e que tem um elenco bastante heterogêno em relação ao condicionamento físico. A sua luta agora para que os jogadores evoluam também tecnicamente.",
        "+Confira a tabela completa do Paranaense",
        "Apesar dos problemas, o treinador entente que os jogadores estão chegando perto de uma condição melhor e podem apresentar uma evolução a partir deste domingo e no jogo contra o URT, na Copa do Brasil.",
        "- Sabia que ia precisar de três ou quatro jogos para todo mundo se sentir mais leve e pronto para correr. Foi um planejamento muito bem feito, bem executado e vamos ter, em um futuro próximo, uma resposta positiva.",
        "O treinador entende que tem três grupos diferentes de jogadores com que está lidando: os atletas inscritos para o Paranaense, o grupo de jogadores não inscritos e que estão chegando e jogadores em condições, mas na situação de reserva.",
        "- Nossa pré-temporada termina agora, sábado, na véspera contra o jogo com o Londrina. Com dois jogos valendo dentro da pré-temporada não se consegue colocar volume e intensidade, ainda mais com grupos distintos. Hoje temos três grupos. Nós temos o grupo especial, o grupo que não vem jogando 90 minutos e o grupo que vem jogando. Tem gente que está fazendo força na academia, outros trabalhando potência, então temos dificuldade com a força de resistência e isso demanda um tempo. Existe uma cronologia para obter o melhor condicionamento e estamos na finalização disso.",
        "As condições físicas dos jogadores deste ano também foram parte da avaliação do treinador para comparar como, sob seu comando, o Tricolor deslanchou desde o início do Paranaense 2017.",
        "- Ano passado tivemos mais tempo para poder preparar, principalmente o setor defensivo e tínhamos jogadores com período menor de descanso e todos eles vinham de uma atividade mais recente. Esse anos pegamos vários atletas com três meses de inatividade e condicionamento físico bem abaixo do que eles podem jogar. Mesmo assim, com relação aos princípios, eles são os mesmo e a mesma forma de jogar. Mas também tivemos erros individuiais nesse ano em situações que treinamos muito.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/wagner-lopes-projeta-evolucao-fisica-e-tecnica-do-parana-nos-proximos-jogos.ghtml"
}