{
    "time": "paraná clube",
    "date": "01/02/2018 08h00",
    "title": "Paraná inicia Copa do Brasil motivado por premiações: \"É claro que influencia\".Clube tem como uma das prioridades o avanço na Copa do Brasil. Além de poder repetir o bom ano de 2017, valores se tornaram ainda mais atrativos",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná deposita algumas prioridades para o jogo contra a URT, nesta quinta-feira, pela Copa do Brasil. Além de ser a possibilidade de vencer pela primeira vez no ano e dar uma resposta mais convincente para o torcedor, o Tricolor volta para um campeonato onde foi bastante feliz em 2017 e que, neste ano, pode render muito dinheiro.",
        "A Copa do Brasil ganhou importância ainda maior para os participantes desde o aumento dos valores das premiações aos times que passarem pelas fases do campeonato. Com o acesso para a Série A, o Paraná foi promovido para o Grupo II de premiações e receberá R$ 880 mil pelo jogo contra a URT. Se passar, o Tricolor embolsa R$ 950 mil para jogar a segunda fase da Copa do Brasil, quando pode enfrentar Independente-PA ou Sampaio Corrêa.",
        "– É importantíssimo para o clube o fator financeiro. Passar de fase gera uma receita muito grande, que ameniza, que paga as contas, que deixa as coisas em ordem. A gente sabe que é fundamental ter o salário em dia, é uma prioridade para nossa diretoria. É claro que influencia no atleta saber dessa responsabilidade. Tem que respeitar o adversário, que também quer isso, mas se impor em campo para buscar o que precisamos – comentou o técnico Wagner Lopes.",
        "+ Confira a tabela completa da Copa do Brasil",
        "A tabela de premiações onde está o Paraná define um escalonamento de valores a cada funil por onde o clube passar. Na terceira fase serão 20 clubes e um prêmio de R$ 1,4 milhão para cada um deles. Se chegar às oitavas de final, como aconteceu no ano passado, o Tricolor recebe R$ 2,4 milhões na fase. Somados os prêmios de todas as fases anteriores e até as oitavas de final, o time pode chegar a uma premiação de R$ 8,38 milhões. O campeão da Copa do Brasil embolsa R$ 50 milhões.",
        "As premiações da Copa do Brasil foram parte do alívio financeiro do Paraná Clube na temporada 2017. A diretoria do clube ainda luta por uma reestruturação financeira e colocou suas fichas no campeonato que tinha valores bem modestos do que na atual edição. Como comparação, o Tricolor recebeu R$ 300 mil para jogar com o São Bento na primeira fase. Agora são R$ 880 mil.",
        "Última partipação inspira",
        "Além da questão financeira, o desempenho na Copa do Brasil no ano passado também pode servir de inspiração. Na ocasião, o Paraná chegou às oitavas de final, parando no Atlético-MG (venceu por 3 a 2, no Couto Pereira, mas perdeu por 2 a 0, fora de casa). Antes, o Tricolor deixou pelo caminho São Bento-SP, Bahia, ASA-AL e Vitória-BA.",
        "Nas quatro primeiras fases, o Paraná ainda era comandado por Wagner Lopes, que deixou o clube logo depois para trabalhar no Japão. De volta ao Tricolor, o treinador evita comparações, mas espera que o grupo atual consiga fazer uma grande campanha novamente. Em campo, o time busca também a primeira vitória no ano (empatou uma e perdeu duas até agora, todas pelo Paranaense).",
        "– É outro time, outro momento. Não dá para comparar com o elenco do ano passado. Não é nem legal ficar comparando um atleta com o outro. O ideal é que a gente faça o nosso melhor, dentro do que temos no momento. Tenho convicção que as coisas vão se encaixar e a gente vai conseguir fazer um grande trabalho nesse ano também – destacou.",
        "URT-MG x Paraná Clube - primeira fase da Copa do Brasil",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-inicia-copa-do-brasil-motivado-por-premiacoes-e-claro-que-influencia.ghtml"
}