{
    "time": "paraná clube",
    "date": "17/10/2018 15h58",
    "title": "Paraná contrata Dado Cavalcanti como novo técnico para projeto a longo prazo.Novo treinador esteve no clube em 2013 e seu último time foi o Paysandu. Ele assinou contrato até 2019, para levar o time na reta final da Série A e iniciar programação do ano seguinte",
    "author": "Guilherme Moreira",
    "text": [
        "Após perder o treinador Claudinei Oliveira para a Chapecoense, o Paraná acertou nesta quarta-feira a contratação de Dado Cavalcanti, 37 anos, para comandar a equipe na reta final da Série A. O técnico, que volta ao clube paranaense após cinco anos, terá um contrato até o fim de 2019 e faz parte do planejamento a longo prazo do time. O anúncio oficial foi feito por volta das 16h30.",
        "Com Dado, chega o auxiliar Pedro Grama. Ele irá comandar o time na partida contra o Flamengo, neste domigo, às 19h, na Vila Capanema, pela 30ª rodada da Série A do Brasileiro.",
        "Desde que saiu do Tricolor, em 2013, Dado era um nome que estava nas pautas das diretorias para assumir o clube paranaense. Com a saída de Claudinei, ele e Cláudio Tencati eram as principais opções. A decisão por trazê-lo de volta partiu exclusivamente do presidente Leonardo Oliveira, que viajou a São Paulo para negociar com o empresário do treinador, assim como já tinha conduzido as tratativas na primeira passagem, mesmo sendo apenas conselheiro na ocasião.",
        "Tabela da Série A do Campeonato Brasileiro",
        "Dado será o quarto treinador do Paraná em 2018, que iniciou com Wagner Lopes, passou para Rogério Micale e, em seguida, Claudinei Oliveira.",
        "A contratação faz parte do planejamento para a realidade do Paraná no próximo ano. Virtualmente rebaixado, com 17 pontos em 29 jogos, o Paraná tem 99% de chances de rebaixamento e pouco a fazer nos nove jogos restantes do Brasileirão. O técnico fará parte da montagem do elenco, ao lado de Marcos, diretor de futebol, e um novo profissional que será contratado para a função de executivo.",
        "Dado comandou o time em momento de euforia",
        "Pelo Tricolor, Dado Cavalcanti chegou para a disputa da Série B após bom desempenho pelo Mogi Mirim, semifinalista do Paulistão, e ficou próximo do acesso à Série A pela primeira vez desde a queda, em 2007. Em 38 rodadas, foram 16 vitórias, nove empates e 13 derrotas, com boa parte do primeiro e início do segundo turno dentro do G-4, da 12ª a 32ª rodada.",
        "Entretanto, com um elenco considerado caro e sem recursos para bancá-lo, com o então presidente Rubens Bohlen e o executivo de futebol, Alex Brasil, os atrasos salariais atrapalharam o ambiente e o rendimento foi caindo rodada a rodada. O time paranista fez 57 pontos, na oitava colocação, a três pontos do Figueirense, quarto colocado daquele ano.",
        "Depois do Paraná, há cinco anos, o treinador passou por Coritiba, Ponte Preta, Náutico (2x), Ceará, Paysandu (3x) e CRB. Ele começou a carreira no Ulbra-RO, com passagens por Brasil Brazsat-DF, Santa Cruz, América-RN, Central-PE e Icasa-CE, além do Mogi Mirim.",
        "Dado estava desempregado desde sua saída do Paysandu, em julho deste ano. O ciclo se encerrou com 31 jogos disputados, sendo 14 vitórias, 7 empates e 10 derrotas, com um aproveitamento de 52,7 % dos pontos. Somando as outras duas vezes que treinou o Lobo, possui no total 137 jogos: 61 vitórias, 34 empates e 42 derrotas (52,8 % de aproveitamento).",
        "Com 17 pontos e na lanterna da Série A, o Paraná enfrenta o Flamengo neste domingo, às 19h, na Vila Capanema, pela 30ª rodada do Campeonato Brasileiro.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Tolima Guarany",
            "text": "o titulo da materia ...\"Projeto a longo prazo\", entretanto o novo comandante assinou contrato ate 2019!!!!! hehehehehehe......estes estagiarios do G1.......",
            "date": "2018-10-19T03:59:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wander Martins",
            "text": "kkkkkkkkkkkkk, Esse cara é uma piada de técnico. Cairam de vez agora",
            "date": "2018-10-17T17:17:18",
            "likes": "10",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Joaquim Jr",
                    "text": "Kkkk pensa no pior técnico que já passou no Pará! De uma coisa ele é bom: enganar a torcida. Vocês vão ter muita raiva ainda.",
                    "date": "2018-10-17T22:22:56",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Jamerson Antunes",
                    "text": "Olha as torcedoras da galinha azul de Belém secando aqui os remogays wanderca e Joaquina kkkk",
                    "date": "2018-10-18T17:57:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maycon",
            "text": "TANTO DADO CAVALCANTI COMO CLAUDIO TENCATI SÃO TODOS UMA BOSTA SÓ....OS DOIS SEMPRE FORAM TREINADORES DE SÉRIE B E SEMPRE BATERAM NA TRAVE,OU SEJA NUNCA FORAM TREINADORES DE PRIMEIRA DIVISÃO.",
            "date": "2018-10-18T06:18:05",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "O paraná também é time de segunda divisão, então tá tudo certo!",
                    "date": "2018-10-18T11:45:16",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maycon",
            "text": "PARANÁ PRECISA MUDAR PRIMEIRO É ESTA DIRETORIA QUE JA PASSOU DA HORA E AINDA SE PERPETUAM NO PODER POR VAIDADES E O PRC CAINDO PELAS TABELAS VIRANDO SACO DE PANCADAS NA SÉRIE A.",
            "date": "2018-10-18T06:23:31",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Silva",
            "text": "muito melhor que o anterior. pena que vem tarde. mas se o planejamento for mesmo de longo prazo, vai ajudar bastante o tricolor...",
            "date": "2018-10-17T22:07:10",
            "likes": "11",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Ataide",
            "text": "Não termina o estadual, quer apostar?",
            "date": "2018-10-17T16:39:27",
            "likes": "37",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Diego Trindade",
                    "text": "Valendo seu bum.bum?",
                    "date": "2018-10-17T20:28:13",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Marcos Simão",
                    "text": "Temos que bater palmas para este técnico que vai entrar num barco furado.",
                    "date": "2018-10-17T20:47:03",
                    "likes": "11",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcus Almeida",
            "text": "Tenho que bater palmas para Fluminense, Bahia e America-MG de conseguirem a proeza de perder para o Paranazinho.",
            "date": "2018-10-17T20:04:39",
            "likes": "14",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Fogagnoli",
            "text": "Não é retranqueiro já é um avanço enorme.",
            "date": "2018-10-17T19:44:43",
            "likes": "23",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Junior",
            "text": "TENCATTI ERA A MELHOR OPÇÃO PARA LONGO PRAZO.... ESSE AE JÁ FOI JUDAS E LARGOU O PARANÁ POR DINHEIRO.",
            "date": "2018-10-17T16:24:28",
            "likes": "42",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Klecius Ferreira",
                    "text": "Toda vez que tem proposta vai embora pilantra",
                    "date": "2018-10-17T19:09:30",
                    "likes": "22",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Simão",
            "text": "Já que foi a vaca que vá o bezerro.",
            "date": "2018-10-17T16:23:21",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Anti Melancia",
                    "text": "otima contratação, vem agora e ja começa a projetar o time do ano que vem",
                    "date": "2018-10-17T19:01:41",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ewerton Silva",
            "text": "essa diretoria esta de sacanagem péssima contratação mais um erro desse horrível presidente q só comete erro atras de outro o nome certo e claudio tencati",
            "date": "2018-10-17T16:18:35",
            "likes": "26",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jose Carlos",
                    "text": "Eu queria o claudio tencati seria melhor opcao treinador que ficou 7 anos num clube so deve respeito mais que o dado seja feliz nas suas escalaçoes e que termine esse brasileiro com honra",
                    "date": "2018-10-17T18:14:01",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre",
            "text": "\"Bote\" errado hein!!! Pra variar!!!!",
            "date": "2018-10-17T17:20:37",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudeni Rossi",
            "text": "A longo prazo é bom reinador, só deixar ele trabalhar que ano que voltaremos.",
            "date": "2018-10-17T17:06:58",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tales Oliveira",
            "text": "bom treinador,porém tem que deixar o cara trabalhar,tempo e paciencia",
            "date": "2018-10-17T16:25:06",
            "likes": "23",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-contrata-dado-cavalcanti-como-novo-tecnico-para-projeto-a-longo-prazo.ghtml"
}