{
    "time": "paraná clube",
    "date": "22/10/2018 13h45",
    "title": "René Santos passa por exame e é liberado para jogar pelo Paraná contra o Cruzeiro.Zagueiro saiu no intervalo da partida contra o Flamengo, no último domingo, após se chocar com Uribe em jogada aérea. Paraná encara o time mineiro no próximo sábado, no Mineirão",
    "author": "GloboEsporte.com",
    "text": [
        "O zagueiro René Santos foi avaliado e está à disposição da comissão técnica do Paraná para o jogo diante do Cruzeiro no próximo sábado, no Mineirão, pelo Campeonato Brasileiro. O jogador, que saiu por precaução na última rodada, após sofrer uma pancada na cabeça, passa bem e retomará os treinamentos na semana.",
        "O atleta foi avaliado após sair da partida contra o Flamengo no hospital Evangélico e o exame detectou que não houve gravidade na lesão, somente a pancada. O defensor foi medicado e liberado no domingo à noite mesmo.",
        "René Santos, aos 40 minutos da primeira etapa, se chocou no alto com Uribe e ficou caído no chão. Antes mesmo do intervalo, o zagueiro saiu de campo para o departamento médico paranista avaliá-lo. Sem condições de jogo, com tonturas, ele sequer voltou ao gramado e foi para o hospital realizar uma tomografia.",
        "Tabela da Série A do Campeonato Brasileiro",
        "Com a liberação, o jogador deve ser novamente titular para o jogo do final de semana, em Belo Horizonte. As outras alternativas, além de Rayan, que também iniciou o confronto diante do Fla, são Jesiel, Charles e Paulo Fales. Cléber Reis segue entregue ao DM. Já Raphael Alemão, expulso após 26 minutos em campo, desfalca a equipe.",
        "Com 17 pontos e na última colocação, o Paraná enfrenta o Cruzeiro no sábado, às 21h, no Mineirão, pela 31ª rodada do Campeonato Brasileiro.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Jonas França",
            "text": "pior que a encomenda,quem jogar vai fazer fiasco mesmo,então tanto faz",
            "date": "2018-10-23T18:54:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aparecido Rasteiro",
            "text": "Primeiro jogo do Dado já começou errando. Quando saiu um zagueiro deveria ter entrado outro zagueiro (Jesiel) e não um atacante (que acabou sendo expulso). A porteira ficou escancarada. Parar de inventar. Ygor como zagueiro ?",
            "date": "2018-10-22T22:41:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/rene-santos-passa-por-exame-e-e-liberado-para-jogar-pelo-parana-contra-o-cruzeiro.ghtml"
}