{
    "time": "paraná clube",
    "date": "24/03/2018 15h17",
    "title": "Richard aponta Paratiba como divisor de águas para arrancada do Paraná.Goleiro do Tricolor diz que vitória contra o Coritiba empolgou time para reação na Taça Caio Júnior. Tricolor joga decisão para final contra o Londrina, neste domingo",
    "author": "Monique Silva",
    "text": [
        "A sequência de cinco jogos sem perder na Taça Caio Júnior do Campeonato Paranaense fez o Paraná Clube voltar aos trilhos. Em bom momento, o Tricolor vem monstrando força sob o comando do técnico Rogério Micale e agora vai decidir uma vaga na final contra o Londrina, às 16h (de Brasília) de domingo, na Vila Capanema.",
        "A explicação do goleiro Richard para a boa fase é simples. O camisa 1 avalia que o divisor de águas foi a vitória no clássico com o Coritiba, por 2 a 0, na segunda rodada.",
        "– É muito trabalho. Ficamos devendo no primeiro turno, mas com muita dedicação, os resultados vieram e nos ajudaram bastante. Foi muito trabalho mesmo. O clássico contra o Coritiba nos deu confiança para a gente seguir. A equipe veio melhorando em vários aspectos, tanto físicos quanto técnicos. Não tem um craque, alguém individual que ganha jogo, mas sim o grupo - em entrevista coletiva à imprensa na sexta-feira.",
        "+ Tabela do Campeonato Paranaense",
        "+ Classificação geral do Paranaense",
        "De olho em uma vaga na decisão, o goleiro projeta o duelo contra o Tubarão, que será cercado de dificuldades, segundo Richard.",
        "– O Londrina tem uma grande equipe, eles sempre fazem grandes jogos contra nós. Eles brigam para subir, por títulos. Vai ser um grande jogo. Tenho certeza que vai ser difícil, até pelas características do time deles, apesar de eles não virem muito bem, agora zera tudo, as chances são iguais para ambos. Esperamos fazer um grande jogo e sair com a vitória.",
        "O goleiro voltou a jogar depois de um longo tempo de tratamento de uma cirurgia que fez na coluna, no final de 2017. Ele não participou das primeiras partidas do Paraná e voltou contra o Cianorte, na estreia de Micale e também quando o Paraná encerrou a sequência de resultados ruins. Ele avalia que ainda não está em sua capacidade total, mas prevê evolução.",
        "- A minha cirurgia não foi tão simples como a gente imaginava, mas estou recuperado e apto a jogar. Às vezes a gente sente alguma coisa na região da cirurgia, mas está consolidada.",
        "- O time tem ajudado bastante na minha recuperação e, claro que a gente sempre pode melhorar Ainda não estou no meu 100%, mas estou em um bom caminho, completou ele em entrevista ao GloboEsporte.com.",
        "Quem passar do duelo entre Paraná e Londrina enfrenta o vencedor de Atlético-PR e Maringá, que fazem a outra semifinal, às 20h de domingo. A final da Taça Caio Júnior está marcada para a próxima quarta-feira, dia 28. O Coritiba já está garantido na finalíssima do Paranaense por ter sido campeão da Taça Dionísio Filho.",
        "Veja abaixo outros comentários de Richard na coletiva:",
        "",
        "– Temos grandes jogadores, um grupo. Quem for entrar tenho certeza que vai ajudar para fazermos um grande jogo.",
        "",
        "– Ficou marcado na minha carreira, já faz um tempo, na final da Copa São Paulo, contra o Santos, que tinha uma grande equipe. A gente acabou passando nos pênaltis e eu pude defender alguns. Foi importante para a minha carreira e dos meus companheiros. Fiquei feliz de ter ajudado.",
        "",
        "– Ele contou a história dele, e depois do clássico ele agradeceu todo o grupo pelo fato de estar voltando a sentir vontade de jogar, de querer ganhar. Ele é muito grato ao grupo por ter ajudado ele a resgatar isso. Pela historia dele no futebol é um jogador diferente. O grupo tem ajudado ele a desempenhar um bom futebol.",
        "",
        "– Ele foi colocando aos poucos a cara dele. As cobranças estavam muito grande, a gente não teve tempo de preparação e as vitórias não vinham. As coisas não caminharam bem no primeiro turno e o Micale, quando chegou, passou muita confiança. Ele tem trabalhado muito a tática conosco e temos assimilado bem. Agora é sugar ao máximo, é um cara inteligente e campeão olímpico.",
        "",
        "– É uma decisão, e ela tem que ser encarada dessa forma, com muita seriedade, foco. E se impor. Decisão é se impor. Estaremos diante do nosso torcedor e temos que nos impor para sair classificado para a final.",
        "Paraná x Londrina (semifinal da Taça Caio Júnior)",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/richard-aponta-paratiba-como-divisor-de-aguas-para-arrancada-do-parana.ghtml"
}