{"id": 11795, "team_id": 7, "date": "22/09/2018", "author": " GloboEsporte.com", "title": " Sobre Maicosuel, Claudinei diz que precisa de jogadores com mais \"transpiração do que inspiração\"\n Meia ainda não jogou uma partida inteira pelo Paraná, escolhido na maior parte das vezes para entrar no segundo tempo: \"Não posso ter um jogador que não esteja 100%\"", "text": " Contratado debaixo de muita expectativa para dar mais qualidade ao meio de campo do Paraná Clube, Maicosuel tem aparecido pouco no time e deve seguir dessa forma. O técnico Claudinei Oliveira lembra que o jogador não é mais o do passado e também não está em condições físicas para que seja determinante.  Maicosuel fez poucas partidas pelo Paraná e, em nenhuma delas, jogou os 90 minutos. Ele foi titular apenas uma vez e vem sendo utilizado no segundo tempo, nas tentativas do treinador em mudar resultados adversos.  - A questão do Maicosuel é que a gente tem que ter me mente que ele não é o Maicosuel que jogou em 2006, 2007. Não é mais o mesmo, então não podemos esperar mais aquela condição.    O treinador ainda completou que Maicosuel ainda não está em condição física necessária para jogar todo uma partida. A situação dificulta que ele cumpra determinados comportamentos dentro de campo. O meia vem de uma temporada complicada com poucos jogos no Grêmio, quando foi devolvido ao São Paulo onde também não jogou.  - O futebol hoje é dinâmico, e não posso ter um jogador que não esteja 100%, principalmnete no campeonato que nós estamos.  No Paraná, precisamos atualmente de mais transpiração do que inspiração. A gente precisa de jogadores que ocupe mais rápido o campo. Temos feitos poucos gols, temos que ganhar, então a gente não pode tomar um ou dois gols, que não vai ganhar de ninguém.  Maicosuel deve ficar no banco na partida contra o Atlético-PR, neste domingo, pelo Brasileirão. O jogador pode aparecer como alternativa à Caio Henrique no segundo tempo, como Claudinei Oliveira tem feito nos últimos jogos.  A partida entre os times paranaenses será na Arena da Baixada, às 16 horas. O jogo é válido pela 26ª rodada.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/sobre-maicosuel-claudinei-diz-que-precisa-de-jogadores-com-mais-transpiracao-do-que-inspiracao.ghtml"}