{"id": 12028, "team_id": 7, "date": "03/06/2018", "author": " GloboEsporte.com", "title": " Paraná se prepara para enfrentar sensação do Brasileiro: \"Não tem respiro\" Partida contra o Fluminense é considerada mais um dos jogos complicados que o Tricolor tem em sequência no Brasileiro. Jogo é nesta segunda", "text": " - Brasileiro não tem respiro, né. É um atrás da outro em jogos bons e difíceis.  A constatação do goleiro Thiago Rodrigues sobre a realidade vivida pelo Paraná Clube, para a partida contra o Fluminense, tem acompanhado o time a cada rodada. O Tricolor já passou por São Paulo, Corinthians, Grêmio e agora o Fluminense, todas equipes que estão na parte de cima da tabela ou são candidatas ao título.  Além do quarteto, o Paraná também já teve pela frente Chapecoense, Sport, Atlético-PR e Vasco, mas os resultados também não foram dentro do esperado, pois o Tricolor segue sem a sua sonhada vitória e com apenas três pontos conquistados em três empates (Grêmio, Chapecoense e Atlético-PR).    A partida contra o Fluminense coloca um contexto novo para o time de Micale, pois o Fluminense começou o campeonato sem gerar muita expectativa, mas o trabalho do técnico Abel Braga vem dando frutos. Os cariocas não perdem há três jogos (duas vitórias e um empate) e estão na quarta colocação, com 13 pontos, e projetando a liderança.  - É um time que é uma das sensações do campeonato, mas não há como escolher adversário. Vamos estar preparados para fazer um grande jogo na segunda-feira, completou o goleiro paranista.  Quem tambem já tem acompanhado de perto as boas atuações do Fluminense é o meia Biteco, que lembrou que parte do sucesso do adversário vem do atacante Pedro, artilheiro do Brasileiro com cinco gols. Por sorte, Pedro não deve estar à disposição para a partida, após sofrer uma lesão contra o Grêmio.  - O time deles é bom. Usa bastante o centroavante deles, que machucou agora. Eles vão ter um pouco de dificuldade para se adaptar, mas acho que não vai ser muito difícil, completou o meia.  Parte da intenção de fazer um bom jogo contra o Fluminense vem da necessidade de vencer e ainda conseguir a primeira vitória dentro de casa. Os jogadores pedem apoio da torcida para o jogo de segunda-feira na Vila Capanema, mas sabem que existe um clima de desconfiança e frustração.  - Tenho a consciência que estão chateados e com razão. Mas se eles verem um time aguerrido dentro de campo, suando sangue, eles vão comprar a ideia. Eles vão apoiar e vão estar juntos com a gente. A torcida do Paraná se sobressai nos momentos mais difíceis.  O Paraná enfrenta o Fluminense nesta segunda-feira, às 20 horas, pela nona rodada do Brasileirão. A partida está prevista para as 20 horas, na Vila Capanema.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-se-prepara-para-enfrentar-sensacao-do-brasileiro-nao-tem-respiro.ghtml"}