{
    "time": "paraná clube",
    "date": "22/04/2018 14h53",
    "title": "Micale lamenta placar elástico em derrota do Paraná: \"Sentimento ruim\".Treinador aponta equilíbrio nos números e vê gols seguidos no primeiro tempo como decisivos na goleada sofrida por 4 a 0 para o Corinthians, na Vila Capanema",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Rogério Micale não escondeu a frustração pela goleada sofrida pelo Paraná Clube para o Corinthians, por 4 a 0, em plena Vila Capanema, neste domingo, pela segunda rodada do Brasileirão (veja os melhores momentos no vídeo acima). O treinador apontou que os números mostraram certo equilíbrio dentro da partida. Porém, os dois gols seguidos sofridos no primeiro tempo, aos 25 e 26 minutos, derrubaram o Tricolor.",
        "– Saímos com um sentimento ruim. Não podemos expressar algo melhor. Os números apontam um maior número de finalizações, de escanteios, de chutes certos. Foram dois gols de bolas desviadas, o segundo e o quarto. Nossas finalizações foram na trave, goleiro fez defesas importantes. Saio com o sentimento de tristeza. Até poderíamos perder, do outro lado tem uma equipe muito forte. Mas, o placar foi muito elástico – analisou Micale, em entrevista coletiva após o jogo.",
        "",
        "O Paraná começou bem a partida, pressionando o Corinthians e ficando perto de abrir o placar em duas oportunidades: uma com Jhonny Lucas, em chute de fora da área que passou perto, aos nove minutos, e outra com Raphael Alemão, que deu um chapéu em Balbuena e parou no goleiro Cássio, aos 15.",
        "Do outro lado, o Corinthians só tinha chegado uma vez, em falta cobrada por Jadson. Porém, foi fatal na segunda chance, aos 25 minutos. Em boa troca de passes no ataque, Sidcley recebeu na área, bateu cruzado, e Rodriguinho aproveitou o escorregão de Richard para marcar. Um minuto depois, Sidcley desceu pela esquerda, aproveita o espaço para entrar na área e ampliar.",
        "– Quando você toma o primeiro gol, é como um boxe. Você toma uma pancada. Se não se recuperar e respirar um pouco para assimilar o golpe, se for afoito você vai tomar outro e acaba a luta. Hoje acabou a luta. Quando tomamos o segundo gol, foi um baque. Equilibramos, voltamos ao jogo, ele ficou aberto, e depois acabou desandando – avaliou o treinador.",
        "No segundo tempo, o Paraná tentou pressionar novamente, mas sem a mesma força. A única boa oportunidade veio aos 16 minutos, em chute de Alemão que desviou e foi parar na rede pelo lado de fora. Com a vantagem, o Corinthians apenas administrava o placar e explorava os contra-ataques.",
        "Micale chegou a fazer mudanças. No intervalo, ele teve que colocar o goleiro Luís Carlos no lugar de Richard, que saiu com dores na coxa. Depois, durante o segundo tempo, optou pelo meia Matheus Pereira substituindo o volante Wesley Dias e por Vitor Feijão na vaga de Raphael Alemão.",
        "As substituições não deram resultado no Tricolor. O Corinthians aproveitou e fez o terceiro, com Clayson, e o quarto, com Gabriel. Nos minutos finais, Mansur quase diminuiu, mas parou em Cássio e depois na trave.",
        "– O fator decisivo para dar errado é que do outro lado tinha o Corinthians. Se é outro adversário, com o volume de jogo que tivemos, com finalizações que tivemos, de repente poderia até sair com um resultado satisfatório. Eu acredito que o Corinthians deva ter ido umas seis vezes com real perigo e fizeram quatro. Nós fomos algumas vezes e não fizemos nenhum – lamentou Micale.",
        "Com o resultado, o Tricolor segue sem pontuar no Brasileirão. O próximo jogo será no domingo, quando recebe o Sport, às 16h (de Brasília), na Vila Capanema, pela terceira rodada da Série A.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "João Junior",
            "text": "O excelente LEO ANDRADE esta encostado no coxa, corram buscar ele pro nosso tricolor.",
            "date": "2018-04-24T01:32:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Gucci",
            "text": "3 não gente, desculpas, não vai fazer 30 pontos.",
            "date": "2018-04-23T22:18:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Gucci",
            "text": "O Paraná na série A é igual uma vaca em cima de uma árvore, ninguém sabe como chegou lá, mas todos sabem que vai cair, não vai fazer 3 pontos. Ano que vem tem o clássico COPA, Coritiba x Paraná.",
            "date": "2018-04-23T22:16:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "Com Micale o Paraná vai pagar Mico",
            "date": "2018-04-22T15:06:56",
            "likes": "14",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Antonio Araújo",
                    "text": "Com o paraná o micale vai pagar mico",
                    "date": "2018-04-22T16:59:37",
                    "likes": "14",
                    "unlikes": "17"
                },
                {
                    "name": "Christian",
                    "text": "Não sabe ler ?",
                    "date": "2018-04-22T17:47:23",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Junior",
                    "text": "Gostei do lateral mansur que mostrou atitude com chutes bem executados",
                    "date": "2018-04-23T20:49:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Junior",
            "text": "O Micale não procurou a retranca necessaria pra depois brigar por uma bola. Sandro forner ja no tricolor.",
            "date": "2018-04-22T21:31:56",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Willianczerski",
                    "text": "Apoiado, Sandro Forner, um dos melhores treinadores do Brasil, injustiçado no coritiba rsrs",
                    "date": "2018-04-23T19:50:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Bueno",
            "text": "Micale de treinador é brincadeira de mau gosto para essa torcida apaixonada. O cara, com a seleção Olimpica, sequer passou pro Irã e outros perebas. Precisou da intervenção do Tite para o time render.",
            "date": "2018-04-22T19:40:26",
            "likes": "7",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "deixa ele lá, final do ano, rebaixamento,",
                    "date": "2018-04-22T21:05:23",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Henrique Neto",
                    "text": "Retardado detectado. Micale é um excelente treinador, queria o que? Depois de 10 anos na série B? Estranho seria se o Paraná tivesse 6 pontos nos dois difíceis jogos que tivemos logo de cara, agora é ir pra cima do Sport, conquistar 3 pontos e começar de vez a luta para alcancar 45 pontos. Acorda,Micale é um excelente técnico e mais, uma pessoa excelente. Você não deve saber nada de futebol para falar tamanha besteira.",
                    "date": "2018-04-22T21:05:52",
                    "likes": "25",
                    "unlikes": "6"
                },
                {
                    "name": "Luciano Prado",
                    "text": "Micale melhorou o time, isso é fato, mas não tem co.mo fazer milagres em 2 meses de trabalho e com jogadores limitados. Tem que deixar o cara trabalhar, todo mundo sabe que nesse ano a briga do nosso Paraná é para não cair, não adianta estressar",
                    "date": "2018-04-22T21:47:27",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Willianczerski",
                    "text": "Sim, mas não conseguir nem um empatezinho, ou seja, está acontecendo o que todos alertavam, lanterna do começo ao fim do campeonato.",
                    "date": "2018-04-23T19:49:34",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lucas",
            "text": "O time estava jogando bem, pressionando e dando trabalho, mas errar contra o Corinthians é fatal, pq sem dúvida é um dos favorito ao titulo... Mas se jogar assim contra os demais tem chance de permanecer na serie A...",
            "date": "2018-04-23T14:36:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mário",
                    "text": "Até a 7a. rodada o Micale tem de acertar esse time... ou vaza. Tá no mesmo caminho do Wagner Lopes, infelizmente!!!",
                    "date": "2018-04-23T18:21:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel",
            "text": "Renatinho jogava melhor que Caio Henrique. Brock jogava melhor que o Raian. Maidana jogava MUITO melhor que o Neris. Washinton jogava MUITO melhor que o Alemão. Valeu a pena desmontar o time do acesso?",
            "date": "2018-04-23T09:04:56",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Felipe Nars era e é muito melhor que o Felipe Massa, e no fim ficamos sem pilotos na fórmula 1. Paraná Club tinha um dos melhores times do Brasil nos anos 90. Tinha e era, não joga, não ganha e não empata. O Paraná tem que brigar para não cair esse ano, e acho que ele pode permanecer na séria A em 2019, e depois se reestruturar aos poucos. Sou torcedor do CAP, mas gostaria ver o Paraná forte.",
                    "date": "2018-04-23T12:14:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Junior",
            "text": "Por incrível que pareça, mas o time foi bem, estava pressionando o Corinthians, o problema foi realmente duas falhas que resultarem em 2 gols em 2 minutos, isso mata qualquer time, principalmente jogando contra o Corinthians, que é um time letal. Estamos iniciando um trabalho, e diferente do time do Paranaense, esse time tem qualidade, mas leva um tempo pra entrosar e render. Nossa falta de sorte foi pegar dois times de ponta logo de cara. Mas o time vai permanecer na elite sim, vamos apoiar e acreditar. Força time.",
            "date": "2018-04-23T08:22:38",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Odimar Jr.",
                    "text": "Achar que o time é bom e o treinador é ótimo,pura utopia,se levar mais uma lambada,a coisa vai piorar, se é possível???",
                    "date": "2018-04-23T11:22:12",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Odimar Jr.",
                    "text": "O São Paulo esta caindo pelas tabelas,se não jogasse com tanto medo,poderia vencer.",
                    "date": "2018-04-23T11:23:42",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Neto",
            "text": "EH PARANÁ!!!!!!COMECE TROCANDO JÁ O GOLEIRO PORQUE VAI LEVAR SÓ DE GOLEADA E A SEGUNDONA JÁ COMEÇA APARECER NO HORIZONTE.",
            "date": "2018-04-23T08:17:56",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "MICALE, CHEGA DE PAPINHO E VAMOS MOSTRAR RESULTADOS!!!",
            "date": "2018-04-23T08:00:53",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Gomes",
            "text": "É apenas a segunda rodada... O PRC vai se acertar sim. Não jogou mal nenhum dos 2 jogos. O problema ontem foram 2 gos em 2 minutos, o que desestabiliza qualquer time. Ontem já foi, vamos para o próximo.",
            "date": "2018-04-23T07:58:36",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Só tenho uma dúvida com relação ao Paranada: cai na vigésima nona ou na trigésima rodada?",
            "date": "2018-04-22T22:22:39",
            "likes": "10",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezer Rocha",
            "text": "eu sou gremista..mas estava assistindo e gostando do parana ....mas depois dakele gol que levaram ...o time parou de jogar ai o corithas nao perdoaa...",
            "date": "2018-04-22T18:47:45",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wendell Teixeira",
            "text": "Todo mundo sabe que o Paraná não consegue se manter na série A, subiu pra cair, fato",
            "date": "2018-04-22T18:28:01",
            "likes": "19",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/micale-lamenta-placar-elastico-em-derrota-do-parana-sentimento-ruim.ghtml"
}