{"id": 11818, "team_id": 7, "date": "10/09/2018", "author": " GloboEsporte.com", "title": " Árbitro explica expulsão de Claudinei e relata ofensas de funcionários do Paraná Dewson Fernando Freitas da Silva disse que equipe de arbitragem foi ofendida por funcionários do Paraná no intervalo do jogo contra o Santos na Vila Capanema", "text": " O árbitro Dewson Fernando Freitas da Silva (FIFA/PA) relatou, na súmula do jogo entre Paraná Clube e Santos, a expulsão do técnico Claudinei Oliveira, no primeiro tempo da partida realizada na Vila Capanema, que terminou com vitória do Peixe, .  Segundo Silva, o treinador do Tricolor foi expulso após ter saído de campo dizendo que o lateral-direito Victor Ferraz, do Santos, era \"muleque\" e que ia \"esperar o jogador lá fora\". Em seguida, Claudinei deixou o campo após quase três minutos de paralisação , e Luciano Gusso passou a comandar a equipe.  \"Aos 35 minutos do primeiro tempo, expulsei da área técnica o Sr. Claudinei dos Santos Oliveira, técnico da equipe do Paraná Clube, por impedir a cobrança de um arremesso lateral do jogador adversário Victor Ferraz Macedo, ficando a sua frente. Após ter sido expulso o mesmo invadiu o campo de jogo e puxou o próprio jogador pela camisa, proferindo as seguintes palavras: \"Você é um muleque, um muleque, te espero lá fora\", ocasionando um tumulto generalizado\", escreveu o árbitrona súmula.  Na entrevista coletiva, o treinador explicou a situção e lamentou a postura do árbitro.  - Não vamos falar muito, senão a gente acaba sendo punido. O gol do Santos surgiu de uma falta claríssima em cima do Alex (Santana) que ele não deu. Aí o Santos faz o gol e está tudo certo. A gente não pode reclamar senão é expulso. O senhor Dewson veio aqui, fez o que fez, e a gente tem que achar bonito e ser politicamente correto.  O árbitro também relatou na súmula que a equipe de arbitragem foi ofendida por funcionários do Paraná Clube no intervalo da partida.  \"Após o término do primeiro tempo, quando a equipe de arbitragem entrava em seu vestiário, foi abordada em uma porta que estava aberta, por um grupo de funcionários da equipe do Paraná Clube, que proferiu as seguintes palavras de forma ofensiva: \"Vocês são um bundão (sic), seus merdas, bando de cagões\".    O próximo compromisso do Paraná será contra o Grêmio, pela 25ª rodada do Campeonato Brasileiro. A partida está marcada para sábado, às 16h (horário de Brasília), na Arena do Grêmio.  Suspenso, Claudinei Oliveira não poderá comandar o time do banco de reservas nessa partida. Com isso, Luciano Gusso é quem terá a missão de orientar os jogadores da beira do campo.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/arbitro-explica-expulsao-de-claudinei-e-relata-ofensas-em-derrota-do-parana-para-o-santos.ghtml"}