{"id": 12086, "team_id": 7, "date": "03/05/2018", "author": " GloboEsporte.com", "title": " Paraná tem problemas na lateral e ataque para jogo contra a Chapecoense Além do goleiro Richard, que segue fora, lateral Mansur e Raphael Alemão são dúvidas para a partida. Meia Carlos Eduardo está em fase de transição e deve estar de volta", "text": " Enquanto um volta, outros podem ficar de fora. O Paraná deve ter o retorno do meia Carlos Eduardo após dois jogos, mas segue com problemas relacionados a lesões.  O técnico Rogério Micale terá que torcer para não ficar sem dois nomes: o lateral titular, Mansur e Raphael Alemão, uma das novidades no ataque e uma aposta para buscar a primeira vitória no Brasileiro, na partida contra a Chapecoense, na próxima segunda, pela quarta rodada.  Mansur foi vetado pelo departamento médico, antes da partida contra o Sport e deu lugar à improvisação do zagueiro Rayan no jogo. Sua situação ainda está indefinida, apesar do jogador já ter realizado treino em campo nesta quinta e deixado os tratamentos médicos para trás.    Para Raphael Alemão, a situação é mais complicada, e o jogador está em tratamento. Ele passará por avaliação durante a semana, mas suas chances de jogar são pequenas. Contra o Sport, Micale utilizou o atacante Luan em seu lugar, que poderá ser a alternativa novamente. Quem permanece fora é o goleiro Richard, ainda se tratando de uma lesão, que deve dar a possibilidade de David fazer seu segundo jogo como titular.  O retorno de Carlos Eduardo pode ser impactante na movimentação tática do time do treinador, Rogério Micale, que o utilizou apenas como um \"falso nove\" na partida contra o São Paulo. Ele foi o jogador mais adiantado, mas com o papel de distribuir bolas para os atacantes que chegam pelos lados do campo. A estratégia não funcionou, e o Paraná passou todo o primeiro tempo com apenas um chute a gol.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-tem-problemas-na-lateral-e-ataque-para-jogo-contra-a-chapecoense.ghtml"}