{
    "time": "paraná clube",
    "date": "14/10/2018 00h27",
    "title": "Claudinei elogia \"um dos melhores jogos\" no Paraná contra o Bahia, mas lamenta falta de gol.Tricolor teve três chances de marcar, mas novamente passa em branco e segue só com 12 gols na Série A. Apesar disso, treinador viu um jogo controlado e perdido no detalhe",
    "author": "GloboEsporte.com",
    "text": [
        "O Paraná voltou a perder na Série A no sábado, dessa vez para o Bahia, por 2 a 0 (veja os melhores momentos no vídeo acima), no estádio Pituaçu, em Salvador. O técnico Claudinei Oliveira gostou do desempenho da equipe, que sofreu o revés apenas no final da partida.",
        "Na etapa inicial, o Tricolor teve a melhor chance, em triangulação boa do ataque, mas que parou no goleiro Douglas, após chute de Deivid em cima do goleiro. Na volta do intervalo, Alex Santana e Andrey também tiveram oportunidades, em contra-ataques, mas não finalizaram bem.",
        "Ficha e lances de Bahia x Paraná",
        "Tabela da Séria A do Campeonato Brasileiro",
        "- A gente sabia que a equipe do Bahia ia se expor e tivemos a melhor chance no primeiro tempo. No segundo tempo faltou aquele último passo e a finalização, mas chegamos também. Dentro da nossa proposta estava sendo um bom jogo - avaliou.",
        "Quando a partida caminhava para a igualdade, Vinicius cobrou falta com muita categoria e marcou aos 39. Cinco minutos depois, uma bola cruzada passou por toda a área e sobrou novamente para o meio-campista chutar cruzado.",
        "O resultado foi lamentado pelo comandante paranista, que analisou que a equipe paranaense tinha o jogo controlado desde o início, sem sofrer riscos. De acordo com o treinador, a atuação do time não é coroada pela falta de gols. O Tricolor tem o pior ataque, com apenas 12 gols em 29 jogos.",
        "- Talvez, tivemos um dos nossos melhores jogos, mas perdemos como sempre. Temos que jogar bem e ganhar. Quando a gente joga mal, a chance de ganhar é muito menor. A gente até cria, mas não conclui bem. Não é pelo jogador que não quer, mas a carga emocional pesa. Mas temos o compromisso moral de continuar honrando a camisa - completou o técnico, que tem oito derrotas e três empates com o Paraná.",
        "O Tricolor chegou ao 15º jogo sem vitória e tem a pior sequência na história dos pontos corridos - empatado com São Caetano (2006) e o América-RN (2007). O formato com 20 clubes passou a ser disputado em 2006. A equipe ainda tem o pior ataque (12 gols), o pior saldo (-31), a pior campanha como mandante (16 pontos em 14 jogos) e também como visitante (1 ponto em 15 jogos).",
        "Com 17 pontos e na última colocação, o Paraná enfrenta o Flamengo no domingo, às 19h, na Vila Capanema, pela 30ª rodada do Campeonato Brasileiro.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Diogenes Guedes",
            "text": "O treinador so pode estar brincando,o time perdeu de 2 a 0 e eles ainda elogiou o time que fizeram o melhor jogo dele...imagina o pior que vai ser na próxima rodada contra o Mengão",
            "date": "2018-10-14T01:34:36",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Francisco",
                    "text": "Teu ,mengão também não é isso tudo não é só bate em cachorro morto,hoje no país o melhor time é o Palmeiras ,São Paulo,Cruzeiro,Grêmio.....Flamidia não irá ganhar nada neste resto de ano.",
                    "date": "2018-10-14T06:35:39",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "acho que todos os times que jogam com o parana ja contam 3 pontos pq ta maior mamata jogar contra esse time.",
                    "date": "2018-10-15T09:34:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano Anjos",
            "text": "A tentativa de matar a jogada com a falta na linha da grande área entregou todo o jogo. Vocês próprios entregam o jogo. Claro que teve tambem falha do goleiro, posicionamento etc. Mas o erro primordial foi ter feito a falta ali.",
            "date": "2018-10-14T08:22:35",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "concordo com vc, olha quantos gols de falta o richard tomou, pq ele nao tem boa estatura para goleiro, e um excelente goleiro, o problema que é baixo para mim nao serve para goleiro, fora isso uma insistencia com caio henrique, carlos, que durou muito tempo, acho que agora e mandar essas traias embora e colocar a base para ver ano que vem quem tem possibilidade de jogar no time principal.",
                    "date": "2018-10-15T09:34:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "Foi um jogo realmente quase todo bom. O Parana criou algumas situações de gol. Tem que aprimorar isso",
            "date": "2018-10-14T08:42:38",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fonseca",
            "text": "coloquem agora o GIF rindo do parana comediando o bahia .. so pra lambrar boa segunda pra vocês",
            "date": "2018-10-14T21:47:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tubarão",
            "text": "Mas já jogaram o campeonato na era dos pontos corridos ? Não lembro !! A sim segundona ta certo.",
            "date": "2018-10-14T21:20:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas França",
            "text": "já conseguiram ser o pior time de todos os tempos na série A,fecha as portas dessa bodega,CHEGA DA PASSAR VERGONHA",
            "date": "2018-10-14T20:09:09",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Como \"subiu\" para A, alguém explica???",
            "date": "2018-10-14T20:05:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Junior",
            "text": "O paraná deve renovar com o Claudinei e precisa mudar o projeto, a Série A acabou, agora o foco é revelar algum jogador, guardar o máximo de dinheiro possível para tentar voltar a série A novamente. Precisam se preparar para o paranaense do ano que vem, levantar um troféu fara bem aos paranistas",
            "date": "2018-10-14T05:11:08",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcos Simão",
                    "text": "Jogaram e perderam como sempre.",
                    "date": "2018-10-14T19:51:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Siqueira",
            "text": "Jogar a série A para passar vergonha...",
            "date": "2018-10-14T10:38:49",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oldoni",
            "text": "E esse goleirinho fazendo cera? Que timeco!",
            "date": "2018-10-14T08:29:27",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Francisco",
                    "text": "VAITÍFU seu Zé ruéla ,o goleiro é o melhor jogador do time que só não foi goleado graças a sua grande atuação.",
                    "date": "2018-10-14T09:35:09",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "No segundo gol, tinha nego assistindo o jogo ao invés de marcar firme. Marcar pesado. Isso acontece todo jogo. Amigo.... compare um jogo com uma guerra. Você vai ser baleado.... vai parar para assistir, ou vai lutar pela sobrevivência??? Nao distri porque tomou um gol não oras. Joguem pela honra. Se nao da pra se salvar.",
            "date": "2018-10-14T08:31:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oldoni",
            "text": "Paraná é nanico! BBMP!",
            "date": "2018-10-14T08:29:52",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/claudinei-elogia-um-dos-melhores-jogos-no-parana-contra-o-bahia-mas-lamenta-falta-de-gol.ghtml"
}