{"id": 11816, "team_id": 7, "date": "12/09/2018", "author": " GloboEsporte.com", "title": " Guilherme Biteco e Cleber Reis iniciam fase de transição no Paraná; Vilela retorna Meia-atacante e zagueiro voltam a trabalhar gradativamente e serão reavaliados. Volante cumpriu suspensão contra o Santos e retorna diante do Grêmio", "text": " O Paraná Clube terá o retorno do volante, que cumpriu suspensão pelo terceiro cartão amarelo contra o Santos, na partida diante do Grêmio, às 16h (de Brasília) do próximo sábado, em Porto Alegre. Ele deve entrar no lugar de Jhonny Lucas no meio-campo.  O meia atacante  e o zagueiro iniciaram a fase de transição no Tricolor. O primeiro se recupera de uma lesão muscular na posterior da coxa direita, , enquanto o segundo teve uma lesão no quadril. Ambos serão reavaliados pelo departamento médico. Por outro lado, o atacante Silvinho continua em tratamento.  Uma das novidades contra o Grêmio pode ser a entrada do meia  entre os titulares. Ele foi acionado pelo técnico Claudinei Oliveira nos últimos dois jogos, contra Chapecoense e Santos, e está readquirindo ritmo.    Fora das quatro linhas, Claudinei Oliveira não poderá ficar no banco de reservas por ter sido expulso diante do Santos, no último domingo. Luciano Gusso é quem terá a missão de orientar o grupo da beira do campo.  O jogo do Paraná contra o Grêmio, pela 25ª rodada, está marcado para sábado, às 16h, na Arena do Grêmio, em Porto Alegre. Igor Junio Benevenuto de Oliveira apita a partida, auxiliado por Felipe Alan Costa de Oliveira e Ricardo Junio de Souza, todos de Minas Gerais. Depois do Tricolor gaúcho, o Paraná enfrenta o Atlético-PR, no dia 23, um domingo, às 16h, na Arena da Baixada.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/guilherme-biteco-e-cleber-reis-iniciam-fase-de-transicao-no-parana-vilela-retorna.ghtml"}