{"id": 11902, "team_id": 7, "date": "19/11/2018", "author": " Guilherme Moreira e Rodrigo Saviani", "title": " Venda de jogo com o Palmeiras rende ao Paraná mais do que em todo o Brasileiro Tricolor ganha quase R$ 1 milhão com Estádio do Café quase lotado com 25 mil pagantes. Nas 17 partidas que foi mandante na Vila Capanema, Paraná teve prejuízo em sete jogos", "text": " O Paraná Clube arrecadou quase R$ 1 milhão em Londrina, pela 35ª rodada do Campeonato Brasileiro. O valor acumulado por uma partida é maior do que o Tricolor arrecadou em todas as 17 partidas disputadas na Vila Capanema durante a Série A.  Ao todo, contra o Palmeiras, o Paraná obteve R$ 500 mil pela venda do mando para um grupo de empresários, além de R$ 478 mil referentes aos 30% da renda líquida do jogo - que foi de R$ 1.595.863,70 para um público de 25.076 pagantes (a maioria de torcedores palmeirenses). Além dos valores recebidos, o Tricolor não teve gastos com viagem, hospedagem e taxas (descontadas na renda bruta).    Somando a renda líquida de todos os jogos que teve como mandante no Brasileirão, o Tricolor conseguiu R$ 805.569,63 . Das 17 partidas em casa,para o clube.  Rebaixado com seis rodadas de antecedência, o Tricolor é dono de cinco dos seis piores públicos do Campeonato Brasileiro de 2018. Jogando na Vila Capanema, a média é de 5.348 pagantes por partida - à frente apenas do América-MG (5.072). Considerando o jogo contra o Palmeiras, no Café, a média sobe para 6.444 pagantes.  O Paraná registrou os piores públicos do Brasileirão nas partidas contra Vitória (931 pagantes), Atlético-MG (1.140), Chapecoense (2.239), Vasco (3.210) e América-MG (3.217).  O Paraná volta a campo contra o Ceará, no Estádio Castelão, às 21h (horário de Brasília) da próxima quinta-feira, pela 36ª rodada do Campeonato Brasileiro. A despedida como mandante será apenas na última rodada, contra o Internacional.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/venda-de-jogo-com-o-palmeiras-rende-ao-parana-mais-do-que-em-todo-o-brasileiro.ghtml"}