{"id": 11916, "team_id": 7, "date": "30/07/2018", "author": " GloboEsporte.com", "title": " \"Não entrego os pontos\", diz Micale sobre momento do Paraná no Brasileiro  Treinador do Tricolor prefere não começar a fazer contas contra a queda e dá recado ao torcedor. \"Vou lutar até o final para manter o Paraná na primeira divisão\"", "text": " Afundado na zona de rebaixamento, com 13 pontos, apenas 27% de aproveitamento, dono do pior ataque e ainda sem vencer como visitante. A situação do Paraná Clube no Brasileiro preocupa Rogério Micale, mas o técnico segue confiante na reação da equipe no campeonato.  Após a derrota para o Palmeiras, , o treinador avaliou o momento e, mesmo sem ser perguntado sobre alguma possibilidade de demissão, disse que não vai ceder à pressão e que vai seguir na luta para manter o Tricolor na Série A. Ele também aproveitou para convocar o torcedor contra o Ceará.  – Eu acredito no verdadeiro torcedor. Que ele esteja lá para nos erguer. Toda vez que ele foi solicitado, ele foi, nos ajudou e demos resposta. A gente está fazendo o nosso melhor, sabemos da chateação. Sou um cara que comprei essa briga aqui. Se o problema fosse treinador, se resolveria rápido, fácil. Não quero atrapalhar nada. Mas eu confio, vou trabalhar e não entrego os pontos. Não vou entregar e vou lutar até o final para manter o Paraná na primeira divisão - disse em coletiva à imprensa.    Com as derrotas seguidas para Atlético-MG e Palmeiras, o Tricolor segue afundado na zona de rebaixamento, estacionado nos 13 pontos na tabela com apenas 27% de aproveitamento. O treinador reconhece o momento complicado, mas disse que prefere não começar a fazer contas contra a queda.  – A gente não pode fazer a conta que os matemáticos fazem. Quem está na nossa frente? Nesse momento precisamos de três pontos para sair. Essa briga vai ser até o final. Estou falando isso desde o início. Não enganei o torcedor, nunca falei coisas. Realmente é muito difícil, mas confio. Sei que o momento é difícil para pedir algo, é compreensão, saber que dentro de casa temos que fazer a diferença.  O Paraná volta a campo no próximo domingo, contra o Ceará, na Vila Capanema. Válido pela 17ª rodada do Campeonato Brasileiro, o jogo está marcado para as 16h (horário de Brasília). O Vozão vem de vitória sobre o Fluminense, por 1 a 0, na última rodada.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/nao-entrego-os-pontos-diz-micale-sobre-momento-do-parana-no-brasileiro.ghtml"}