{"id": 11869, "team_id": 7, "date": "21/11/2018", "author": " GloboEsporte.com", "title": " Richard aposta em estilo de Dado e meninos do Paraná para bater Ceará de Lisca Já rebaixado, Paraná pode atrapalhar campanha de sobrevivência do Ceará, que tem à frente Lisca, um velho conhecido do Tricolor. Partida será nesta quinta, no Castelão", "text": " O rebaixamento já é considerado página virada, e os jogos restantes do Paraná agora são o laboratório de Dado Cavalcanti para a temporada 2019. A aparente tranquilidade do time em campo, aliada ao novo padrão do Tricolor, fez com que o time já atrapalhasse duas equipes, quando venceu por 1 a 0 o América-MG e deixou o time na zona de rebaixamento, e impediu que o Palmeiras ampliasse sua vantagem na liderança, no empate em 1 a 1.  A vez agora é de reencontrar o Ceará e o técnico Lisca, que comanda uma recuperação da equipe e a luta ponto a ponto para evitar o rebaixamento. A equipe cearense tem atualmente 39 pontos e está há dois de distância do Z-4. Apesar de não vencer há três jogos, o goleiro Richard, do Paraná, exige cautela para a partida.  - O Ceará é uma grande equipe, Lisca é um grande treinador e tem conseguido reagir (no Brasileiro). Fizeram um grande jogo (vitória cearense de 1 a 0, na Vila Capanema) contra nós e conseguiram uma arrancada, que a gente não conseguiu. Eles vêm fazendo grandes jogos (...), mas estamos com uns meninos bons e o grupo mostrou que temos capacidade. A gente vai lá fazer um grande jogo.    A aposta na base do Paraná afastou jogadores que fizeram parte da campanha durante a Série A, entre eles, o meia Caio Henrique e o atacante Carlos, que treinam com o grupo, mas não fazem mais parte do projeto 2019. Também perderam espaço titulares absolutos até então, como o meia Nadson, que voltou de lesão, mas não deve jogar.  Saem os mais experientes e entram os meninos do Paraná, entre eles, Andrey, que fez o gol da vitória sobre o América-MG, e Kessley, autor do gol sobre o Palmeiras. Richard também destaca que o Paraná achou uma forma de jogar com o estilo de Dado Cavalcanti.  - O Dado colocou um estilo de jogo bastante interessante e inteligente. Os meninos que subiram tem cumprido o que ele tem pedido, e as coisas estão se encaminhando bem. Fizemos bons jogos, mais organizados e sofremos menos do que sofríamos antes.  O Tricolor terá a volta de Richard, assim como do volante Alex Santana, do atacante Silvinho e do meia Andrey para o jogo contra o Ceará. A possível escalação do time deve contar com eles, com exceção de Silvinho, que pode ficar no banco. Um provável time paranista é   O Paraná encara o Ceará na quinta-feira, às 21h (horário de Brasília), no Estádio Castelão, pela 36ª rodada do Campeonato Brasileiro.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/richard-aposta-em-estilo-de-dado-e-meninos-do-parana-para-bater-ceara-de-lisca.ghtml"}