{
    "time": "paraná clube",
    "date": "09/02/2018 11h31",
    "title": "Wagner Lopes planeja estrear meia Matheus Pereira para jogo contra o Prude.Jogador, que pertence à Juventus, já foi registrado no BID. Treinador elogia capacidade técnica de atleta e quer montar equipe \"próxima do ideal\"",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Wagner Lopes pretende fazer uma nova estreia na partida do Paraná deste sábado, contra o Prudentópolis, pela quinta rodada do Paranaense. O meia Matheus Pereira, que foi emprestado pela Juventus, está registrado no Boletim Informativo Diário (BID), mas ainda precisa aparecer entre os inscritos do clube do Paranaense.",
        "A intenção do treinador paranista é utilizar o jogador em, pelo menos, um tempo do jogo. Matheus Pereira chegou na última semana e treinou com o grupo nos últimos dias. Lopes contou que acompanha o desenvolvimento do jogador desde o início de sua carreira no Corinthians, quando se destacou na Copa São Paulo de Futebol Júnior.",
        "- É um meia armador e acompanho ele desde a época do Corinthians. Tem muita qualidade técnica, da ritmo, pisa na área e tem uma boa dinâmica. Ele é um meia clássico e tem compreensão tática muito boa. Ainda espero uma posição que eu possa utilizar em uma parte do jogo.",
        "+ Confira a tabela completa do Paranaense",
        "Pressionado pela falta de vitórias até agora e precisando de pontuar no Paranaense, o Paraná deve ser armado com o time considerado próximo do ideal por Wagner Lopes. O treinador não informou quais jogadores deve usar e o clube apenas abriu os primeiros 15 minutos de treino desta sexta, mas ele destacou que segue levando em conta a meritocracia para montar seu time.",
        "- Demos oportunidades para vários atletas baseado no que a gente vai observando. O que a gente está escalando para o próximo jogo é muito próximo (do ideal). Claro que vai ter sempre a meritocracia com base no que cada um está fazendo.",
        "Caso escolha Matheus Pereira para começar o jogo, Wagner Lopes pode tirar João Paulo ou Zezinho do time. A possível escalação do Tricolor é: Thiago Rodrigues; Alemão, Charles, Neris e Mansur; Leandro Vilela, Wesley Dias, Zezinho e João Paulo (Matheus Pereira); Felipe Augusto (Lucas Fernandes) e Zé Carlos",
        "Paraná x Prudentópolis (quinta rodada do Paranaense)",
        "Onde e quando: Vila Capanema, às 16h30",
        "Arbitragem: Gustavo Nogas apita o jogo com auxílio de Alexsandro Euzébio da Silva e Roberto Rivelino dos Santos",
        "Tempo Real: GloboEsporte.com acompanha a partida em Tempo Real com vídeo dos gols",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/wagner-lopes-planeja-estrear-meia-matheus-pereira-para-jogo-contra-o-prude.ghtml"
}