{
    "time": "paraná clube",
    "date": "26/03/2018 16h24",
    "title": "Micale evita falar em contratações, mas admite necessidade de reforços no Paraná.Eliminado no Paranaense, técnico começa a preparar Tricolor para a disputa da Série A do Brasileiro e quer encorpar time. \"Queremos e precisamos reforçar a equipe\"",
    "author": "Monique Silva",
    "text": [
        "O Paraná Clube segue no mercado em busca de peças para a disputa da Série A do Campeonato Brasileiro, no entanto, o técnico Rogério Micale evitar apontar nomes e posições quando o assunto é reforços. Há um mês no comando do Tricolor, o treinador preferiu não se precipitar e deixar o trabalho nas mãos do diretor executivo Rodrigo Pastana, mas admitiu a necessidade de encorpar o elenco.",
        "– Isso é assunto interno, que estamos tratando. É ruim falar, porque gera especulação e não queremos isso nesse momento. Agora, com o fim dos estaduais, o mercado vai aquecer. Temos nomes e posições. Queremos e precisamos reforçar a equipe e estamos trabalhando para conseguir isso - disse em entrevista coletiva à imprensa.",
        "",
        "O Paraná agora só volta a campo no Campeonato Brasileiro, contra o São Paulo, no dia 16 de abril, uma segunda-feira, no Morumbi, pela primeira rodada.",
        "Zagueiro e atacante",
        "Após a eliminação no Paranaense, Micale admitiu que a zaga é um setor onde o clube necessita de reforços. Atualmente, o time conta com quatro opções no elenco: Charles, Márcio, Neris e Rayan.",
        "– A gente precisa. É uma competição longa. Não vou falar que é só zagueiro, temos que avaliar todas as possibilidades. Tivemos essa dificuldades, e o Brasileiro é muito longo, a gente precisa ganhar mais opções. É uma posição que a gente estuda, assim como outras.",
        "O Tricolor foi atrás do zagueiro Cleber Reis, do Santos, e que jogou no Coritiba durante o segundo semestre do ano passado, mas o jogador afirmou que não deseja sair do Peixe. O Paraná tentou o empréstimo do zagueiro, mas o alto salário, em torno de R$ 250 mil tem sido um empecilho nas negociações. De acordo com a jornalista Nadja Mauad, do Blog da Nadja, o Santos quer que o Paraná pague a metade - o que já foi descartado pela diretoria. O Paraná tenta agora reduzir esse valor para que o zagueiro possa vir.",
        "Para o ataque, um nome especulado foi do atacante Carlos, do Atlético-MG. Na última quinta-feira, o presidente Leonardo Oliveira e o diretor executivo de futebol Rodrigo Pastana estiveram em Belo Horizonte para conversar com o Galo sobre uma possível vinda do jogador para a Vila Capanema. O Tricolor fez uma proposta e ainda aguarda uma resposta.",
        "Veja abaixo o elenco à disposição de Micale no Paraná",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Leonardo",
            "text": "Carlos Henrique atacante do Londrina, jogador completo. Vem apresentando um ótimo desempenho, desde o paranaense do ano de 2016, onde fazia parte do time PSTC. O ano passado, balançou as rendes por onde vezes na série B, pelo time do Londrina. Jogador de qualidades variadas que vai de: Bom toque de bola, posicionamento, faz um ótimo papel de pivô, é batedor de faltas,etc... Logo mais esse atleta é contratado, por time grande e então vou querer uma resposta dos meus dirigentes e olheiros; O que eles estavam fazendo pra não ver um potencial que estava aqui ao lado!",
            "date": "2018-03-26T19:57:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jonas França",
                    "text": "apesar de gordo esse carlos henrique é dez vezes melhor que os atacantes de riso do parana",
                    "date": "2018-03-27T12:11:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulapaula",
                    "text": "verdade leonardo.diretoria ruim o cara ta fazendo gol desde o ano passado e nao verem isso .contrataro um monte de pereba porque nao traz o cara.",
                    "date": "2018-03-27T16:04:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonas França",
            "text": "34 jogadores se salvar 4 é muito só pereba",
            "date": "2018-03-27T12:12:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas França",
            "text": "cleber reis 250 pila por mes tem razão dos clubes brasileiros estar tudo quebrados e não pagarem o inss",
            "date": "2018-03-27T12:09:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus",
            "text": "Esse Carlos é horrível !!!",
            "date": "2018-03-27T11:19:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jurandir Santos",
            "text": "O ataque deveria ser a prioridade",
            "date": "2018-03-27T09:44:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Neto",
            "text": "Se não se reforçar rápido e com qualidade será o caixa de pancadas da série A. Triste saber que ano passado terminamos ao menos com um time brioso. esse ano não temos time para disputar a série A. essa é a verdade.",
            "date": "2018-03-26T22:02:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pacheco",
            "text": "Precisa de um atacante bom, Carlos e meia boca!! Mas óbvio que é melhor que todos que estão aí??? Micale, pq o Zezinho ontem?",
            "date": "2018-03-26T18:54:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Emanoel Morijo",
                    "text": "Só não precisa de goleiro...o resto pode trazer tudo porque esses ai mão da meio time....",
                    "date": "2018-03-26T22:01:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Costa",
            "text": "Precisa de pelo menos uns 5 ou 6 reforços",
            "date": "2018-03-26T20:01:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/micale-evita-falar-em-contratacoes-mas-admite-necessidade-de-reforcos-no-parana.ghtml"
}