{
    "time": "paraná clube",
    "date": "10/09/2018 07h00",
    "title": "Claudinei critica arbitragem após derrota do Paraná: \"Contra tudo e contra todos\".Claudinei Oliveira é expulso após discussão, reclama de falta não marcada no lance do primeiro gol do Santos e critica o árbitro Dewson Freitas da Silva. \"Veio aqui e fez o que quis\"",
    "author": "Fernando Freire",
    "text": [
        "O técnico Claudinei Oliveira saiu na bronca com o técnico Dewson Freitas da Silva (PA) após mais uma derrota do Paraná Clube - dessa vez, 2 a 0 para o Santos em casa. O treinador acabou expulso ainda no primeiro tempo após discussão com o lateral-direito Victor Ferraz.",
        "O comandante tricolor também reclamou de falta não marcada sobre Alex Santana na origem do primeiro gol do Santos, além de cartões amarelos e inversões de falta.",
        "- Não vamos falar muito, senão a gente acaba sendo punido. O gol do Santos surgiu de uma falta claríssima em cima do Alex que ele não deu. Aí o Santos faz o gol e está tudo certo. A gente não pode reclamar senão é expulso. O senhor Dewson veio aqui, fez o que fez, e a gente tem que achar bonito e ser politicamente correto - afirmou.",
        "O resultado mantém o Paraná Clube na lanterna, com 16 pontos - oito atrás do Vasco, o primeiro acima da zona de rebaixamento. Claudinei falou sobre o desafio do Tricolor nesta reta final.",
        "- A gente tem que trabalhar contra tudo e contra todos. Vamos acreditar. Terça-feira, estamos de volta, motivar os jogadores, fazer um grande jogo em Porto Alegre porque a gente tem que honrar essa camisa. Não podemos prometer vitória. Podemos prometer empenho, organização e lutar até o final - completou o comandante tricolor.",
        "",
        "O próximo compromisso do Paraná será contra o Grêmio, pela 25ª rodada do Campeonato Brasileiro. A partida está marcada para sábado, às 16h (horário de Brasília), na Arena do Grêmio.",
        "Suspenso, Claudinei Oliveira não poderá comandar o time do banco de reservas nessa partida. Com isso, Luciano Gusso é quem terá a missão de orientar os jogadores da beira do campo.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr",
        "Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube!"
    ],
    "comments": [
        {
            "name": "Aparecido Rasteiro",
            "text": "Arbitragem de segunda categoria . Daqui pra diante será sempre assim.",
            "date": "2018-09-11T23:40:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Furacao",
            "text": "VIRTUAL REBAIXADO",
            "date": "2018-09-10T08:32:42",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luis Porsnai",
                    "text": "No lance da expulsão de Claudinei, o jogador do Parana havia feito uma entrada violenta onde o juiz não deu nem mesmo falta. Falta punível de expulsão, anteriormente já tinha tido mais outro carrinho do mesmo nível, porém, segundo Claudinei o seu clube foi o único e exclusivamente prejudicado. Esse tipo de posicionamento do atual técnico do Parana não deve ser levado em consideração!",
                    "date": "2018-09-10T08:55:20",
                    "likes": "8",
                    "unlikes": "11"
                },
                {
                    "name": "Francisco Sissa",
                    "text": "a sim claro se o juiz tivesse feito ao contrario o que vc diria.",
                    "date": "2018-09-10T11:07:54",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Haddad",
                    "text": "Luis e ainda tem um detalhe que o técnico Claudinei aplaudiu a entrada do seu jogador no lance a que você se referiu, como que incentivando a violência no futebol.",
                    "date": "2018-09-10T18:49:48",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Isaias Silva",
            "text": "Esperar o que de um JUIZ mandado pela CBF de um estado que não tem nem bola, muto menos futebol, o cara vem fazer o que a CBF faz de melhor...ROUBAR.",
            "date": "2018-09-10T09:06:56",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ari Vale",
                    "text": "Roubar uma ova! no lance do gol do Santos, os dois se chocam, já o Alex Santana, tinha que ter sido expulso, já na primeira falta em cima do Ruiz, cara é um assassino.",
                    "date": "2018-09-11T12:22:52",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Horacio Lopes",
            "text": "Tá certo o Claudinei. Se não fosse o juizão, seria só 1x0 para o \"pexe\"",
            "date": "2018-09-10T13:25:02",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Eu não sou especialista em futebol , mas vejo aquele alex santana e o igor são péssimos .",
            "date": "2018-09-10T12:28:17",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Silva",
            "text": "quem joga com medo de perder jamais vai ganhar...",
            "date": "2018-09-10T08:43:43",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "esta e logica, time que joga retrancado sempre leva, e mereceu.",
                    "date": "2018-09-10T11:08:16",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "O Furacao",
            "text": "o parananico nao faz 25 pontos neste campeonato",
            "date": "2018-09-10T09:53:53",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Fernandes",
            "text": "JA ERA. TODO ANO A MESMA COISA. OS TIMES SOBEM DA SÉRIE B PARA SERIE A, MAS CONTINUAM COM MENTALIDADE PEQUENA. MANDARAM O TREINADOR QUE ESTAVA TOTALMENTE AMBIENTADO NO CLUBE E DEU NO QUE DEU. MAIS 10 ANOS NA SERIE B.",
            "date": "2018-09-10T09:05:41",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/claudinei-critica-arbitragem-apos-derrota-do-parana-contra-tudo-e-contra-todos.ghtml"
}