{"id": 12063, "team_id": 7, "date": "13/05/2018", "author": " GloboEsporte.com", "title": " Paraná volta a finalizar mais, mas acerta apenas uma vez contra o Santos Tricolor finalizou 14 vezes durante o jogo, mas acertou o gol apenas uma vez contra o Santos, neste domingo. Time teve nova formação em razão dos desfalques", "text": " O Paraná voltou a apresentar maior volume de jogo ofensivo que o adversário, mas não conseguiu encontrar o gol. Na derrota de 3 a 1 para o Santos, neste domingo, pela quinta rodada do Brasileirão, o time finalizou 14 vezes, mas acertou apenas uma, no gol de Silvinho, no último minuto de jogo. O time também apresentou o bons números na marcação, com 27 desarmes contra 11 do Santos.  O primeiro tempo foi o de maior destaque do Tricolor, que chutou a gol, mas encontrou o goleiro Vanderlei novamente inspirado, além do problema de falta de pontaria. Foram cinco finalizações (uma do Santos), mas nenhuma foi chance real de gol. Do outro lado, o Santos entrou em campo no segundo tempo e, em 13 minutos , chegou cinco vezes e fez dois gols, um com Rodrygo e outro com Gabigol. O terceiro gol também foi de Gabigol.  A sina paranista seguia e, aos 33 minutos do segundo tempo, o time acumulava dez finalizações, mas seguia sem nenhuma chance real do gol. O jogador que representou o momento do Paraná foi o atacante Silvinho, que chutou seis vezes e, de tanto insistir, marcou no fim do jogo. Quem também desperdiçou sua chance foi o lateral Alemão.   O atacante Silvinho reclamou da atuação do time, sobretudo nos gols tomados pelo time. PAra ele, a equipe perdeu o foco no segundo tempo e atuou de forma desconcentrada.  - Concentração é que falta. A gente pode não fazer um primeiro tempo desse aí e depois entrar no segundo desse jeito. Temos que entrar os dois tempos concentrado, completou o atacante Silvinho    O Paraná foi a campo com uma nova formação. O time não pode contar com o lateral-esquerdo Mansur, suspenso pelo vermelho, e Micale apostou em Júnior. Depois, durante o jogo, tentou o lateral-direito Igor na posição. Na zaga, Cleber Reis ficou fora por questões contratuais e Rayan voltou a ser titular.  A dupla de volantes também foi nova, com o retorno de Wesley Dias no lugar de Jhonny Lucas, que foi vetado pelo departamento médico. Ao seu lado jogou Torito González e depois Alex Santana. Outra ausência foi a do meia Carlos Eduardo, que estava liberado para jogar, mas nem mesmo apareceu no banco de reservas.  O Paraná volta a campo contra o Grêmio, pela sexta rodada do Brasileiro, no próximo domigo. O jogo está previsto para as 16 horas, na Vila Capanema.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/parana-volta-a-finalizar-mais-mas-nao-acerta-o-gol-contra-o-santos.ghtml"}