{"id": 12154, "team_id": 7, "date": "02/11/2018", "author": " GloboEsporte.com", "title": " Contra o vice-lanterna, Dado Cavalcanti projeta jogo \"de igual para igual\" para o Paraná Treinador avalia que terá contra o Vitória, no domingo, um adversário em condições mais parecidas do que os últimos jogos disputados. \"Confronto de mais igualdade\", analisa", "text": " Paraná e Vitória vão fazer no domingo o duelo entre os times com piores campanhas do Campeonato Brasileiro. Lanterna da competição com 17 pontos, o Tricolor terá pela frente o Rubro-Negro, penúltimo colocado, com 33.  Apesar da diferença na pontuação, o técnico Dado Cavalcanti vê a possibilidade do time paranista ter pela frente um adversário em condições mais parecidas, diferente do que teve nos últimos jogos, quando enfrentou o Flamengo, vice-líder, e o Cruzeiro, campeão da Copa do Brasil. Chance para quebrar uma série de 17 jogos sem ganhar.  – Nosso adversário também tem muito a perder. Vamos enfrentar um adversário que também tem peso nos ombros, um fardo grande. Temos um confronto de mais igualdade. Temos que ter um pouco de superação técnica para buscar um bom resultado. É um jogo que talvez o Paraná possa fazer de igual para igual – disse, em entrevista coletiva.    A sete jogos do fim da competição e afundado na última posição, o Paraná sofre sério risco de ser rebaixado no próximo domingo. O Tricolor está a 17 pontos do América-MG, o primeiro time fora do Z-4, e tem 21 pontos a serem disputados.  Se o time paranista perder para o Vitória, e a equipe mineira vencer o clássico contra o Cruzeiro, no mesmo horário, vai a 37 pontos e fica 20 pontos à frente, com 18 pontos em disputa, decretando assim o rebaixamento do Paraná.  Se vencer, o Tricolor adia o rebaixamento independentemente de outros confrontos. Na atual edição da competição, entretanto, a equipe paranista não vence há três meses, desde o 1 a 0 sobre o América-MG, no dia 22 de julho, pela 14ª rodada.  Como a luta pelo rebaixamento está próxima, existe outra possibilidade de queda. A Chapecoense, na 18ª posição, também possui 34 pontos e encara o Bahia fora de casa. Caso o América-MG não vença, mas o time catarinense ganhe, a equipe ultrapassa a mineira, saindo do Z-4, e vai a 37 pontos, pontuação que não pode ser alcançada também em caso de derrota paranista.  – Estamos cheios de coisas negativas. Todos os pontos estão pesando nos ombros dos atletas. É afastar um pouco esse peso, que influencia diretamente no rendimento dos jogadores – destacou Dado Cavalcanti.  O Paraná enfrenta o Vitória no domingo, às 17h, na Vila Capanema, pela 32ª rodada do Campeonato Brasileiro.   ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/contra-o-vice-lanterna-dado-cavalcanti-projeta-jogo-de-igual-para-igual-para-o-parana.ghtml"}