{
    "time": "paraná clube",
    "date": "19/11/2018 17h03",
    "title": "Venda de jogo com o Palmeiras rende ao Paraná mais do que em todo o Brasileiro.Tricolor ganha quase R$ 1 milhão com Estádio do Café quase lotado com 25 mil pagantes. Nas 17 partidas que foi mandante na Vila Capanema, Paraná teve prejuízo em sete jogos",
    "author": "Guilherme Moreira e Rodrigo Saviani",
    "text": [
        "O Paraná Clube arrecadou quase R$ 1 milhão pela partida contra o Palmeiras, no Estádio do Café, em Londrina, pela 35ª rodada do Campeonato Brasileiro. O valor acumulado por uma partida é maior do que o Tricolor arrecadou em todas as 17 partidas disputadas na Vila Capanema durante a Série A.",
        "Ao todo, contra o Palmeiras, o Paraná obteve R$ 500 mil pela venda do mando para um grupo de empresários, além de R$ 478 mil referentes aos 30% da renda líquida do jogo - que foi de R$ 1.595.863,70 para um público de 25.076 pagantes (a maioria de torcedores palmeirenses). Além dos valores recebidos, o Tricolor não teve gastos com viagem, hospedagem e taxas (descontadas na renda bruta).",
        "+ Veja a tabela do Brasileirão",
        "Somando a renda líquida de todos os jogos que teve como mandante no Brasileirão, o Tricolor conseguiu R$ 805.569,63 (veja a lista abaixo). Das 17 partidas em casa, sete delas deram prejuízo para o clube.",
        "Rebaixado com seis rodadas de antecedência, o Tricolor é dono de cinco dos seis piores públicos do Campeonato Brasileiro de 2018. Jogando na Vila Capanema, a média é de 5.348 pagantes por partida - à frente apenas do América-MG (5.072). Considerando o jogo contra o Palmeiras, no Café, a média sobe para 6.444 pagantes.",
        "O Paraná registrou os piores públicos do Brasileirão nas partidas contra Vitória (931 pagantes), Atlético-MG (1.140), Chapecoense (2.239), Vasco (3.210) e América-MG (3.217).",
        "O Paraná volta a campo contra o Ceará, no Estádio Castelão, às 21h (horário de Brasília) da próxima quinta-feira, pela 36ª rodada do Campeonato Brasileiro. A despedida como mandante será apenas na última rodada, contra o Internacional.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Cocôxa",
            "text": "ESTE PARANÁ C DEVERIA FECHAR AS PORTAS, ESTA SEMPRE ATRASANDO OS SALARIOS TIME DE CALOTEIROS E É POR ISSO QUE CAIU MERECIDAMENTE.",
            "date": "2018-11-21T00:50:53",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Sousa",
            "text": "Sinceramente não faz sentido um time que não tem torcida está na série A. Financeiramente só tem prejuízo. Enquanto a media de público da competição é superior a 30mil o Paraná e América-MG ficam com uma média de 5.000. E não é só pela campanha. O América-MG nem se brigasse pelo título dobraria essa média e o Paraná mesmo em alta teria uns dez mil de média. Agora vejam Sport e Ceará, que estão lá embaixo e lotam estádio. A previsão é de algo acima de 40.000 na quinta-feira.",
            "date": "2018-11-20T00:07:58",
            "likes": "9",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Luciano Prado",
                    "text": "Ceará e Sport cobram 1kg de alimento de ingresso, assim qualquer clube lota estádio.",
                    "date": "2018-11-20T11:36:11",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Santos",
                    "text": "Não adianta ter público e cobrar barato pelo ingresso. O mesmo Sport que vc citou obteve menos dinheiro na renda bruta dos jogos durante esse ano que o Paraná (3.8 milhões para o Sport e 5.3 milhões para o Paraná). Eu prefiro ter mais renda a público, e acredito que os clubes também prefiram.",
                    "date": "2018-11-20T18:40:54",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Furacão2017",
                    "text": "O Paraná cobra 10 reais e ainda te da ingresso pra outro jogo!",
                    "date": "2018-11-20T21:49:07",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adilson Costa",
            "text": "Pra ver esses pangarés, já está bom demais.",
            "date": "2018-11-20T21:10:59",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Obrigado Palmeiras , ajudou nosso clube com essa arrecadação vão ser merecidamente campeões torço por vcs....",
            "date": "2018-11-20T17:34:36",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benedito Fonseca",
            "text": "Deveria trocar de nome para não envergonhar o tão querido estado do Paraná, e acho que sou uma das pessoas certas para dizer isso, eu sou paulista mas amo de paixão essa terra e até sugiro um nome como o do pior time do mundo lá de Pernambuco Ibis.",
            "date": "2018-11-20T14:00:08",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre",
            "text": "Antônio carlos deu mais ao Paraná que todos os outros times juntos da serie A... so vitorias nesse jogo..",
            "date": "2018-11-20T11:05:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cloves Ferreira",
            "text": "Quando foi para vender o jogo para o Flamengo, o Paraná desistiu! Agora pode vender para o Palmeiras!",
            "date": "2018-11-19T22:29:20",
            "likes": "8",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Eliezer Trombaioli",
                    "text": "Flamengo vai ficar no cheirinho de novo, kkkkkkkk",
                    "date": "2018-11-20T08:31:41",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Sissa",
            "text": "tem que vender contra o internacional para cascavel, la so tem gaucho.",
            "date": "2018-11-20T08:10:48",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Simão",
            "text": "Culpa dos dirigentes na formação do time.",
            "date": "2018-11-19T20:00:43",
            "likes": "30",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/venda-de-jogo-com-o-palmeiras-rende-ao-parana-mais-do-que-em-todo-o-brasileiro.ghtml"
}