{"id": 11892, "team_id": 7, "date": "14/08/2018", "author": " GloboEsporte.com", "title": " Maicosuel se machuca e desfalca Paraná por dois jogos; Biteco e Diego Tavares retornam Meia sente lesão contra o Botafogo e sai no intervalo. Em compensação, Micale ganha o lateral-direito e o meio-campista para jogo contra o Internacional, no domingo ", "text": " O técnico Rogério Micale perdeu o meia Maicosuel para o jogo contra o Internacional no próximo domingo, às 11h, no estádio Beira-Rio. O atleta ainda não terá condição de jogar contra o São Paulo, na rodada seguinte, no dia 22. Por outro lado, o Paraná tem a volta do meio-campista Guilherme Biteco e do ala Diego Tavares.  Com uma lesão no músculo posterior da coxa, Maicosuel entrou no departamento médico depois da partida contra o Botafogo, no domingo, na Vila Capanema. O camisa 10 saiu machucado no intervalo para a entrada de Rodolfo.    O risco do atleta iniciar o duelo como titular e ter uma lesão já era prevista pela comissão técnica, que comentou da possibilidade na semana passada. A ideia era poupá-lo em alguns jogos do segundo turno, mas a contusão veio antes do esperado. A previsão inicial é que Maicosuel fique fora de duas partidas. .  Em compensação, Micale recebeu dois atletas do DM. O lateral-direito Diego Tavares e o meio-campista Guilherme Biteco, que estavam na transição, ficam à disposição da comissão para o confronto do final de semana.  Tavares, que volta após empréstimos no Avaí e Botafogo-SP, não atua desde o dia 24 de janeiro, pelo Campeonato Paulista, quando sofreu uma ruptura completa do ligamento cruzado do joelho direito. Após passar por cirurgia, fisioterapia e fortalecimento, o jogador foi liberado. O atleta pode atuar tanto na lateral-direita quanto como extremo direito.  Já Biteco está recuperado de uma lesão na coxa esquerda, sofrida ao treinar por conta própria, visando acelerar o processo de recuperação – . O jogador havia voltado a jogar pouco menos de um mês antes da parada do Brasileirão para a Copa do Mundo e estava entrando aos poucos. Na temporada foram apenas quatro jogos, sendo o último contra o Cruzeiro, no dia 13 de junho. Na última semana, inclusive, .  Com a baixa de Maicosuel e as voltas de Diego Tavares e Guilherme Biteco, o treinador Rogério Micale agora pensa na formação para a partida contra o Inter. A tendência é de que Caio Henrique seja o meia de criação, ao lado de Torito e Leandro Vilela – . O zagueiro Cleber Reis, expulso contra o Fogão, também fica de fora. Na frente, .  Contra o Internacional, no domingo, às 11h, no estádio Beira-Rio, pela 19ª rodada do Brasileirão, o Paraná deve ir a campo com .    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/maicosuel-se-machuca-e-desfalca-parana-por-dois-jogos-biteco-e-diego-tavares-retornam.ghtml"}