{"id": 11842, "team_id": 7, "date": "02/09/2018", "author": " GloboEsporte.com", "title": " Jhonny Lucas leva o terceiro cartão amarelo e desfalca Paraná contra a Chapecoense Volante levou cartão diante do Sport e fica de fora do próximo confronto paranista. Leandro Vilela, que volta de suspensão, deve ser o substituto", "text": " O técnico Claudinei Oliveira não poderá contar com o volante Jhonny Lucas na próxima partida. O jogador foi expulso na  neste domingo, na Ilha do retiro. O atleta do Paraná fica fora do confronto do meio de semana, diante da Chapecoense, em Curitiba.  Aos 16 minutos da primeira etapa, o atleta fez falta em Rogério no meio-campo e foi penalizado com o cartão amarelo. Como estava amarelado e desfalca a equipe, o meio-campista saiu no intervalo para a entrada de Wesley Dias.      Com a suspensão, o mais cotado para entrar em sua vaga é Leandro Vilela, que ficou de fora desta partida por conta da expulsão contra o Corinthians e retorna de suspensão. As outras opções são Wesley Dias, que jogou a segunda etapa, e Jhony. A comissão ainda aguarda por Torito González, que está na transição.  Claudinei ainda espera contar com o retorno do meio-campista Maicosuel – a previsão era de retorno há duas partidas, mas não foi liberado pelo departamento médico. Outra preocupação é com Silvinho, que saiu lesionado na coxa ainda na primeira etapa e aguarda os exames para ver a gravidade. Ortigoza e Deivid, , devem ficar à disposição.  Com a derrota, o Paraná segue na lanterna com 15 pontos. Na próxima rodada, o Tricolor enfrenta a Chapecoense na quarta-feira, às 21h, na Vila Capanema.    Seja Sócio Tricolor da Vila e jogue junto com o Paraná Clube! ", "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/jhonny-lucas-leva-o-terceiro-cartao-amarelo-e-desfalca-parana-contra-a-chapecoense.ghtml"}