{
    "time": "paraná clube",
    "date": "12/09/2018 12h29",
    "title": "Com 99% de risco, zagueiro admite: \"Acho que não temos mais como tirar o Paraná\".Renê Santos reforça necessidade de renovar as esperanças, mas, diante da situação do clube, na última colocação da Série A, acaba assumindo situação praticamente irreversível",
    "author": "GloboEsporte.com",
    "text": [
        "Os números jogam contra, os resultados também e, diante de tantos fatos, o zagueiro do Paraná Clube, Renê Santos, foi realista sobre a situação do clube no Brasileirão deste ano. Para ele, com apenas 1% de possibilidade de se salvar, não há mais como reverter o rebaixamento do time.",
        "- Esse é o momento de tirar força de onde não tem. Se parar para pensar, acho que não tem mais como tirar o Paraná dali. Mas eu trabalho na minha cabeça e, enquanto tiver chance, renovo minhas forças para trabalhar.",
        "Segundo o matemático Tristão Garcia, do site Infobola, o Paraná chegou a 99% de risco de rebaixamento após a derrota de 2 a 0 para o Santos. Para reverter a situação, o Tricolor teria que vencer 10 das 14 partidas que tem até o fim do Brasileirão. Até agora, em 24 jogos, o Paraná venceu três jogos, está na lanterna com 16 pontos e distante oito do primeiro time fora do Z-4, o Vasco, que tem 24 pontos.",
        "Veja a tabela completa da Série A do Brasileiro",
        "Apesar de dizer que não vê chance de tirar o Paraná de dentro da zona de rebaixamento, em outra pergunta durante a coletiva de imprensa, Renê Santos disse que o time precisa se apegar ao 1% que ainda existe.",
        "- Esse 1% aí que você falou nos dá motivação para trabalhar dia a dia. Não vi nenhum (jogador) falar que já era, que vamos disputar a Série B. Só escuto que a gente tem que se juntar cada vez mais e lutar pelo Paraná, completou.",
        "O zagueiro também se mostrou incomodado com a dificuldade do Paraná em fazer gols. O time tem o pior ataque, com apenas 11 gols feitos, e marcou duas vezes nas últimas cinco rodadas, nos empates de 1 a 1 contra São Paulo e Chapecoense. Segundo ele, ainda é preciso descobrir o que está acontecendo de errado.",
        "- É, a bola não está entrando e tem que descobrir qual o sentido, porquê ela não está entrando. A gente vem competindo, mostrando vontade, mas não está tendo resultado. A gente tem que tentar descobrir isso para ter o resultado positivo.",
        "A próxima partida do Paraná será neste sábado contra o Grêmio, em Porto Alegre, pela 25ª rodada do Brasileirão. O time deve ser escalado pelo técnico Renato Gaúcho com jogadores reservas, pois enfrenta o Atlético Tucuman pela Libertadores na próxima terça-feira.",
        "- Até conversei com o Alex (Santana, volante) que depois que eles perderam o Gre-Nal, vão vir com tudo para ter uma vitória. Ele vai ter força máxima dentro do que tiver, porque a torcida vai cobrar por uma vitória. A gente vai trabalhar para trazer pelo menos um ponto.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Cristiano Anjos",
            "text": "Essas estatísticas mudam. Se vcs ganharem 3 partidas seguidas, saem da lanterna. Prezar sempre a reação aos ataques. E nao levar mais gols. E vai indo pra ver no que dá.",
            "date": "2018-09-13T15:01:45",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Felipe Costa",
                    "text": "Tu é burro, hein? tem que ganhar 3 seguidas e torcer para todos os times acima dele, também perderem. Isso é praticamente impossível.",
                    "date": "2018-09-14T17:40:05",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Netto",
                    "text": "esta louco cristiano??? tem que vencer as 3 partidas torcer pra ninguem acima vencer alguma partida, ainda manter o ritmo até o final do campeonato, pois nao basta sair do z4 tem que ficar fora..........",
                    "date": "2018-09-14T19:02:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonathan Quevedo",
            "text": "Antes que os poodles venham comentar...quem sabe a música !! Eu vou fazer um leilãoooo.... hahahahaha",
            "date": "2018-09-12T14:47:31",
            "likes": "19",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Os Fanaticos",
                    "text": "PAPAI NOEL EXISTE, FALOU DE DIVIDA A GALINHA E PERITA.... TORCIDINHA NAO LOTA UMA KOMBI",
                    "date": "2018-09-12T15:37:48",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Christian",
                    "text": "O record do estádio que vai pra leilão eh de quem? Quem? Queeeem?.... aaaaah eh do time que não lota uma komi.. hahahahah",
                    "date": "2018-09-12T16:19:44",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Willianczerski",
                    "text": "Christian, o paranada de fato não possui torcida suficiente para encher o Estádio do CAP. Esta ocasião que vc cita foi com outras torcidas \"ajudando\", ingressos doados e maracutaia no borderô. Não tente se enganar. O paraná clube é minúsculo assim como sua torcida.",
                    "date": "2018-09-12T19:25:48",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Victor Hugo",
                    "text": "o choro é livre Willianczerski.",
                    "date": "2018-09-13T11:09:50",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Cadês os 40k ??? Onde estão agora??? onde estiveram nos últimos 15 anos ??? Será que existem mesmo???",
                    "date": "2018-09-13T11:34:42",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Christian",
                    "text": "Segundo os registros do estádio da CAP existem sim Leonardo.. momento ruim todos se escondem mesmo Leonardo.. vcs mesmo não tavam colocando 5 mil até 2 meses atrás..",
                    "date": "2018-09-13T13:38:02",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Dois meses atrás era Julho e nosso pior público foi 8 mil, em quantos jogos esse ano o paraná colocou mais do que 8 mil na vila? somente um jogo, contra o corinthians, onde provavelmente 40% era torcida deles",
                    "date": "2018-09-13T14:26:39",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Christian",
                    "text": "Kkk para mano.. tinha jogo de vcs antes da copa que se tinha uns 3 mil era muito.. O corone não queria as fleneticas por lá.. pra quem diz ter mais de 15 mil sócios e nem metade ir.. isso é pouco.. 40%.. Kkk somente 10% eh dos visitantes.. e na vila não tem essa de deixar torcida adversaria no meio dos nossos.. agente expulsa pra evitar que se de mal lá dentro..",
                    "date": "2018-09-13T16:12:42",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "O menor público do atlético no brasileirão foi 7 mil contra o galo, realmente bem baixo, mas mesmo assim conseguiu ser maior que todos os públicos do Parabaixo (exceto contra o corinthians)",
                    "date": "2018-09-13T16:22:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Christian",
                    "text": "Olhe de volta os números e as materias que falam sobre isso poodle.. tua planilha está errada..",
                    "date": "2018-09-13T16:44:24",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Alvaro Zanella",
                    "text": "Tua planilha hahahahahahahahahaha",
                    "date": "2018-09-13T18:47:29",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Então me diga qual jogo do atlético teve menos que 7 mil de público no brasileirão e em qual jogo o paraná teve mais do que 8 mil",
                    "date": "2018-09-14T13:13:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Já que estou tão errado, apresente os números!",
                    "date": "2018-09-14T13:13:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Renan",
            "text": "o Paraná e o Coritiba vão acabar. Curitiba possui apenas um time de elite hoje.",
            "date": "2018-09-13T22:49:24",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Christian",
                    "text": "Oque perdeu ontem? Logo logo vcs voltam pra zr",
                    "date": "2018-09-14T10:49:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Salatino",
            "text": "Um jogador que fala uma coisa dessas, merecia ser demitido por justa causa. O motivo é simples, precisam de grana, mas qual torcedor vai ir num estadio torcer pra um time q ja jogou as luvas? Não da pra aceitar um comportamento desses de um profissional. Faltam ainda 14 rodadas ou 42 pontos.",
            "date": "2018-09-14T01:47:48",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Spezia",
            "text": "Nunca me esqueço o presidente do Joinville falando quando subiu pra A, \"Preferia ficar na serie B, jamais vamos conseguir manter as contas\". Sou flamenguista, e o país do futebol é uma varzea, Flamengo recebe 50x mais que esses times \"de menor repercussão\", isso é completamente injusto, porque não copiam as coisas boas, por ex \"premier league\", onde a diferença de direitos televisivos do man utd pro crystal palace é MÍNIMA, SIM MÍNIMA, tornando um campeonato \"mais justo\", mas não, aqui é uma várzea, aonde até \"estatais\" podem patrocinar um clube e outro não, isso simplesmente é ridículo!!",
            "date": "2018-09-12T14:15:28",
            "likes": "395",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Jonathan Quevedo",
                    "text": "Aleluia um cara que pensa sem clubismo!",
                    "date": "2018-09-12T14:45:48",
                    "likes": "100",
                    "unlikes": "3"
                },
                {
                    "name": "Christian",
                    "text": "Parabéns pela visão André.. é exatamente que ocorre em nosso campeonato.. infelizmente enquanto isso permanecer.. infelizmente os times fora do eixo.. isso incluindo o MG e RS.. serão sempre prejudicados..",
                    "date": "2018-09-12T16:23:24",
                    "likes": "53",
                    "unlikes": "2"
                },
                {
                    "name": "Matheus Rodrigues",
                    "text": "Só lembrando, o Joinville entrou em crise após a série A, este ano foi rebaixado para a série D, sem conseguir marcar gol jogando fora de casa.",
                    "date": "2018-09-12T16:41:13",
                    "likes": "40",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Soares",
                    "text": "O grande problema tem o nome de CBF!!! A nossa confederação e a Rede Globo, criam essa disparidade, justamente para que o campeonato brasileiro resuma-se aos 4 grandes de São Paulo, os 4 do Rio, os 2 de Minas e os 2 do Rio Grande do Sul. Pra eles o custo é bem menor se a competição ficar entre esses 4 estados.",
                    "date": "2018-09-12T16:48:15",
                    "likes": "45",
                    "unlikes": "1"
                },
                {
                    "name": "Everton Silva",
                    "text": "Uma vez ouvi que o Bragantino preferia jogar a serie B tb pq dava pra ficar la no topo, isso atrai torcida e etc, que a briga contra os da A é bem injusta.",
                    "date": "2018-09-12T16:53:04",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Wilson Paiva",
                    "text": "Muito Inteligente seu comentario meu nobre Carlos Soares",
                    "date": "2018-09-12T17:11:19",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Santos",
                    "text": "o cara quer comparar torcida inglesa kkkkkkk esse cara nao é Flamenguista mesmo.. só pra te avisar, lá os times chamados pequenos tem mais torcida que muito time chamado grande, por isso que a divisão é feita daquela forma... ve se aqui a dona dos direitos de transmissão aceita passar um jogo da chape ou Parana para a rede nacional? lei da oferta e procura! simples assim.",
                    "date": "2018-09-12T17:29:35",
                    "likes": "6",
                    "unlikes": "36"
                },
                {
                    "name": "Julio Santos",
                    "text": "o cara usa como exemplo o Flamengo, injustiça é o vasco, flu e bota ganhar mais que chape, ceara, etc... isso sim é injustiça!",
                    "date": "2018-09-12T17:30:50",
                    "likes": "17",
                    "unlikes": "19"
                },
                {
                    "name": "Julliano Vieira",
                    "text": "A materia da divisão na inglaterra esta aí mesmo no g1 e esta longe de ser minima. 50 milhoes de libras do primeiro para o ultimo. As do brasil nao chegam nem perto dessa diferença.",
                    "date": "2018-09-12T17:37:18",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "André Spezia",
                    "text": "Julio, certa vez um cara colocou 4 raças de cachorro e um guepardo pra ver quem corria mais rápido, o guepardo nem levantou, sabe porque? é inútil ter que provar algo, que você sabe que é melhor, SRN.",
                    "date": "2018-09-12T17:44:02",
                    "likes": "8",
                    "unlikes": "14"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Podiam fazer uma série A só com esses times desses 4 estados, um campeonato brasileiro com 12 times e os outros podiam se juntar e fazer uma liga com bem mais times e bem mais competitiva, nessa talvez, o paraná não sofresse tanto como saco de pancadas feito esse ano infelizmente...",
                    "date": "2018-09-12T19:02:15",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Renato Vascão",
                    "text": "Cara com todo respeito, se Paraná, Criciuma, Avaí, Nautico ou uma CHapecoense da vida caírem pra B, C ou D, ou quem sabe fechar as portas como aconteceram com clubes que já frequentaram a série A (Brasilense, São Caetano, Portuguesa, Barueri, América Natal e etc), garanto pra você que ninguém se importaria, após um tempo cairia no ostracismo. O que não pode cair é um clube gigante igual o Vasco, Internacional, Palmeiras, Atlético, Grêmio e etc",
                    "date": "2018-09-12T20:47:06",
                    "likes": "6",
                    "unlikes": "31"
                },
                {
                    "name": "Francisco Almeida",
                    "text": "Falou o série B",
                    "date": "2018-09-12T21:58:38",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Christian",
                    "text": "Falou Renato.. o torcedor do time do eixo e apoiador da injustiça no futebol.. fala asneira nao mano, vai lá questionar se os torcedor destes times que estão sem apoio se eles pararam de torcer pra seus times pelo o momento que passam.. com esse teu pensamento o futebol teria apenas uns 14 times no brasil.. certeza que vc apoia o Eurico como presidente do Vasco..",
                    "date": "2018-09-13T07:50:53",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "Vale lembrar que o joinville chegou na série A subindo no tapetão graças a um setor jurídico bastante reforçado no clube, não porque ele de fato tinha time pra jogar a série A! Daí, gastam rios de dinheiro com advogados e depois reclamam de falta de verba!",
                    "date": "2018-09-13T15:52:47",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Antonio Silva",
            "text": "PUTZ UM ATLETA PROFISSIONAL USAR ESSE TERMO MOSTRA O AMOR A CAMISA DO PARANÁ DIRETORIA TOME PROVIDENCIAS !",
            "date": "2018-09-13T15:44:35",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "PARANÁ-CHAPECOENSE-CEARÁ-VASCO VÃO CAIR!!!!!!!!",
            "date": "2018-09-13T14:23:08",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thalyson Silva",
            "text": "Fim do Paranito !!",
            "date": "2018-09-13T12:40:31",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Silvva",
            "text": "2019, a turma do paranaense vão se encontrar: Atletico, Paraná, Londrina, Coxa e Operário",
            "date": "2018-09-12T14:14:10",
            "likes": "78",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Horacio Lopes",
                    "text": "Sim, vão. No estadual paranaense.",
                    "date": "2018-09-12T14:47:56",
                    "likes": "23",
                    "unlikes": "5"
                },
                {
                    "name": "Eliane Lehugenr",
                    "text": "Campeonato paranaense na segundona.",
                    "date": "2018-09-12T15:25:29",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Willianczerski",
                    "text": "O Furacão não cai. Chafurdem vcs na suas insignificâncias.",
                    "date": "2018-09-12T19:27:23",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Eh so esse o trofeu que os clubes do Parana podem conquistar .. Serie B.... Outra dia ouvi o presidente do Operario dizendo que quer ir pra serie A.. Mais eh loucura... Nao tem como competir com os grandes.. Ia passar so vergonha.. Como Atletico e Coxa vivem passando e iludindo seu torcedor com serie A",
                    "date": "2018-09-12T19:29:00",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Atlético passando vergonha? Time que já foi campeão brasileiro, finalista de libertadores e copa do brasil, vice e terceiro colocado nos pontos corridos, semifinalista de copa sul americana, batemos de frente com qualquer time grande, estamos sempre incomodando no g6, inclusive já tiramos times grandes da libertadores, santos, flamengo... o paraná clube eu concordo que passa vergonha, coritiba se apequenou mas também já chegou duas vezes em finais de copa do brasil e é campeão brasileiro.",
                    "date": "2018-09-13T11:33:10",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Ja disse e repito.. Vai cair e fique mais 10 anos na serie b... Envergonha o estado do Parana...",
            "date": "2018-09-12T19:24:56",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Victor Hugo",
                    "text": "Eu vou fazer um leilão... quem da mais pelo estádio cinzão.. Me ajude a pagar o governo.. (8)",
                    "date": "2018-09-13T11:13:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mulambinho",
            "text": "Paraná é um golfinho, sobe,faz uma graça e depois desaparece.",
            "date": "2018-09-13T08:10:04",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luis Martins",
                    "text": "Que graça que fez? Perdeu pra todo mundo.",
                    "date": "2018-09-13T10:12:35",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "se vencer 3 partidas pode sair da zona do rebaixamento, e as estatisticas mudam",
            "date": "2018-09-13T08:03:32",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Tem que lutar e muito até fim. Se vencer 12 partidas escapa da segunda divisão!! Vamos que vamos!!!!!!!! É dificil mas não é impossivel!!!",
            "date": "2018-09-13T06:31:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Paraná, Timinho pequeno que está voltando para a série B, Lugar de onde nunca deveria Sair.",
            "date": "2018-09-12T22:47:18",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Rodrigues",
            "text": "E caiu",
            "date": "2018-09-12T21:48:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Neto",
            "text": "Falou a verdade. Sou torcedor de estádio, sempre estou acompanhando meu clube e com todas as letras estamos 99,99999% na série B. Só um milagre daqueles muito improváveis (para mim impossível nesse caso) poderia nos salvar. Uma pena, mas que comecem já o planejamento para série B 2019 para não prejudicar ainda mais o nosso Paraná Clube.",
            "date": "2018-09-12T21:30:05",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Santana",
            "text": "ESSE FOI O NÍVEL DE CONTRATAÇÕES 2018...",
            "date": "2018-09-12T13:03:08",
            "likes": "44",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Maycon",
                    "text": "E o teu xará que todos falam q é craque entregou a paçoca contra o Bagre kgão.",
                    "date": "2018-09-12T14:02:14",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Deviam por o Operário no lugar do Parabaixo, a vergonha para o estado seria menor do que a que os nanicos estão fazendo",
                    "date": "2018-09-12T14:10:11",
                    "likes": "3",
                    "unlikes": "11"
                },
                {
                    "name": "Alexsandro Nichetti",
                    "text": "esperar o q de um time q não tem centro avante ,zagueiro ,meio de campo melhor não tem nada ,só uns bosta q sabe falar e não fazer nada .a torcida tem q ficar fora do estadio pra não ter renda e esses caras não receber VERGONHA VERGONHA TIME SEM VERGONHA E PIPOQUEIROS Esse jogador tem q sair",
                    "date": "2018-09-12T20:38:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Lobo",
                    "text": "PR só tem dois times!",
                    "date": "2018-09-12T21:02:47",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fábio Russo",
            "text": "Como se fosse obrigação do Paraná se manter na Serie A...Torcida cobra muita coisa nada a ver, os caras estão jogando , não tem como serem melhores ..Um ou outro apenas pode ser melhor do que está apresentando , elenco é muito limitado para jogar a serie A ..Pode ganhar de quem? Chape, Ceará , Vitória , Vasco ,Botafogo , América-MG ..Acho que ninguém mais..Sejam conscientes..",
            "date": "2018-09-12T19:57:51",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Junior",
            "text": "Mesmo papinho desde a rodada 2, 3, 4 ..... \"estamos jogando bem, mas a bola não tá entrando, uma hora vai começar a entrar\"....Talvez essa hora seja na série B de 2019. Pq passou o campeonato inteiro e não tiveram UMA ATITUDE de verdade... Trouxeram um caminhão de \"atacantes\", mas NEM UM que preste. Resultado ta ae... Rebaixado faltando 14 rodadas pro fim. MAIOR VEXAME DA HISTÓRIA DO CLUBE. Parabéns Pastana, Oliveira e cia.",
            "date": "2018-09-12T13:53:56",
            "likes": "53",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Jesus",
                    "text": "Já caiu !",
                    "date": "2018-09-12T14:44:05",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Araújo",
                    "text": "2018 foi o ano que a torcida paranista se deu conta do real tamanho nanico do seu clube; até pouco tempo atrás, lembro que seus torcedores exibiram carteiras de trabalho ao time e torcida do vitória, numa demonstração de arrogância impar no futebol brasileiro!",
                    "date": "2018-09-12T19:06:50",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Subiu pra passar vergonha... Agora precisa se arrumar pra nao cair pra serie C",
                    "date": "2018-09-12T19:30:33",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vanderlei Antunes",
            "text": "kkkkkkkkkkkkkkkkkkk o parana nao ganha nem do ibis",
            "date": "2018-09-12T19:28:41",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Santos",
            "text": "Que reportagem contraditória. Em nenhum momento ele jogou a toalha.",
            "date": "2018-09-12T15:21:09",
            "likes": "11",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Willianczerski",
                    "text": "Sim, disse que não têm mais chance. Faça como ele e se conforme.",
                    "date": "2018-09-12T19:28:14",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Se desistir agora, acabou mesmo. Obrigação de jogador é lutar até o fim.",
            "date": "2018-09-12T18:57:31",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Souza",
            "text": "não acho que são 99%. os outros times próximos não estão ganhando,basta ter confiança.",
            "date": "2018-09-12T18:57:27",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Sissa",
            "text": "parabens andre pelo comentario, muito na realidade de nosso futebol nao é.",
            "date": "2018-09-12T17:14:05",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Time pobre... olha o America-MG rico e nao vai cair...",
            "date": "2018-09-12T16:00:13",
            "likes": "15",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Maycon",
                    "text": "Rico????kkkkkkkkkkk",
                    "date": "2018-09-12T17:06:56",
                    "likes": "12",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdir Junior",
            "text": "Eram pra estar comendo a bola e jogando com sangue nos olhos e nao jogando a toalha!",
            "date": "2018-09-12T16:04:47",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Junior",
            "text": "Volta pra tua insignificância! Se o Claudinei deixar esse cara jogando ainda só vai provar que é frouxo.",
            "date": "2018-09-12T16:02:57",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Icarus",
            "text": "Concordo com ele. Faz assim, demite todos os jogadores e completa com a molecada da base, ano que vem teremos um time melhor para disputar a série B.",
            "date": "2018-09-12T14:26:30",
            "likes": "47",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Heron",
                    "text": "Kkkkkk",
                    "date": "2018-09-12T15:47:19",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eliane Lehugenr",
            "text": "goleiro ingles dejea",
            "date": "2018-09-12T15:26:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Campos",
                    "text": "ELIANE SUA L.I.N.D.A",
                    "date": "2018-09-12T15:43:57",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/parana-clube/noticia/com-99-de-risco-zagueiro-admite-acho-que-nao-temos-mais-como-tirar-o-parana.ghtml"
}