{"id": 13332, "team_id": 20, "date": "16/11/2018", "author": " Gabriel dos Santos", "title": " Yuri Alberto completa um ano de estreia no profissional do Santos e admite: \"Não foi como esperava\" Atacante de 17 anos recebeu o GloboEsporte.com no CT Rei Pelé e fez um balanço de sua primeira temporada no time principal do Peixe; veja a entrevista", "text": " O dia 16 de novembro estará para sempre marcado na vida de Yuri Alberto. Foi nessa data, no ano passado, que o atacante, à época com 16 anos, fez sua estreia como jogador profissional e se tornou o quinto jogador mais jovem a jogar pelo time principal do .  Yuri Alberto recebeu o  no CT Rei Pelé, falou sobre a marca e fez um balanço de sua primeira temporada como profissional. Apesar de jovem (hoje tem 17 anos), foi sincero e admitiu que não foi como imaginava.  Em 2018, Yuri Alberto atuou em 17 partidas e marcou dois gols. O garoto está há mais de um mês fora de combate por conta de uma fratura na clavícula. Ele já começou a transição no gramado e a previsão de retorno é daqui a duas semanas.  – Não foi o ano que eu esperava. Esperava ter jogado um pouco mais, mas tive lesões. Teve a do meio do ano, a do ombro agora que eu perdi espaço também. Teve coisas boas no início, meu primeiro gol no Paulista e Copa do Brasil. Falei com o meu pai estes dias que cada um tem seu período de adaptação. O Rodrygo, por exemplo, conseguiu isso mais rápido. O meu está sendo um pouco demorado – disse Yuri Alberto, que avaliou o que vez de certo e de errado em seu ano de estreia no profissional.  – Minha característica é que sou um cara que no jogo dou meu máximo. De ruim, eu sempre entrava no jogo nervoso e ansioso. Isso me atrapalhou bastante. Acho que se eu tivesse menos ansiedade e entrasse nos jogos mais tranquilos, me facilitaria – emendou.    Yuri Alberto começou a temporada com Jair Ventura, técnico que mais o deu chance, e perdeu espaço com Cuca, que só o utilizou três vezes. Por conta da falta de minutos, o atacante passou a integrar o extinto elenco sub-23, que disputava o Campeonato Brasileiro de Aspirantes.  – Levei para o lado bom (ir para o sub-23), porque eu estava jogando muito pouco, só estava treinando. Nos jogos-treino dava 20, 30 minutos já estava abafando. Eu estava sem minutos. Eu consegui fazer uns gols no sub-23 e foi importante. Não me desmotivaram (a promoção de Kaio Jorge e a contratação de Felippe Cardoso). Eu perdi um pouco de espaço, mas sou um cara que continuo trabalhando.  Sobre as metas para 2019, Yuri Alberto espera ser mais utilizado e continuar evoluindo com a camisa do Santos.  – Primeiro, eu quero ser campeão sul-americano sub-20 com a Seleção, espero estar lá. Que possa ser um ano muito bom para mim, que possa jogar e conquistar títulos pelo Santos – finalizou. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/yuri-alberto-completa-um-ano-de-estreia-no-profissional-do-santos-e-admite-nao-foi-como-esperava.ghtml"}