{"id": 12950, "team_id": 20, "date": "05/09/2018", "author": " Gabriel dos Santos", "title": " Novo raio? Conheça a joia do Santos que tem média de mais de um gol por jogo Marcos Leonardo, atacante do time sub-15 do Peixe, é agenciado por advogada de Robinho e tem se destacado em 2018", "text": " Falar que as categorias de base do não param de criar novos talentos é chover no molhado. E, depois de Rodrygo, que tem brilhado no time profissional e já está negociado com o Real Madrid por 45 milhões de euros (R$ 193 milhões, na cotação da época) aos 17 anos, a bola da vez é o atacante , da equipe sub-15.  Aos 15 anos, Marcos Leonardo já tem atraído os olhares e as atenções da cúpula santista. Atualmente, ele é visto como a principal joia da base do Santos.  Os números não deixam mentir. Apenas no Campeonato Paulista da categoria, Marcos Leonardo marcou , e é o artilheiro da competição estadual.  No último fim de semana, inclusive, balançou as redes três vezes na vitória do Santos por 4 a 1 sobre o Grêmio Osasco, em partida realizada no CT Rei Pelé.  Ainda em 2018, Marcos Leonardo foi eleito o melhor jogador e artilheiro da Copa Nike no primeiro semestre, com nove gols marcados em seis jogos. O bom desempenho do Menino da Vila na competição o rendeu sua primeira convocação para a seleção brasileira sub-15.  Natural de Itapetinga-BA, o atacante chegou ao Santos em 2014, quando ainda tinha 11 anos. Ele, no entanto, .  Uma curiosidade sobre o jovem jogador é que , uma das principais revelações das categorias de base do Peixe, que teve passagens por grandes clubes como Real Madrid, Manchester City e Milan. Hoje, Robinho defende o Sivasspor, da Turquia.  Na última segunda-feira, Marcos Leonardo recebeu conselhos especiais de Gabigol, artilheiro do Santos na temporada, com 19 gols, e do Campeonato Brasileiro, com 10 gols, ao lado de Pedro, do Fluminense.  – Fico muito feliz por ser um ídolo deles apesar de tão jovem. Acabei de completar 22 anos, mas já sei da minha responsabilidade como um dos líderes. Sempre aconselho a treinar o máximo possível. Fico feliz pelos gols dele. Espero que ele siga assim, fazendo gols. Sei que logo logo ele estará aqui com a gente – disse Gabigol.  A equipe sub-15 do Santos, comandada pelo técnico Emerson Ballio, avançou para a terceira fase do Campeonato Paulista. O Peixe faz parte do Grupo 21, que também conta com Guarulhos, Brasilis e Desportivo Brasil. Marcos Leonardo, certamente, será temido pelos adversários...   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/novo-raio-conheca-a-joia-do-santos-que-tem-media-de-mais-de-um-gol-por-jogo.ghtml"}