{"id": 12938, "team_id": 20, "date": "06/09/2018", "author": " Eduardo Rodrigues", "title": " Cuca evita falar da arbitragem e lamenta empate do Santos: \"Fica aquele gostinho de que poderíamos ter vencido\" Técnico diz que time está no caminho certo após três vitórias e uma igualdade no Brasileirão", "text": " O técnico Cuca não quis comentar sobre a arbitragem do jogo contre e , que terminou , nesta quinta-feira, no Pacaembu. A partida foi marcada por um pênalti não marcado de Geromel em cima de Rodrygo na reta final do segundo tempo.  Renato Gaúcho, técnico do Grêmio, afirmou que não achou pênalti em Rodrygo e que o lance mais perigoso do jogo foi de seu time, quando Alisson escorregou ao receber frente a frente com Vanderlei, que estava fora da área.  Cuca respondeu o treinador adversário, que durante a partida se envolveu em uma confusão com Gabigol, mas evitou comentar o erro da arbitragem.   – O lance do Alisson aconteceu aos 47 do segundo tempo numa bola em que ele escorregou, mas não era uma bola fácil. Não vou falar nada da arbitragem para não ficar tachado de chorão. Vocês viram. Falem se foi pênalti ou não. Eu não vou falar nada – disse Cuca, em entrevista coletiva.  Cuca também se lamentou porque acredita que o Peixe poderia ter vencido o Grêmio no Pacamebu. O técnico comentou o que viu do jogo.  – Prefiro as duas coisas. Primeiro lamentar que poderíamos ter vencido. O Renato Gaúcho foi inteligente. O Grêmio não saiu para dar velocidade para a gente. Jogou no nosso erro, dificultou porque ele tinha a possibilidade do contra-ataque, e não propondo o jogo, como está acostumado a fazer.  – Fomos nos expondo porque precisávamos criar oportunidades. No geral, foi um placar justo, mas fica aquele gostinho de que poderíamos ter vencido. Estamos no caminho certo. São seis jogos sem tomar gol. A gente tem criado dentro do nosso elenco tudo o que podemos em cima das carências – emendou Cuca.  O técnico do Santos ainda explicou a última alteração feita na partida. Ele chamou Yuri, mas mudou de ideia e colocou Bryan Ruiz em campo.  – Tinha o Yuri e o Bryan para entrar. Um para manter o placar, e o outro para ganhar. Tentei ganhar. Coloquei o Bryan e infelizmente não conseguimos ganhar – finalizou.  O Santos permanece em São Paulo, treina no Pacaembu nesta sexta-feira e viaja neste sábado a Curitiba, onde enfrenta o Paraná no domingo, às 19h (de Brasília).   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-evita-falar-da-arbitragem-e-lamenta-empate-do-santos-fica-aquele-gostinho-de-que-poderiamos-ter-vencido.ghtml"}