{"id": 13107, "team_id": 20, "date": "15/08/2018", "author": " Gabriel dos Santos", "title": " Melou: falta de tempo impede acerto entre Santos e Vagner Love Janela internacional de transferências fecha, e Peixe não consegue contratar centroavante", "text": " O Santos se viu muito perto, mas não conseguiu fechar a contratação do atacante Vagner Love, de 34 anos, que atualmente defende o Besiktas, da Turquia. Isso porque a janela internacional de transferências fechou nesta quarta-feira, e os clubes não chegaram a um acordo a tempo.  Dirigentes do Santos estavam otimistas pela chegada de Vagner Love, mas sabiam que o tempo para um acerto era curto e que isso poderia melar a negociação. O Santos se acertou com o atacante e seus representantes, mas o Besiktas não assinou a rescisão contratual do atleta para que o acerto fosse concretizado.  Vagner Love se encaixaria no perfil de atleta que o técnico Cuca gostaria de contar: é brasileiro, experiente e um centroavante de origem, posição mais carente do elenco santista no momento. O atacante tem contrato com o Besiktas até o fim de junho de 2020.  O último clube brasileiro de Vagner Love foi o Corinthians, onde foi um dos destaques da campanha do título do Brasileirão do rival em 2015. Depois que deixou o país, atuou no Monaco, da França, e Alanyaspor, antes de chegar no Besiktas e ser cotado no Peixe.  O Santos busca a contratação de um camisa 9 desde a saída de Ricardo Oliveira, ao fim da temporada passada. Agora, com a janela para a contratação de estrangeiros fechada, o Peixe terá de procurar um camisa 9 no mercado nacional: Junior Brandão, do Atlético-GO, está em pauta, mas a negociação é vista com dificuldade pela cúpula santista.  No momento, Yuri Alberto, de 17 anos, é o único centroavante do elenco. Eduardo Sasha e Gabigol compartilham a função e atuam improvisados. O camisa 10, apesar de ser o artilheiro do time no ano, não vive bom momento e diz que joga \"fora de sua posição\".  Muitos centroavantes já foram sondados ao longo de 2018, mas nenhuma contratação vingou: , entre outros.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/melou-falta-de-tempo-impede-acerto-entre-santos-e-vagner-love.ghtml"}