{"id": 13319, "team_id": 20, "date": "20/07/2018", "author": " Gabriel dos Santos", "title": " Análise: Santos volta da parada para Copa com os mesmos erros do início do ano Peixe tem atuação irregular no empate por 1 a 1 no clássico contra o Palmeiras\n", "text": " Desorganização, falta de sintonia e pouca (ou nenhuma) objetividade. Assim foi o Santos no , na última quinta-feira, no Pacaembu. Após 24 dias de treinamentos e dois amistosos internacionais, o Peixe de Jair Ventura voltou ao Campeonato Brasileiro com a mesma cara e, consequentemente, os mesmos problemas do primeiro semestre.  Logo que o clássico começou, o Santos parecia melhor. Criou duas boas jogadas, mas foi só. Depois disso, só deu Palmeiras. Com uma formação bagunçada, com quatro atacantes, que claramente deixou os atletas perdidos em campo, o Peixe não ficou cinco minutos sem conceder um gol ao adversário.  E no lance em que ficou atrás no placar, erros e mais erros. Para começar, o time totalmente lançado ao ataque. Até que Dodô perdeu a bola, fazendo com que o Palmeiras armasse o contra-ataque. O Bruno Henrique do rival achou Willian aberto pela direita. Como o lateral-esquerdo santista não estava em sua posição, David Braz tentou fazer a cobertura, mas foi facilmente driblado pelo atacante palmeirense.  Na sequência, Gustavo Henrique e Alison erram na cobertura e deixaram Lucas Lima livre, de frente para Vanderlei . Não deu outra: 1 a 0 para o Palmeiras logo de cara. Pior cenário possível para quem buscava escrever uma história diferente do primeiro semestre.  Veja os erros do Peixe no primeiro tempo:  Na segunda etapa, o Santos até voltou mais lúcido, apresentando sinal de melhora. O Peixe conseguia manter a posse de bola e chegar à área alviverde e não sofreu sustos na defesa. Só que a superioridade durou pouco, e o Peixe caiu de rendimento novamente.  Da metade para frente, Jair foi para o tudo ou nada: perdeu Rodrygo, que deixou o gramado de maca, e colocou Yuri Alberto, único centroavante do elenco. Substituiu Alison por Léo Cittadini, abrindo ainda mais a equipe, já que o camisa 5 era o único volante em campo. O Peixe terminou o jogo com quatro atacantes, dois meias e quatro defensores.  Até que, num dos poucos pontos positivos da equipe de Jair Ventura no clássico, a bola parada, o Santos chegou ao empate. Após bate-rebate na área, Gustavo Henrique, na insistência, cabeceou para o fundo das redes e deixou tudo igual.    Nos minutos finais, não fosse Vanderlei, a sorte, e a trave, o resultado era para ter sido outro. O Palmeiras criou inúmeras chances, mas parou no goleiro ou na falta de pontaria.  O clássico contra o Palmeiras provou que o Santos tem, e muito, a melhorar. A chegada de reforços é a último motivo pela manutenção de Jair Ventura no cargo. Os meio-campistas Bryan Ruiz e Carlos Sánchez já foram contratados, e .  O próximo desafio do Peixe, que terminou a rodada do Campeonato Brasileiro em 15ª colocado, com 14 pontos, é neste domingo, contra a Chapecoense, às 19h, fora de casa. O Peixe treina na tarde desta sexta-feira e na manhã de sábado no CT Rei Pelé antes de viajar à Santa Catarina. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-santos-volta-da-parada-para-copa-com-os-mesmos-erros-do-inicio-do-ano.ghtml"}