{"id": 13502, "team_id": 20, "date": "13/06/2018", "author": " Leonardo Lourenço e Lívia Laranjeira", "title": " CT para base, dívidas e reforços: Santos faz planos para dinheiro das vendas de Rodrygo e Lucas Veríssimo Atacante está próximo do Real Madrid, enquanto o zagueiro deve ir para o Lyon, da França", "text": " O Santos está muito perto de concretizar a , naquela que deve se tornar a maior transferência do futebol nacional – são 45 milhões de euros, o mesmo que os espanhóis pagaram ao Flamengo por Vinicius Jr. em 2017, mas com a cotação do euro mais favorável aos paulistas.  O Santos ficará com 40 milhões de euros (cerca de R$ 174 milhões no câmbio atual), e o presidente José Carlos Peres já faz planos para o dinheiro. Uma das prioridades será construir um novo centro de treinamentos para as categorias de base.  Neste ano, o primeiro da administração de Peres, houve negociações para a compra de um terreno na Baixada Santista, mas o acordo não se concretizou.  – Precisamos de um centro de treinamentos para os meninos. (O atual) é precário e assim mesmo rende um jogador que pode custar R$ 200 milhões – disse o presidente do Santos ao .    O pagamento de dívidas também é um dos objetivos do cartola. Relatório do Conselho Fiscal do clube apontou que as dívidas de curto prazo, aquelas que vencem em até um ano, alcançaram R$ 212 milhões no primeiro trimestre de 2018.  – Temos uma dívida para pagar, fazer acordos, diminuir esse valor e tentar saldar o máximo possível. E uma parte do dinheiro usarmos para reforçar o time. Trazer novos valores que possam nos fazer ter uma boa posição no Brasileiro – afirmou o dirigente. O Santos é o 16º colocado no torneio nacional, à beira da zona de rebaixamento.  Além de Rodrygo, quem pode ajudar a realizar esses sonhos é outro jogador formado na base alvinegra, o zagueiro Lucas Veríssimo.  Há grande possibilidade de que o defensor seja negociado nos próximos dias. Segundo Peres, já uma proposta de 9 milhões de euros (R$ 43,6 milhões) por ele – o presidente não confirma, mas o interessado é o Lyon, da França.  O valor, porém, não deve ser suficiente para sacramentar a venda:  – Nosso gol é bem mais do que 10 milhões (de euros). Acho que ele é um zagueiro para até 15 milhões de euros.  O negócio entre Real Madrid e Santos por Rodrygo prevê que o jogador permaneça na Vila Belmiro por pelo menos mais um ano.  Na última terça, o jogador deixou de viajar com a delegação alvinegra para o Rio de Janeiro para o jogo desta quarta-feira contra o Fluminense. Uma confusão entre o Santos e os empresários do atleta que deve ser superada sem prejuízo para a negociação. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/ct-para-base-dividas-e-reforcos-santos-faz-planos-para-dinheiro-das-vendas-de-rodrygo-e-lucas-verissimo.ghtml"}