{"id": 13226, "team_id": 20, "date": "30/07/2018", "author": " GloboEsporte.com", "title": " Derlis González embarca para o Brasil (de novo) para assinar com o Santos Pela segunda vez, atacante paraguaio vem ao país para tentar fechar com o Peixe", "text": " A cena é a , mas o Santos espera que o final seja outro. Pela segunda vez, o atacante paraguaio Derlis González, do Dínamo de Kiev, da Ucrânia, embarca ao Brasil para fechar com o Santos (veja na foto abaixo).  A primeira não deu certo. A negociação, que era dada como certa, fracassou. O próprio Derlis e seu empresário haviam dito que as tratativas tinham sido encerradas.  Após uma reviravolta, o Peixe voltou a ficar perto de um acordo com o paraguaio. Já aprovado nos exames médicos, ele deve ser anunciado oficialmente nas próximas horas, após assinar contrato.    Na semana retrasada, Derlis também havia postado uma foto no aeroporto:  Na entrevista em que anunciou a , nesta segunda-feira, o executivo de futebol do Santos, Ricardo Gomes,  e disse que a contratação pode ser definida nas próximas horas.  – Derlis está caminhando muito bem agora, temos boas notícias no decorrer do dia – disse o executivo.  Ricardo Gomes também confirmou que Vitor Bueno, envolvido na troca por Derlis, deve mesmo ficar no Dínamo de Kiev, da Ucrânia.  – Não está acertado, mas a tendência é ficar. E nas próximas horas estará tudo resolvido. Tivemos uma semana de batalha, mas acho que está fechado, mas não assinado. Passamos sufoco durante uma semana, inclusive o Vitor, mas está bem encaminhado – explicou o dirigente.  Caso a negociação agora tenha um final feliz, Derlis González será o sexto reforço da gestão José Carlos Peres. O atacante paraguaio se juntaria a Bryan Ruiz e Carlos Sánchez, estrangeiros que acertaram suas negociações com o Santos. O Peixe segue em busca de um centroavante. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/derlis-gonzalez-embarca-para-o-brasil-de-novo-para-assinar-com-o-santos.ghtml"}