{"id": 13002, "team_id": 20, "date": "28/08/2018", "author": " Leonardo Lourenço e Laura Fonseca", "title": " Rodrygo xinga Conmebol e defende torcida do Santos: \"Se estivesse na arquibancada, eu teria feito a mesma coisa\" Empate em 0 a 0 foi encerrado antes da hora pelo árbitro por falta de segurança no Pacaembu", "text": " Rodrygo estava revoltado após o  na noite desta terça-feira, no Pacaembu, pelas oitavas de final da Libertadores. O resultado eliminou o Peixe da competição por causa de punição aplicada pela Conmebol na parte da manhã. A entidade julgou que Carlos Sánchez tinha sido escalado de forma irregular no jogo de ida na Argentina, que também tinha terminado sem gols, e mudou o placar para 3 a 0 para o time argentino.  Durante a , que fez o árbitro chileno Julio Bascuñan encerrar a partida aos 42 minutos do segundo tempo, Rodrygo foi flagrado xingando a Conmebol por um torcedor perto do alambrado do estádio   – Conmebol, seus filhos da p... Vocês são safados – gritou Rodrygo, enquando era incentivado por torcedores a deixar o gramado.  Depois, no vestiário do Pacaembu, Rodrygo fez outro desabafo ao defender as atitudes de alguns torcedores santistas, que tinham atirado bombas e sinalizadores em campo e entrado em confronto com policiais – alguns invadiram o gramado.  – Se estivesse na arquibancada, eu teria feito a mesma coisa, porque acontecer uma coisa dessa, uma vergonha dessa... Eles (torcedores) estão totalmente certos. Os jogadores estavam tranquilos, a torcida estava fazendo a parte dela, o que tinha que fazer... Eles estão certos, ninguém ficou com medo, não – afirmou o atacante de 17 anos, que completou:  – A gente tem que entender a emoção do torcedor, todo o sentimento dele. Como já falei, eu teria feito a mesma coisa. Você vai para a Argentina, se doa bastante, empata em 0 a 0 para chegar aqui e começar perdendo por 3 a 0? Então, os torcedores estão totalmente certos.  Horas depois a publicação desta matéria, Rodrygo se pronunciou via Instagram.  – Às vezes esqueço que não sou mais aquele menino que podia falar o que pensava que não teria repercussão, embora eu ainda tenha só 17 anos!! Talvez, a forma como me expressei tenha gerado uma interpretação errada de alguns. De maneira alguma posso concordar com violência. Não defendo tal atitude. Eu quis dizer que me comportaria com muita tristeza e insatisfação pelo que aconteceu dentro e fora de campo. E que vi a torcida fazendo festa antes e durante o jogo, com apoio e confiança na virada, algo que também faria – escreveu.    Sobre o futuro do Santos na temporada, Rodrygo não comentou a briga que o Santos promete ter na Justiça esportiva para continuar na Libertadores. Para ele, o time tem que focar no Brasileirão – restam 18 jogos até dezembro.  – Vamos tentar brigar pela (vaga para a) Libertadores no Brasileiro, fazer o que for possível, tentar ganhar todos os jogos e levar o time para o mais alto possível. Eu estou muito triste. Eu não sei quando vou jogar uma Libertadores de novo pelo Santos. Caso eu volte um dia, quem sabe. Mas vamos focar no Brasileiro, esquecer tudo o que aconteceu aqui hoje e tentar recuperar algumas posições.  Em junho, Rodrygo foi negociado pelo Santos com o Real Madrid por 45 milhões de euros (R$ 193 milhões na época). O Menino da Vila assinou contrato até 2025. O acordo é para que o atacante de 17 anos fique no Peixe até o fim de junho de 2019 para se apresentar ao novo clube no início da temporada 2019/20, seis meses depois de completar 18 anos. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/rodrygo-xinga-conmebol-e-defende-torcida-do-santos-se-estivesse-na-arquibancada-eu-teria-feito-a-mesma-coisa.ghtml"}