{"id": 13224, "team_id": 20, "date": "31/07/2018", "author": " Juliano Costa*", "title": " Opinião: Cuca é o técnico certo para o Santos, mas ele terá de blindar o time e a si mesmo Momento político do clube é de caos total; se treinador conseguir deixar isso fora do CT, tem tudo para obter sucesso", "text": " Cuca vai morar no CT Rei Pelé. Morar de verdade. Enquanto não aluga um apartamento em Santos para receber a família (que mora em Curitiba), o técnico vai passar o maior tempo possível no centro de treinamentos (que conta com bons alojamentos para hospedagem e concentração).  Lá, Cuca terá a difícil missão de blindar o elenco e a si mesmo de todo o  que assola o clube há anos, mas que se intensificou nos últimos meses e chegou ao cúmulo do ridículo na semana passada, quando .  José Carlos e Orlando já nem se falam e, quando o fazem, é para discordar – por qualquer coisa.  – e nem de , presidente do Conselho Deliberativo, que queria Vanderlei Luxemburgo. Mas, aparentemente, é o . Manter esse respeito é o primeiro desafio, e a melhor forma é focar no trabalho, coisa que Cuca sabe fazer muito bem. A distância do CT para a Vila Belmiro é de 800 metros, mas, quanto mais longe da questão política ele ficar, melhor para o Santos.  Cuca já foi jogador (1993) e treinador do Santos (2008). Coincidentemente, Marcelo Teixeira era o presidente nos dois períodos. Cuca sabe, portanto, o que o espera e a quem deve tentar agradar (dica: não é Peres, muito menos Rollo).  Nessa guerra fria,. Não conseguiu emplacar seu plano A (Zé Ricardo), é verdade, mas também não precisou engolir . Não que o ex-zagueiro tenha algo pessoal contra o veterano treinador, nada disso. O que estava em jogo era o prestígio do cargo de executivo de futebol – afinal, é ele quem foi contratado para mandar no departamento de futebol. Cuca foi uma excelente alternativa de Ricardo Gomes, . Ponto para ele.  A missão agora é arrumar a casa. Cuca tem bons jogadores à disposição e certamente conseguirá dar ao time um padrão de jogo, coisa que Jair Ventura não conseguiu. Cuca tem 15 anos de experiência como técnico de elite e vários resultados expressivos (com Atlético-MG e Palmeiras, principalmente), intercalados por alguns trabalhos conturbados (Flamengo e o próprio Santos, em 2008, são os maiores exemplos). Mas é inegável que ele conhece muito de bola e pode fazer o elenco render mais do que vinha rendendo.  O . A perda do prazo de inscrição de Bryan Ruiz e Carlos Sánchez na Copa do Brasil é o enésimo exemplo do amadorismo da atual gestão do Santos, algo completamente  – para efeito de comparação, o Corinthians apresentou e inscreveu um chileno e um paraguaio no mesmo dia de suas contratações.  Bryan Ruiz e Carlos Sánchez são dois reforços caros que chegam com oito meses de atraso (período do time sem um meio-campo este ano) e que não poderão jogar a competição de maior retorno financeiro da temporada (R$ 50 milhões para o campeão da Copa do Brasil) porque o Santos não tem hoje um profissional que consiga agilizar burocracia como seus principais rivais têm. É mole?  Cuca gosta de centroavante alto e forte, para brigar com zagueiro e fazer o trabalho de referência para quem vem de trás. Não há um jogador desse no elenco (Yuri Alberto provou no domingo que está muito cru). Vem reforço por aí? Se sim, tomara que consigam inscrever a tempo...  Ironias à parte, fica a expectativa em torno de Gabriel (contratado a peso de ouro e com rendimento recente abaixo da crítica, mas intocável com Jair Ventura) e da montagem do meio-campo quando tiver Sánchez e Bryan Ruiz à disposição.  Um fato: , com dois volantes, nenhum meia e quatro atacantes. Os times de Cuca podem não primar pela plasticidade, mas sabem ser competitivos, compactados, fortes na defesa e nas bolas paradas.  A missão no  é bem clara:  do Santos na história. Cuca terá mais de um turno inteiro para isso. Deve conseguir sem aquele drama de 2009, à frente do Fluminense. O que vier além disso é lucro.  Na , dois torneios de mata-mata, a . Claro que o trabalho de Cuca seria mais fácil na competição nacional se Bryan Ruiz e Carlos Sánchez tivessem sido inscritos a tempo. Aqui ele sempre terá o álibi de que a culpa não é dele, mas da diretoria.  Na Libertadores, porém, Cuca poderá contar com esses dois reforços gringos, que já passaram dos 30 anos, mas que possuem qualidade técnica inquestionável. , Cuca se tornará o  que não conseguiu ser em sua passagem como , vestindo a 10 de Pelé.  O primeiro treino será nesta terça-feira, às 14h30, com , assim como a apresentação do treinador, logo na sequência. A estreia será nesta quarta, diante do Cruzeiro, na Vila Belmiro, pelo primeiro jogo das quartas de final da Copa do Brasil.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/opiniao-cuca-e-o-tecnico-certo-para-o-santos-mas-ele-tera-de-blindar-o-time-e-a-si-mesmo.ghtml"}