{"id": 13453, "team_id": 20, "date": "30/11/2018", "author": " Anselmo Caparica e Laura Fonseca ", "title": " Dodô diz que pode abrir mão de parte do salário para ficar no Santos em 2019 Peixe negocia para manter lateral-esquerdo, mas dentro da realidade financeira na Vila Belmiro", "text": " Em meio à negociação para permanecer no no ano que vem, o lateral-esquerdo Dodô afirmou que aceita abrir mão de parte dos salários para continuar na Vila Belmiro em 2019.  Dodô está emprestado pela Sampdoria, da Itália, até o fim desta temporada. O  tem interesse em mantê-lo – o presidente José Carlos Peres diz que já tem o dinheiro necessário para exercer a prioridade pela compra do atleta.  O que impede a concretização do negócio, segundo Peres, é uma diferença entre o salário atual do jogador – que é dividido entre o clube italiano (80%) e o brasileiro (20%) – e o que o Santos pode pagar.  Essa dificuldade, porém, pode ser superada, segundo Dodô.  – A realidade no Brasil, não só do Santos, é diferente da realidade lá fora. Obviamente, se eu quiser ficar vou ter que me adequar aos padrões do Brasil. Isso é uma coisa que já tenho em mente – afirmou o lateral ao .  – Estou numa fase em que outras coisas são importantes para mim, vamos ver agora como vai ser esse mês – emendou Dodô.  Para que ele fique, o Santos terá que pagar 2 milhões de euros (cerca de R$ 8,7 milhões) à Sampdoria, valor estabelecido em contrato.  – Agora, com calma, durante as férias, a gente vai ver o que vai ser melhor para mim e para o Santos. Já expressei meu desejo de ficar, gosto muito daqui, mas a gente nunca sabe o que vai acontecer – afirmou.  Recentemente, Peres comentou a situação do lateral com otimismo.  – Só falta questão salarial. Com a Sampdoria tudo certo. Já fiz reunião, apresentei a nossa ideia e ele ficou de dar retorno. É só o valor e ver o que bate com a ideia. Dei uma aproximada. O que ganham lá não dá para ganhar aqui. Todos que voltaram abaixaram, Derlis, Sánchez, Bryan Ruiz… – disse o presidente santista.  A boa temporada de Dodô também atraiu concorrentes. Flamengo e Cruzeiro já demonstraram interesse no jogador.  O lateral fez 53 jogos em 2018 e marcou um gol. Ele está suspenso e não enfrenta o Sport, no Recife, domingo, pela última rodada do Brasileiro.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/dodo-diz-que-pode-abrir-mao-de-parte-do-salario-para-ficar-no-santos-em-2019.ghtml"}