{"id": 12844, "team_id": 20, "date": "23/09/2018", "author": " Gabriel dos Santos", "title": " Rodrygo supera marca de Neymar e chega aos 50 jogos pelo Santos neste domingo: \"Evoluir sempre\" Em entrevista ao GloboEsporte.com, atacante também fala de Real Madrid, Vinicius Junior, Cuca e Copa do Mundo de 2022; veja", "text": " Ao entrar em campo contra o Cruzeiro, neste domingo, às 19h (de Brasília), Rodrygo chegará à marca de 50 jogos como profissional do .  Rodrygo, de apenas 17 anos, é uma das peças mais importantes da equipe comandada pelo técnico Cuca e deve começar jogando no Mineirão. O garoto, já negociado com o Real Madrid por 45 milhões de euros (R$ 193 milhões na cotação da época), comemora a marca e diz não pensar no futuro. Ele deixa o e se apresenta ao gigante espanhol em julho de 2019.  – É uma marca muito importante e que foi bem mais rápido do que esperava. Estou procurando viver cada momento intensamente, sem ficar pensando muito no futuro. 50 jogos ainda muito jovem, nem 18 anos, e isso só me motiva a querer evoluir sempre, dividindo este momento com todos no Santos – disse Rodrygo, em entrevista ao .  Rodrygo chega aos 50 jogos com 17 anos, oito meses e 14 dias. O Menino da Vila supera Clodoaldo, Neymar, Diego e Gabigol. Veja abaixo a idade que o quarteto chegou a essa quantidade de partidas:    Sua primeira partida como profissional foi no fim do ano passado, na vitória por 3 a 1 diante do Atlético-MG, na Vila Belmiro. Ao todo, são 49 partidas e 10 gols marcados.  Indagado se virar ídolo do Santos é uma meta, mesmo com sua transferência precoce, Rodrygo admitiu que deseja ter seu nome marcado na história do clube e reafirmou a sede de vencer um titulo antes de seguir para o Real Madrid.  – Tenho quase metade da minha vida no Santos e isso me deixa muito satisfeito e gratificado. Digo sempre que a ficha ainda não caiu, pois tudo aconteceu muito rápido. Queria muito um título e vou em busca disso enquanto estiver aqui. Ser ídolo é algo que não depende só de mim, mas com certeza quero, de alguma forma, ficar marcado na história do clube – explicou a joia santista.  A provável escalação do Santos contra o Cruzeiro é: .    – A gente se fala sim, mas é algo que falo com outros amigos do futebol também. O Real Madrid não é algo que tenho que ficar pensando agora. Tenho que pensar no Santos, onde estou, e comemorar cada feito importante como este dos 50 jogos, por exemplo.  – Quero sim estar em 2022 e vou trabalhar para isso. Fazendo o meu melhor no clube, isso será consequência. Mas não é algo que tenho que ficar pensando e me pressionar. É um processo natural de renovação, tenho sido chamado para a sub-20 e temos também uma Olimpíada a ser disputada antes.  – Claro que quero sempre marcar gols e ajudar os companheiros de frente. Mas o mais importante é o Santos vencer e estar bem. Lógico que não fico feliz, mas sei que as coisas vão acontecer no tempo certo. Tenho procurado evoluir e isso é o que me deixa mais satisfeito. Se tenho jogado é porque o Cuca confia em mim e os companheiros também. Na hora certa os gols vão voltar a sair e será algo natural.  – Não só o Cuca, mas todos os treinadores com os quais trabalhei me ajudaram de alguma maneira. Sou grato a todos, desde o Elano, que me lançou, até o Cuca, que hoje está no comando. Com certeza o Cuca tem ajudado muito a todos e não só a mim. É um técnico vitorioso, experiente, foi jogador e isso agrega demais.       Mineirão, em Belo Horizontedomingo, às 19h (de Brasília) Vanderlei; Victor Ferraz, Robson Bambu, Lucas Veríssimo (Luiz Felipe) e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno HenriqueGustavo Henrique e Derlis González (suspensos)Luiz Felipe, Lucas Veríssimo, Léo Cittadini, Gabigol, Alison e Robson Bambu Braulio da Silva Machado apita a partida, auxiliado por Helton Nunes e Neuza Ines Back (todos de SC)  SporTV menos MG, Premiere e PFCI (com Rogério Corrêa e Ricardinho) no GloboEsporte.com, a partir das 18h ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/rodrygo-supera-marca-de-neymar-e-chega-aos-50-jogos-pelo-santos-neste-domingo-evoluir-sempre.ghtml"}