{
    "time": "santos",
    "date": "26/05/2018 13h17",
    "title": "Jair Ventura esboça escalação do Santos contra o Cruzeiro; veja time provável. Peixe deve ter Renato de volta ao time titular neste domingo, no Pacaembu",
    "author": "GloboEsporte.com",
    "text": [
        "Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Dodô; Diego Pituca, Renato e Jean Mota; Eduardo Sasha, Rodrygo e Gabigol. Essa deve ser a escalação do Santos contra o Cruzeiro, neste domingo, às 16h (de Brasília), no Pacaembu, pela sétima rodada do Campeonato Brasileiro.",
        "O time foi testado pelo técnico Jair Ventura no treino da manhã deste sábado, na última atividade antes da partida, que foi fechada à imprensa. A informação foi inicialmente publicada pelo site Diário do Peixe e confirmada pelo GloboEsporte.com.",
        "Jair deve promover o retorno de Renato à equipe titular na vaga de Vitor Bueno, que sofreu uma entorse de grau 2 no tornozelo esquerdo e só volta a atuar após a Copa do Mundo. Assim, Jean Mota atuaria em uma faixa mais avançada de campo. De resto, o time é o mesmo que enfrentou o Real Garcilaso, na última quinta-feira.",
        "Recuperados de lesão, Léo Cittadini e Bruno Henrique devem ser relacionados. Eles começarão o jogo como opção no banco de reservas.",
        "Alison (lesão no joelho), Guilherme Nunes (lesão muscular na coxa), Victor Ferraz (dores na lombar), Vitor Bueno (entorse de grau 2 no tornozelo esquerdo), Arthur Gomes (entorse no tornozelo) são desfalques certos.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja as informações do Santos para o jogo contra o Cruzeiro:",
        "Local: Pacaembu, em São Paulo\nData e horário: domingo, às 16h (de Brasília)\nEscalação provável: Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Dodô; Diego Pituca, Renato e Jean Mota; Eduardo Sasha, Rodrygo e Gabigol\nDesfalques: Alison (lesão no joelho), Guilherme Nunes (lesão muscular na coxa), Victor Ferraz (dores na lombar), Vitor Bueno (entorse de grau 2 no tornozelo esquerdo), Arthur Gomes (entorse no tornozelo)\nPendurados: David Braz, Alison e Dodô\nArbitragem: Paulo Roberto Alves Junior apita a partida, auxiliado por Pedro Martinelli Christino e Luciano Roggenbaum (todos do PR)\nTransmissão: TV Globo para SP, RS, SC, PR, MG, GO, TO, MS, MT, PE e PA (com Cleber Machado, Caio Ribeiro, Bob Faria e Paulo César Oliveira) e Premiere (com Milton Leite e Ricardinho)\nTempo Real: GloboEsporte.com, a partir das 15h"
    ],
    "comments": [
        {
            "name": "Marcel Peixeiro",
            "text": "Tem mais gente aqui discutindo do que no jogo aqui no pacaembu, bando de corneteiros e modinhas.",
            "date": "2018-05-27T15:24:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Peixeiro",
            "text": "Graças a Deus hj e o último dia que vejo o Pacaembu vazio e o Santos na zona de rebaixamento......fora JV, fora Perez.",
            "date": "2018-05-27T15:14:15",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilnei Fernandes",
            "text": "Todo mundo falando mal do Jean mota mas vai por quem ?",
            "date": "2018-05-27T14:33:44",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "Com Jean Mota não vamos a lugar nenhum, que nem ioiô, sobe e desce e não sai do lugar!!!!!",
            "date": "2018-05-27T14:25:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sávio Rodrigues",
            "text": "Renato, Jean Morto? E lá vamos nós tomar mais uma surra. Não bastasse as limitações, temos um técnico de copa Kaiser.",
            "date": "2018-05-27T14:14:01",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Muniz",
            "text": "Meu Deus, Renato e Mota juntos ...",
            "date": "2018-05-27T13:54:56",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "O nosso Santos, é sempre engolido pelo meio de campo, não temos jogadores para mudar isso, sem contar a teimosia em manter o David Braz, todo jogo importante ele falha, enquanto isso o menino da Vila Gustavo Henrique, fica no banco !",
            "date": "2018-05-27T13:30:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Gabriel",
                    "text": "Acredito que David Braz é o líder do elenco e deve até escalar jogadores para o Jair Ventura. A hegemonia de David Braz só se encerrará se o Santos negociá-lo!",
                    "date": "2018-05-27T13:51:12",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Gabriel",
            "text": "Jean Mota esta para Jair assim como Dunga estava para Parreira. Esse camarada traduz a ineficiência, falta de criatividade do fraquíssimo trabalho de Jair Ventura a frente do Santos, uma decepção pois eu acreditei que ele seria um bom técnico. Jair esta com seus dias contados como técnico do Santos e pode cair hoje!",
            "date": "2018-05-27T13:49:11",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Benetollo",
            "text": "O Jean Mota não sai do time nunca... deve ter alguma foto comprometedora do Jair... só pode ser!",
            "date": "2018-05-27T13:48:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "Imagina um meio de campo com Renato, Cittadini e Jean Mota, os adversários já entra ganhando o jogo, o Bahia, tem o Zé Rafael e o Régis, nós não temos nenhum meia, que vergonha...",
            "date": "2018-05-27T13:35:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erasmo Ferreira",
            "text": "não adianta reclamar....isso ou aquilo....todos sabe a situação financeira que o santos esta passando...vamos se contentar com o que temos e tentar permanecer na elite, e 2019 sim devemos se manifestar porque ate lá não tem desculpa mais.",
            "date": "2018-05-27T13:25:40",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "É bom alguns desenformados saberem que, a primeira função de um lateral é a defesa, quando possível ajudar o ataque, porque lembro esta disciplina do futebol, o Daniel Guedes, definitivamente não é lateral, e aí vem um monte de gente pedindo a cabeça do Devid Braz, e também de um time que não tem marcadores no meio de campo, Alison brucutu, da cambalhota, caratê judô, capoeira e rouba a bola, mas não sabe o que faz com ela e perde em seguida, aí a culpa é dos dois zagueiros, dá licença.",
            "date": "2018-05-27T12:41:45",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josecarlosjustino",
            "text": "santos precisa é de jogadores e não de tecnico",
            "date": "2018-05-27T12:15:46",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidiney Junior",
            "text": "Vou assistir o jogo soh pra ver o Braz levar amarelo",
            "date": "2018-05-27T11:27:53",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Os torcedores tem o q merece mesmo, eu volto a falar o ABEL BRAGA e o nome perfeito para levantar o Santos estão falando ai q ele e ultrapassado. Ultrapassado e a mente desses torcedores burros querendo leão Diniz Dorival luxa e esses q vcs quer em cambada de burros . Olha o q o ABEL BRAGA está fazendo pelo flu.",
            "date": "2018-05-27T10:46:37",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Danii Aspling",
                    "text": "Cara , o problema do santos não é o elenco, é MESMISSE, dede a época de Dorival e cia insiste em uma formação no qual o santos não tem um retrospecto bom.. Qualquer tecnico que entrar e mudar essa formação.. vai ter um rendimento muito melhor que essa bosta de jair..",
                    "date": "2018-05-27T11:23:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "O Dani o q q eu tô falando a questão do Santos e treinador e por isso eu falei ai a cima q o ABEL e o melhor treinador para resolver os problemas do Santos,",
                    "date": "2018-05-27T12:01:01",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "O Dani vc pegou o bonde andando o q eu falo e de treinador q não está sabendo treinar o Santos",
                    "date": "2018-05-27T12:03:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Danii Aspling",
            "text": "Cara , o problema do santos não é o elenco, é MESMISSE, dede a época de Dorival e cia insiste em uma formação no qual o santos não tem um retrospecto bom.. Qualquer tecnico que entrar e mudar essa formação.. vai ter um rendimento muito melhor que essa bosta de jair..",
            "date": "2018-05-27T11:23:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "O Dani o q q eu tô falando a questão do Santos e treinador e por isso eu falei ai a cima q o ABEL e o melhor treinador para resolver os problemas do Santos,",
            "date": "2018-05-27T12:01:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "O Dani vc pegou o bonde andando o q eu falo e de treinador q não está sabendo treinar o Santos",
            "date": "2018-05-27T12:03:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mind Reader",
            "text": "Deivid Braz e nosso melhor zagueiro, disparado e nego aqui criticando ele. Lucas Veríssimo não vem jogando nada, e as antas criticam o Braz. Patético. Acho que fazem isso somente para não dar o braço a torcer. Querem a queda do Jair? OK. Quem querem no lugar dele? Vocês, antas desvairadas, acham que Guardiola, Mourinho, Zidane etc, faria melhor, com um elenco que tem Gabriel, Renato, Jean Marmota, Léo Coitadini, Copete etc? Devem estar loucos.",
            "date": "2018-05-27T00:21:45",
            "likes": "11",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Bruno Oliveira",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkk melhor zagueiro, fumou o que fera? David Braz falha todo jogo e nunca jogou bem em jogo grande, esse cara é sinônimo de fracassado! Santos só passa vexame com esse ridículo, acorda pra vida! O cara conquista meia dúzia, só pq bate no peito e se diz ter raça",
                    "date": "2018-05-27T09:55:15",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "Tá loco de pedra",
                    "date": "2018-05-27T10:21:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ailton Nascimento",
                    "text": "o Devid Bras nao serve nem pra jogar pelada nos times de varzea",
                    "date": "2018-05-27T10:41:57",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "O pior é os torcedores são uns burros mesmo merece mesmo um time de bosta",
                    "date": "2018-05-27T11:43:04",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Thiago Halabi",
            "text": "Enquanto jean mota e david braz forem escalado eu não perderei meu tempo assistindo aos jogos do Santos",
            "date": "2018-05-26T14:00:51",
            "likes": "56",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Ezequiel Pinheiro",
                    "text": "Eu já nem assisto mais desde a derrota para o São Paulo. Enquanto esse cidadão (Jair) não for demitido, eu não perco o meu tempo e ainda correndo risco de sofrer infarto. Acho repugnante essa diretoria pedindo pra se associar, comprar ingressos, camisas e tudo mais e aí eu pergunto; como??? Se nós que, mesmo comprando produtos oficiais, tentando ajudar o clube de alguma forma não nos ouvem. Vão deixar o craque Bryan Ruiz ir pra outro clube porque o cara está pedindo um salário um pouco mais alto. Tá difícil viu......",
                    "date": "2018-05-26T14:44:24",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Gerson Saraiva",
                    "text": "2",
                    "date": "2018-05-26T14:46:26",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Eder Santos",
                    "text": "3",
                    "date": "2018-05-26T14:54:21",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Armando Guarda",
                    "text": "Esse ano tá dificil p Santos. Além de não ter um elenco qualificado os jogadores que entram não demonstram nenhum compromisso com a história do clube. Chega a ser revoltante a apatia do time do Santos. Perder para o Luverdense e empatar em casa com o Real do Peru é muito decepcionante. Uma vergonha! Não tem outra palavra p expressar esse momento.",
                    "date": "2018-05-26T15:02:00",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor",
                    "text": "Galera esse Bryan Ruiz disse que vai ficar na Europa, não é Santos que não quer trazer, ele que não vai vir. Outra coisa, ele pode ser bom jogador, mas, craque nunca. Não conheço nenhum jogador desconhecido que seja craque.",
                    "date": "2018-05-26T15:13:27",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ezequiel Pinheiro",
                    "text": "Vitor, ele não é desconhecido. Pode ser que vc não acompanhou a copa do mundo de 2014 ou o campeonato português mas ele é muito conhecido. Não estou te ironizando não tá. De verdade mesmo. Mas infelizmente, pelo que li e assisti ontem, um jornalista afirmando que o Santos fez uma oferta bem menor do que foi feita ao Citadine. É difícil né meu amigo. Sei que é quase impossível acreditar que essa diretoria chegou a esse ponto, mas tudo que sabemos é que estamos ferrados. A torcida organizada da baixada tem que protestar firmemente.",
                    "date": "2018-05-26T15:39:39",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Jairo Holsback",
                    "text": "4",
                    "date": "2018-05-26T18:45:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "O craque da copa da seleção costariquenha era o Campbell, não se confunda c.raio.",
                    "date": "2018-05-26T19:31:32",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ezequiel Pinheiro",
                    "text": "O Campbel era o centroavante, canhoto, que chutava muito, mas quem era o maestro, com 200 por cento de certeza era o Bryan Ruiz. Não sei pq estão querendo fazer confusão com achismo.",
                    "date": "2018-05-26T21:30:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Danii Aspling",
            "text": "Com essa formação, eu torço pro cruzeiro.. só pra esse câncer botafoguense sair do Santos, se não , esse ano será choro... 3-5-2 URGENTE",
            "date": "2018-05-27T10:37:01",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- DIEGO PITUCA - JEAN MOTA.... - Que Deus seja conosco!... Coitado do Jair Ventura, né Presidente Perez?!...",
            "date": "2018-05-27T08:22:15",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Pituca ainda corre, pior é o vovô Renato, o juiz corre mais que ele.",
                    "date": "2018-05-27T09:06:47",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "SE ESSE DIEGO PITUCA TIVESSE A RAÇA DO RENATO????",
                    "date": "2018-05-27T10:35:56",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Silva",
            "text": "E pq não colocar Vecchio no lugar de Renato ???? Sua \" batata tá assando Jair\"",
            "date": "2018-05-27T08:10:33",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Roberto Rodrigues",
                    "text": "Concordo Vechio é melhor que Renato hoje.",
                    "date": "2018-05-27T09:34:14",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "MEIO TEMPO PRO VECHIO ... E MEIO TEMPO PARA O RENATO ENTÃO!!!",
                    "date": "2018-05-27T10:35:00",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Norio Sakurai",
            "text": "Maior erro do Jair é não ter um padrão de jogo, não tem um time definido, toda vez o culpado é falta de um 10, então por que dispensou o Serginho que está no América e é um dos melhores armadores?",
            "date": "2018-05-27T10:34:37",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Tomar no .. desses torcedores merece o Jair. Meu o ABEL BRAGA e o único a dar jeito no time cambada de burros",
            "date": "2018-05-27T10:27:03",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "O Santos perder o jogo e logo no final vamos gritar para aquele presidente ouvir el el el queremos o ABEL el el el queremos o ABEL",
            "date": "2018-05-26T23:50:21",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rafaell Cruzz",
                    "text": "Então deixa o Jair mesmo toma no .. desses torcedores",
                    "date": "2018-05-27T10:25:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "Como sabemos que tem uma pá de parentes e amigos do Ferraz aqui defendendo ele, o Gustavo Henrique também tem, pode até pedir a saída do Braz, mas por o boca aberta do Gustavo Henrique é pedir para peder o jogo, jogador sem recursos.",
            "date": "2018-05-27T10:23:20",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "Enquanto o Santos mantiver o Jean Chuveirinho Mota não vai a lugar nenhum.É o dono da bola, faz de tudo e ao mesmo tempo não faz nada, vai tocar mil vez na bola e não vai sair do lugar, jogador inútil !!!",
            "date": "2018-05-27T10:21:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Oliveira",
            "text": "Renato, Jean Mota e David Braz! Atéé quaaaaandooooo??????? Até ser demitido Jair?",
            "date": "2018-05-27T09:50:53",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Atevaldo Faria",
            "text": "Eu desisto,me vem o Jair com o Renato novamene!",
            "date": "2018-05-26T19:54:11",
            "likes": "27",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Roberto Rodrigues",
                    "text": "Eu acho que o Vechio da uma qualidade melhor na saída de bola só o Jair que não vê tem que deixar o Vechio jogar mais.",
                    "date": "2018-05-27T09:36:43",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Oliveira",
                    "text": "Dane-se se o cara tem raça, tem raça contra times pequenos, quando é jogo grande entrega o ouro esse banana pipoqueiro!",
                    "date": "2018-05-27T09:48:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Roberto Rodrigues",
            "text": "Se for para colocar Renato é melhor o Vechio pois tem mais saída de bola hoje melhor do que Jean mota e Renato.",
            "date": "2018-05-27T09:32:37",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willy Santos",
            "text": "Renato e JMOTA ... é melhor entrar em campo com 9 mesmo !!!",
            "date": "2018-05-27T00:19:31",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alberto",
                    "text": "Tenho dito há anos, não é possível um 'time' ser vencedor ao escalar como sua força MÁXIMA: David Braz, Vitor Ferraz, velho Renato, Bueno e GabrHell. É um escárnio.",
                    "date": "2018-05-27T09:19:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Toni Son",
            "text": "JEAN MORTA E RENATO JUNTOS,,, DAVID BRAS...TRISTE",
            "date": "2018-05-27T00:38:55",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "É O TRIO PARADA DURA",
                    "date": "2018-05-27T09:08:44",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "Entra treinador, sai treinador e o Braz continua titutar. Braz é um dos maiores \"171 \" que já apareceu pela Baixada ou tem o melhor empresário do Brasil ou os 2 juntos. Lamentável!!!!",
            "date": "2018-05-27T08:09:17",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jota Medrado",
                    "text": "eu sempre disse e repito,o JAIR não tem um padrão de jogo.ele até que usa todos os jogadores que pode,mas desde que ele chegou,o time não tem um esquema tático de jogo,a marcação é péssima e as jogadas alçadas na área adversária e os toques de bola de lado e para trás no campo de defesa.",
                    "date": "2018-05-27T08:30:58",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Souza",
            "text": "Jogar para perder de pouco....",
            "date": "2018-05-27T07:55:12",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tito Tejo",
            "text": "De nada adianta trocar o time ou o esquema é manter o David Braz...... Pq esse cara ainda joga no Santos?",
            "date": "2018-05-26T22:09:59",
            "likes": "16",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Rodrigo Santos",
                    "text": "Renato tbm, o pior é que esse tem um monte de defensor cego",
                    "date": "2018-05-27T01:09:07",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Erivan Costa",
                    "text": "dodô, sasha, rodrygo, vanderlei o resto tudo pipoqueiro joga sem vontade",
                    "date": "2018-05-27T01:48:16",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jânio Mendonça",
            "text": "Melhor escalação com o plantel e os jogadores à disposição, que o técnico tem. Bruno Henrique e Léo Citadini podem entrar no segundo tempo. Temos que ter calma e esperar a janela, três contratações e nossa equipe embala.",
            "date": "2018-05-27T07:21:02",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "Uma mudança de posições em campo, põe o Dodô de armador, e leva o Jean Mota de volta para a lateral esquerda, garanto que o Dodô jogando no meio vai motivar os atacantes, que não sabem mais o que é fazer um gol.",
            "date": "2018-05-27T02:51:11",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wilson Ferreira",
                    "text": "E joga com três zagueiros, põe o Braz no lugar do Renato e o G Henrique na zaga",
                    "date": "2018-05-27T03:19:23",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Silva",
            "text": "Mano sou santista. Mudou o que ? Jair vc mal de mais. vai no time B pega algum meia armador . ... nao tem nem o time A pra quê time B",
            "date": "2018-05-27T02:16:33",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Santos",
            "text": "Renato denovo? se for pra ficar dando dorivalzada, melhor sair.",
            "date": "2018-05-27T01:07:44",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Duarte",
            "text": "O Balmeiras é a maior prova de que dinheiro não traz felicidade.",
            "date": "2018-05-27T01:04:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Com os 3 patetas: Bráz, Renato e Jean MOta.... tamu frito !!!",
            "date": "2018-05-26T13:27:08",
            "likes": "111",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Rafaell Cruzz",
                    "text": "O flu tá aonde tá através do saudoso ABEL BRAGA isso sim o cara sabe por o time para jogar igual homens i não essas maricas q tem no Santos principalmente jair",
                    "date": "2018-05-26T23:21:42",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Alberto Santista",
                    "text": "Concordo plenamente, a Vila está recheada d maricas goleadas. O 5an1os está necessitando d homens d VERDADE. Só por Deus mesmo!",
                    "date": "2018-05-26T23:54:51",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Augusto Antunes",
            "text": "Fluminense, Sport, Bahia e América Mg, são alguns times que não tem um elenco superior ao do Santos e mesmo assim estão jogando muito mais bola, são organizados em campo, agridem o adversário e se impões. Esse Jair Ventura não mostrou ao que veio, se não reagir contra o Cruzeiro, tem que mandar embora e trazer outro técnico antes da Copa. Vagner Mancini, Vanderlei Luxemburgo e até o Dorival, com certeza farão um trabalho melhor que o que esse Jair ta fazendo.",
            "date": "2018-05-27T00:55:46",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "Se fosse eu empresário de Gustavo H. e Luis Felipe pedia para eles serem emprestados, os dois jogam em qualquer time de ponta e são reserva. SFC, tem duas moedas de troca valiosa e presidente não vê já que não jogam.",
            "date": "2018-05-27T00:27:12",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Augusto Antunes",
                    "text": "Paulo Santos, o presidente fez questão pelo Veríssimo, que apesar de ser bom, poderia ter sido vendido no começo do ano por quase 30 milhões, com o dinheiro daria pra trazer um volante e um meia que o time precisa tanto. Os burros emprestaram o Cléber, que poderia ser reserva, e não venderam o Veríssimo tendo G.Henrique e Luis Felipe no elenco. São muito burros !",
                    "date": "2018-05-27T00:50:50",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mind Reader",
            "text": "Os porcos, com um elenco caríssimo, está se arrastando no brasileiro, e vocês querem tirar o Jair? As poucas alternativas; não boas, estão machucadas. Sejam honestos e digam quem deveria jogar, considerando o que temos? Antas Santistas, malucas e desvairadas!",
            "date": "2018-05-27T00:21:50",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Dantas",
            "text": "Será que o elenco do Sport é tão superior ao do Santos? Ou será que é melhor treinado?",
            "date": "2018-05-27T00:15:43",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Camargo",
            "text": "Com David Brás em campo nem adianta torcer.",
            "date": "2018-05-27T00:06:16",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Alencar",
            "text": "O time ideal seria esse: vanderlei, daniel guedes, braz, verissimo, dodo, yuri, renato, citadini, ( os 3 de volante ) rodrigo ( no meio avancado, na armação ), gabigol e sasha. desse jeito ficamos melhores atras, e na frente !",
            "date": "2018-05-26T23:50:11",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Se o Santos perder amanhã vamos todos pedir o ABEL BRAGA diante do Pacaembu",
            "date": "2018-05-26T23:45:45",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Cardoso",
            "text": "time ideal para o momento vanderlei vitor feraz lucas verissimo gustavo henrique dodo renato jean mota leo citadini bruno henrique rodrygo gabriel",
            "date": "2018-05-26T23:03:19",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alex Moraes",
                    "text": "Vc não assiste jogos do Santos não é possível esse Lucas Veríssimo é horrível",
                    "date": "2018-05-26T23:41:10",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dos Santos",
            "text": "PalBeiras 2x3 Sport dentro do Allianz Peppa KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Quero ver as suínas aparecerem aqui depois disso KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-26T22:02:56",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "kkkkkkkkkkkkkkkkkkkkkk + kkkkkkkkkkkkkkkkkkk = K",
                    "date": "2018-05-26T23:23:46",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Santista",
            "text": "5an1os tem insistido nos velhos e surrados Braz, Ferraz, Renato e GabrHell, o q nós ganhamos com esses mesmos caras nas épocas do Dorival e do Levir? Nada, com essa panela q degrada a vida do time e q provavelmente influencia negativamente o restante do elenco, ao perceberem q há esquema forte pra manter essa panela sempre no time. Vem goleada amanhã no Pacaembu, pois a derrota já é certa.",
            "date": "2018-05-26T23:10:30",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Peres",
            "text": "Jean Mota!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! Como podeeeeee?????????????????",
            "date": "2018-05-26T20:09:25",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tito Tejo",
                    "text": "E David Braz?",
                    "date": "2018-05-26T22:13:11",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Julinho",
                    "text": "Os 2 são horrorosos : Jean Mota e o David Braz ......",
                    "date": "2018-05-26T23:06:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jair-ventura-esboca-escalacao-do-santos-contra-o-cruzeiro-veja-time-provavel.ghtml"
}