{"id": 12586, "team_id": 20, "date": "12/04/2018", "author": " Gabriel dos Santos", "title": " Bruno Henrique é liberado para treinar com bola no Santos após avaliação na Alemanha Atacante, a princípio, não vai utilizar óculos de proteção", "text": " A incógnita sobre a lesão no olho direito do atacante Bruno Henrique, do Santos, já dura longos três meses, mas parece estar chegando ao fim.  Após viajar a Frankfurt, na Alemanha, o camisa 11 do Peixe foi liberado para retornar aos trabalhos com bola sem o uso dos óculos de proteção. Ele foi examinado pelo doutor Claus Eckardt, entre terça e quarta-feira, em um centro de oftalmologia na cidade alemã.  Bruno Henrique chega ao Brasil nesta sexta-feira, quando deve voltar aos trabalhos com os companheiros no CT Rei Pelé. A avaliação feita na Alemanha deixou o departamento médico do Peixe animado.  . A informação foi publicada inicialmente pelo \"UOL\" e confirmada pelo .  No momento, a única preocupação é a pressão intraocular, local onde o atleta sofreu as quatro lesões. O camisa 11 mudou a medicação nos últimos dias, o que fez e continuará fazendo a \"mancha\" no olho do atacante diminuir.  – Bruno Henrique está liberado para jogar. Não precisará de óculos. Mas é prematuro falar do retorno. Pode ser rápido ou não. Não temos pressa. Ele precisa ter recuperação 100%, sem riscos de regressão – disse o presidente José Carlos Peres na noite de quinta-feira, durante .  Bruno Henrique está parado desde o dia 17 de janeiro, quando recebeu uma bolada no olho direito na partida contra o Linense, pela primeira rodada do Campeonato Paulista, e foi diagnosticado com cinco lesões diferentes no local.  Ele ficou por muito tempo fazendo atividades físicas separado do restante do elenco e chegou até a trabalhar com bola, mas voltou a ser preservado antes de viajar à Alemanha. Agora, terá de recuperar a forma física e o ritmo de jogo para voltar o quanto antes.  Apesar de ter sido liberado para voltar aos trabalhos com bola, , que acompanhará de perto a evolução do camisa 11. O Santos deve se pronunciar oficialmente nesta sexta-feira, por meio do médico Jorge Merouço.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/bruno-henrique-e-liberado-para-treinar-com-bola-no-santos-apos-avaliacao-na-alemanha.ghtml"}