{"id": 12533, "team_id": 20, "date": "07/11/2018", "author": " Gabriel dos Santos", "title": " Por vaga na Libertadores, Santos precisa melhorar desempenho do primeiro turno em seis \"finais\" Peixe venceu apenas um dos adversários restantes em 2018; relembre os resultados", "text": " O não pode nem pensar em repetir o desempenho que teve nos seis últimos jogos do primeiro turno nessa reta final do Campeonato Brasileiro se quiser assegurar uma vaga na Libertadores do ano que vem.  Empatado em pontos com o sexto colocado Atlético-MG, com 46, o Santos tem os seguintes jogos pela frente:  Quando encarou essa sequência na metade inicial do Campeonato Brasileiro, o Santos conseguiu apenas , além de  e , um aproveitamento de 44,4%.  Como a briga por uma vaga na Libertadores via Brasileirão está bem acirrada, esse mesmo desempenho provavelmente não seria suficiente para o Peixe garantir uma vaga no torneio continental.    Essa foi a última partida do então técnico Jair Ventura à frente do Santos. O Peixe, à época beirando a zona de rebaixamento, teve péssima atuação e não conseguiu sair do zero contra os catarinenses. No dia seguinte, .  Ainda sem técnico após a demissão de Jair, o Santos teve o auxiliar Serginho Chulapa como técnico interino no jogo contra o Rubro-Negro. A fase era tão ruim que Bruno Henrique, atacante, marcou contra com dois minutos de partida. Gabigol, após linda jogada de Rodrygo, descontou para o Peixe.  Foram 32 finalizações do Santos contra duas do América-MG. A fase já estava ruim. E nem com a sorte o Peixe contava. Com o revés, o time, que seria dirigido por Cuca a partir da rodada seguinte, entrou na zona de rebaixamento.  Na primeira partida de Cuca à frente do Santos no Brasileirão, o time não teve bom desempenho e ainda foi beneficiado pela arbitragem, que anulou um gol legítimo do Botafogo. Mesmo assim, conseguiu voltar de viagem com um ponto na bagagem.  Em Belo Horizonte, o Santos sofreu com a \"lei do ex\" e levou dois gols de Ricardo Oliveira (além de um de Elias). Quando o jogo estava 1 a 0, Gabigol empatou, mas a vantagem logo voltou para o Galo, que ganhou com mérito e tranquilidade.  Foi nesse ponto que a confiança do Santos mudou. O Peixe venceu e convenceu contra o Sport e teve uma das melhores atuações da temporada. Depois disso, o time de Cuca engatou mais duas vitórias seguidas e começou a dar adeus para a parte de baixo da tabela.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/por-vaga-na-libertadores-santos-precisa-melhorar-desempenho-do-primeiro-turno-em-seis-finais.ghtml"}