{
    "time": "santos",
    "date": "27/02/2018 10h02",
    "title": "Em má fase e com técnico sob risco: conheça o rival do Santos na Libertadores. Equipe brasileira inicia busca pelo tetra na quinta-feira, contra o Real Garcilaso, no Peru",
    "author": "Leonardo Lourenço",
    "text": [
        "O Santos iniciará a busca pelo tetracampeonato da Libertadores contra um adversário em momento irregular, pressionado por resultados ruins, mas que terá a altitude de Cusco como aliada – são 3.400 metros acima do nível do mar.",
        "O Real Garcilaso, rival da estreia alvinegra na quinta-feira, às 19h15 (de Brasília), é um clube jovem, de ascensão rápida no Peru, mas que já tem alguma história no torneio.",
        "A equipe nasceu em 2009, do bolso de um rico empresário local, que primeiro tentou se associar aos outros dois times já constituídos da cidade, o Cienciano e o Deportivo Garcilaso. Sem sucesso, criou seu próprio clube.",
        "O Real Garcilaso venceu torneios regionais e, em 2012, estreou no Campeonato Peruano e foi vice-campeão, derrotado pelo Sporting Cristal na decisão. Assim, garantiu vaga na Libertadores seguinte, quando avançou às quartas de final, o melhor resultado de uma equipe peruana desde 1997.",
        "O caminho do clube cruzou com o de um brasileiro, o Cruzeiro, em 2014, na segunda participação na Libertadores. Um episódio ficou marcado: os gritos que imitavam macacos quando o volante Tinga, do time mineiro, pegava na bola em jogo no Peru.",
        "A Conmebol demorou 39 dias até definir uma punição – branda – ao Real Garcilaso: multa de US$ 12 mil, cerca de R$ 28 mil, à época.",
        "Em 2017, a equipe de Cusco foi vice-campeã nacional mais uma vez. O começo da temporada de 2018, porém, é ruim.",
        "",
        "Comandante do time do ano passado, o argentino Marcelo Grioni decidiu deixar o Real Garcilaso ao fim da temporada alegando questões particulares. Óscar Ibañez assumiu a vaga, mas já balança no cargo.",
        "Em quatro jogos no Torneio de Verão, a equipe venceu só um – foram outras duas derrotas e um empate.",
        "Na última sexta-feira, com um time reserva, o Real Garcilaso perdeu para o Academia Cantolao por 2 a 0. Os titulares foram preservados para o duelo com o Santos.",
        "+ CLIQUE AQUI e veja mais notícias do Santos",
        "O técnico do Santos, Jair Ventura, analisou a equipe peruana em entrevista após a vitória sobre o Santo André, domingo, na Vila Belmiro:",
        "– O Real Garcilaso é uma boa equipe, estamos estudando. Sabemos que jogam no 4-2-3-1, com o (Alfredo) Ramúa, o argentino, o principal jogador. Diego (Mayora) é 9, mas joga com a 19, muita força – afirmou Jair.",
        "– Gostam de jogo apoiado, mas têm bola direta usando o Diego e muitos chutes de fora da área. Temos que estar atentos. São detalhes que estão no nosso conhecimento. Temos que superar tudo isso em busca de uma vitória na estreia – completou o santista.",
        "Contra o Melgar, no último dia 17, com o time completo, o Real Garcilaso jogou com Diego Morales, Santillán, Dulanto, Kontogiannis e Arismendi; Garcia e Álvarez; Vidales, Ramúa e Landauri; Diego Mayora.",
        "Real Garcilaso e Santos se enfrentam no estádio Inca Garcilaso de la Vega, em Cusco, que receberá uma partida internacional após cinco anos. Para que ele pudesse ser usado pela equipe peruana nesta Libertadores, a prefeitura local precisou instalar novos refletores. Cerca de 37 mil ingressos serão colocados à venda."
    ],
    "comments": [
        {
            "name": "Daniel Coelho",
            "text": "Para jogar a libertadores, primeiro a defesa, depois o ataque. Meu time, Vanderlei, Vitor Ferraz, Lucas Veríssimo, Luiz Felipe, Copete na lateral esquerda, David Brás volante, Alisson, Vecchio, Jean Mota, Gabriel e Sasha. Esquema 3-5-2.",
            "date": "2018-02-28T06:44:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "David Braz de volante? Melhor que Iniesta. kkkkkkkk",
                    "date": "2018-02-28T09:33:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Frajola",
                    "text": "kkkkkkk",
                    "date": "2018-02-28T15:16:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valdeny Pereira",
            "text": "Vamos pra-cima deles SANTÃO!!!",
            "date": "2018-02-28T10:10:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Zonta",
            "text": "Jair tem que decidir entre renato e vecchio, os dois juntos o time fica muito lento, porque não coloca o bueno de titular pra armar o time? até a ameba do citadinni ja começou de titular domingo e ele nada.....",
            "date": "2018-02-27T12:03:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sidiney Junior",
                    "text": "BUENO TBM EH LENTO",
                    "date": "2018-02-27T12:27:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Augusto",
                    "text": "Não é um velocista, mas não dá pra comparar. Citadini fez boas transições no último jogo, sua entrada mudou o Santos.",
                    "date": "2018-02-27T12:52:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Lento ? Imagina o Renato nessa altitude",
                    "date": "2018-02-27T12:54:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julinho",
                    "text": "Acho sinceramente , que NÃO é jogo para o Renato iniciar a partida ............... Um risco desnecessário do Jair Ventura ( Se isso, ocorrer).",
                    "date": "2018-02-27T14:01:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Santos",
                    "text": "Vanderlei ; Daniel Guedes ; Lucas Verissimo ; David Braz ; Jean Mota ; Alison ; Renato ; Vitor Bueno ; Vechio ; Copete ; Sasha",
                    "date": "2018-02-27T14:21:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sidnei Araujo",
                    "text": "vc tiraria o Gabigol do time titular no jogo mais importante at agora ???? vc entende bem de futebol hein...",
                    "date": "2018-02-27T14:42:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Iurino",
                    "text": "este cara não é torcedor do Santos ...tirar o Gabigol",
                    "date": "2018-02-27T17:11:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Quintino",
                    "text": "Palmeirense este cara, sofrendo pela derrota de sabado!",
                    "date": "2018-02-27T23:09:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Jose Paula",
            "text": "Time ideal hoje com o elenco que tem: Wanderley, Daniel Guedes, Lucas Verissimo, Gustavo Henrique e Dodo; Walisson, Renato, Citadini e Victor Bueno; Gabigol e Sacha. Deentro do nosso elenco este é o melhor time que o Jair pode formar.",
            "date": "2018-02-27T16:52:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "O Renato, já fez muito com o nosso Manto Sagrado, mas não tem mais condição de entrar jogando, tem que ser os últimos vinte minutos, para encerrar a carreira na Vila Belmiro, outra tristeza é ver o Santos, sobrando bons zagueiros e o David Braz, sempre falhando e nenhum treinador saca ele do time, vende esse cara lá para a China !",
            "date": "2018-02-27T14:27:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Tá aí o verdadeiro Real Madrid das Américas kkkkkkkkkkkkkkkkkkk xu/pa Bi da B kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-02-27T10:24:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Zonta",
                    "text": "real madrid das américas até na cor do uniforme, pelo que sabemos o real nunca usou verde kkkkk Dalhe Santooos contra tudo e contra TODOS!!!",
                    "date": "2018-02-27T12:02:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "real madrid da barra funda, VIRGEM, nunca saiu do quintal, pra gritar: É CAMPEÃO fora do Brasil ....chacota de todos",
                    "date": "2018-02-27T12:55:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julinho",
            "text": "O Santos F.C deve atuar de forma inteligente e buscar um excelente resultado.",
            "date": "2018-02-27T11:24:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/em-ma-fase-e-com-tecnico-sob-risco-conheca-o-rival-do-santos-na-libertadores.ghtml"
}