{
    "time": "santos",
    "date": "26/09/2018 12h24",
    "title": "Santos x Corinthians no Pacaembu: Peres explica por que não conseguiu cumprir promessa. Presidente tinha dito ao técnico Cuca e ao elenco que mudaria o clássico para a Vila Belmiro",
    "author": "Arthur Faria*",
    "text": [
        "O clássico do Santos contra o Corinthians, marcado para o próximo dia 13, pela 29ª rodada do Campeonato Brasileiro, está confirmado para o Pacaembu. No começo desta semana, o presidente José Carlos Peres tinha prometido ao técnico Cuca e ao elenco que a partida seria transferida para a Vila Belmiro.",
        "Ao GloboEsporte.com, Peres explicou os motivos do clássico ter permanecido no estádio da capital.",
        "– É difícil, porque tem a logística, a torcida com o mosaico, tem a Federação Paulista que já preparou o local. Nós temos a questão financeira, Cuca concordou com isso. Eu disse que faria o possível para mudar, mas não tinha como conversar esta semana. O departamento de marketing se adiantou nisso, mas recebeu uma resposta negativa. Não tem como mudar, eu não posso brigar com essa área – disse o presidente do Santos.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Nas redes sociais, o Santos anunciou a permanência do clássico no Pacaembu:",
        "O Santos ainda tenta resolver a situação de quatro jogadores: Rodrygo, Bryan Ruiz, Derlis González e Carlos Sánchez foram convocados por suas respectivas seleções e podem perder o clássico. O Peixe tenta a liberação dos atletas, mas as federeções não têm a obrigação de aceitar.",
        "*Colaborou sob supervisão de Mateus Benato"
    ],
    "comments": [
        {
            "name": "Marcel Peixeiro",
            "text": "Concordo em jogar no pacaembu, a TJ de SP ta fazendo muito mais que os modinha e acomodado de Santos se nao fosse a TJ a Vila sempre estaria vazia. Moro no canal 5 nao me importo de pegar o onibus, metro e chegar la e voltar a Santos por $70 reais. Vai pra sima deles Santos.",
            "date": "2018-09-27T12:54:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Junior",
            "text": "Esse grupo que quer tirar a legitimidade do Peres na mão grande deve ser banido da Vila. Vejam só os interesses escusos que estão por trás desse golpe. Vejam vocês nas mãos de quem ficaremos. Diga NÃO a esses oportunistas que nunca pensaram no melhor para o Santos FC.",
            "date": "2018-09-27T11:48:52",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "DÉCIO JUNIOR",
            "text": "Chô, Golpistas que aparecem por aqui n as redes sociais para desestabilizar o Santos. Verdadeiros PAUS MANDADOS DE MT, MODESTO E ROLLO. COMO ALGUÉM SE PASSA PARA ISSO. OS CARAS NÃO AMAM O SANTOS. SANTOS É UM NEGÓCIO. NÃO AO IMPEACHMENT, POIS RESPEITEM A DEMOCRACIA DAS INSTITUIÇÕES, E O SANTOS É COISA SÉRIA. VIROU MODA QUERER DÁ O GOLPE.",
            "date": "2018-09-26T13:59:17",
            "likes": "50",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Clélio Dias",
                    "text": "Parem com essa história de impeachment, só o clube sai perdendo, assim como fizeram com o país.",
                    "date": "2018-09-27T10:15:46",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ailton Silva",
            "text": "esse presidente sem vergonha só pensa em dinheiro e esquece do time o SANTOS merece mais respeito tira esse cara da presidencia logoooooooooooo",
            "date": "2018-09-26T13:18:56",
            "likes": "8",
            "unlikes": "172",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Se você for pagar a folha salarial do time concordo com você, senão, pare de falar asneira",
                    "date": "2018-09-26T14:16:35",
                    "likes": "66",
                    "unlikes": "0"
                },
                {
                    "name": "Sidney Almeida",
                    "text": "É Ailton Silva, veja as curtidas do seu comentário e perceba que falou abobrinha. Como disse o Leandro, pague os salários com o dinheiro do própio bolso então. E outra coisa, a festa vai ser linda na arquibancada com o mosaico que está sendo organizado. Terão outros jogos na Vila e vamos também. Vamos unir a torcida de Santos e de SP, todos temos a mesma paixão que é o Santos.",
                    "date": "2018-09-26T14:50:03",
                    "likes": "70",
                    "unlikes": "2"
                },
                {
                    "name": "Silvio Oliveira",
                    "text": "Pagar salário, e o dinheiro do Rodrygo e do Felipe Anderson, já acabou, ou foi pro bolso de alguém já???",
                    "date": "2018-09-27T08:32:28",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leandro",
            "text": "Se você for pagar a folha salarial do time concordo com você, senão, pare de falar asneira",
            "date": "2018-09-26T14:16:35",
            "likes": "66",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Almeida",
            "text": "É Ailton Silva, veja as curtidas do seu comentário e perceba que falou abobrinha. Como disse o Leandro, pague os salários com o dinheiro do própio bolso então. E outra coisa, a festa vai ser linda na arquibancada com o mosaico que está sendo organizado. Terão outros jogos na Vila e vamos também. Vamos unir a torcida de Santos e de SP, todos temos a mesma paixão que é o Santos.",
            "date": "2018-09-26T14:50:03",
            "likes": "70",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Oliveira",
            "text": "Pagar salário, e o dinheiro do Rodrygo e do Felipe Anderson, já acabou, ou foi pro bolso de alguém já???",
            "date": "2018-09-27T08:32:28",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "O CUCA e Os JOGADORES Tem que Entender Que Para Pagar os Altos Salários Deles Tem que Ter DINHEIRO e que Jogando no Estádio do Pacaembu que Cabe 40.000 Torcedores a Possibilidade de um Grande Público é Bem Maior. Então Eles Tem Que Treinar Mais e Parar de PERDER Vários Gols e Tratar de Jogar Bola que é o Serviço Deles. Jogando na Vila Esse Ano Já Perderam Até do América MG é Brincadeira Né !!!!!!",
            "date": "2018-09-26T15:04:33",
            "likes": "71",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Juninho Santos",
                    "text": "Brincadeira e chega lá no Pacaembu e coloca apenas 30mil tem que lotar se for p tirar da vila e jogar lá e não lotar não compensa .. tem que ganhar e na vila a torcida é mais próxima aos jogadores . Opiniões",
                    "date": "2018-09-26T16:01:55",
                    "likes": "10",
                    "unlikes": "19"
                },
                {
                    "name": "JOSE LOYO",
                    "text": "O Santos, que é o mandante, é quem vai pegar estrada. Jogos no Pacaembu tem que ser contra times de outro estado.",
                    "date": "2018-09-26T17:12:53",
                    "likes": "15",
                    "unlikes": "14"
                },
                {
                    "name": "Marcelo",
                    "text": "Engraçado Como A Pessoa Escreve ASSSIM em Caixa Alta",
                    "date": "2018-09-26T18:05:10",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Silvio Oliveira",
                    "text": "Jogar um clássico em estádio neutro... José Silva quer vc queira ou não, o Santos F.C. é de Santos e sempre será de Santos.",
                    "date": "2018-09-27T08:29:59",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Silvio Oliveira",
            "text": "O Sr Peres realmente não tem palavra nenhuma, nada do que ela fala, ele assina embaixo, sempre jogando para cima dos outros... Sem palavra, sem caráter, sem preparo nenhum para ser presidente do Santos.",
            "date": "2018-09-27T08:28:03",
            "likes": "0",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Silva",
            "text": "Se a CBF é uma instituição privada e não sustenta os clubes, pelo contrário, são os clubes que sustentam a CBF, logo, quando um clube tem um jogador convocado pela CBF num jogo que não vale nada não deveria ceder. Alguém lembra do que o Parreira fez com Santos na Libertadores de 2005?",
            "date": "2018-09-27T08:26:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Fitzgerald",
            "text": "Se o Cuca e os jogadores querem jogar somente na Vial, eles deveriam abrir mão de 50% de seus salários.",
            "date": "2018-09-26T18:32:48",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elias Leonel",
                    "text": "Concordo. Querem jogar pra 12/15 mil, na vila, contra 25/30 mil no Pacaembu. E na hora de receber, ninguém quer saber. Parabéns diretoria.",
                    "date": "2018-09-26T19:04:04",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Junior",
                    "text": "time grande tem que jogar em tudo que é lugar, como na época do Esquadrão de Pepe, Coutinho, Lima, Gilmar, Mengálvio, Clodoaldo, Dalmo, Zito, Tite e um tal Edson...",
                    "date": "2018-09-26T20:32:39",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Yan Sousa",
                    "text": "Esse tal de Edson já ouvi falar umas mil vezes rs Ótimo jogador...",
                    "date": "2018-09-26T22:19:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Osvaldo Okamura",
            "text": "somente o carlos sanches e o rodrygo fariam falta....se bem q sanches nao joga essa bola toda e o rodrygo foi culpado da derrota em minas, perde muito gols faceis!",
            "date": "2018-09-26T17:02:53",
            "likes": "10",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jederson Albergoni",
                    "text": "O Sanches não joga está bola toda Ta de brincadeira ne ? Ta zuando , o Sanches muda o meio de campo o derliz pela direita tbm ajuda muito",
                    "date": "2018-09-26T19:48:20",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Marcel Magnere",
                    "text": "O Derlis vai fazer falta cara!",
                    "date": "2018-09-26T19:59:35",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Andersonsantosfc1912 Nasimento",
                    "text": "Esse Sanches aí é um fanfarrão erra passe pra caramba ,domingo ele deu uma investida de bola mostro de uma lateral a outra pra ninguém...",
                    "date": "2018-09-26T22:17:06",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adriano Jesus",
            "text": "Fora Rodrygo",
            "date": "2018-09-26T13:26:40",
            "likes": "1",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "nuttela",
                    "date": "2018-09-26T20:43:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Jesus",
            "text": "Fora Rodrygo",
            "date": "2018-09-26T13:27:29",
            "likes": "1",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "fora vc seu modinha",
                    "date": "2018-09-26T20:42:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaime Bezerra",
            "text": "Aí tem dedo do Corinthians: o Santos vai jogar contra o Corinthians desfalcado de 4 titulares? Se não me engano com 2 convocados é possível pedir adiamento do jogo. Diretoria tem que se mexer! Bora adiar esse jogo.",
            "date": "2018-09-26T13:14:37",
            "likes": "40",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Mota",
                    "text": "O Presidente prometeu 50% de jogos no Pacaembu , se o técnico cuca não concorda porque aceitou treinar o Santos .",
                    "date": "2018-09-26T19:36:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vladimir Oliveira",
            "text": "cuca vamos por esta turma para aprender a cabecear uma bola - ficar batendo 20 escanteios e não acertar uma bola no gol adeversario não é mole não -",
            "date": "2018-09-26T17:02:42",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Graça",
            "text": "Essa turma não se entende!! Mas, seja no Pacaembu ou na Vila Belmiro, o Santos não tem saída: tem que ganhar!! Portanto, é lotar o Pacaembu e empurrar o Santos pra cima dos corintianos!!",
            "date": "2018-09-26T15:52:12",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Dutra",
            "text": "a torcida não deveria prestigiar elenco e jogadores, no jogo do paulista A TORCIDA EMPATOU a partida, porque 38 mil empurrando o time o jogo inteiro até o empate sair na marra, porque se dependesse dos mi mi mis mimadinhos do elenco seria outra derrota e o que eles fazem? pedem pra jogar onde da pra ouvir o sorveteiro na arquibancada, não merecem apoio esses jogadores, deveriam ter salários proporcionais ao comprometimento que demonstram com o clube, bando de derrotados!",
            "date": "2018-09-26T14:24:37",
            "likes": "14",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Samir Dalal",
                    "text": "Muda de time",
                    "date": "2018-09-26T15:10:04",
                    "likes": "14",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Halab",
            "text": "Jogadores e comissão técnica são funcionários do clube.Portanto, quem decide onde jogar ,é quem paga os salários de todos.",
            "date": "2018-09-26T14:49:03",
            "likes": "33",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pereira",
            "text": "Esse é o problema desse presidente! Ele erra mais não consegue corrigir o erro",
            "date": "2018-09-26T14:31:01",
            "likes": "3",
            "unlikes": "32",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Henrique",
            "text": "Data FIFA e a CBF MANTÉM A RODADA ! Não falo que é uma zona pq ofenderia os competentes donos de zonas ...",
            "date": "2018-09-26T13:31:07",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Bueno",
            "text": "Não teria realmente sentido trazer o clássico pra Vila se nunca lota. Os caras da cativa mantém a sua cadeira apenas para enfeite, pois nunca vão ao estádio.",
            "date": "2018-09-26T12:39:45",
            "likes": "86",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Hudson Rocha",
                    "text": "Concordo o santos precisa de renda e a vila não da pra fazer isso.",
                    "date": "2018-09-26T13:28:40",
                    "likes": "33",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Jesus",
            "text": "Não posso comentar nada é isso?",
            "date": "2018-09-26T13:28:22",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Shioga",
            "text": "Até que enfim alguém teve lucidez para manter o jogo na capital paulista. O Santos se quiser ser grande tem que investir em São Paulo. Na Vila é só prejuízos. Se for para manter o provincianismo de Santos é melhor disputar a série C do brasileirão e virar time pequeno.",
            "date": "2018-09-26T13:00:16",
            "likes": "25",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Hudson Rocha",
                    "text": "Irmao o santos tem que colocar todos os jogos no pacaembu porque na vila a torcida não lota e fica faltando apoio.",
                    "date": "2018-09-26T13:28:07",
                    "likes": "13",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-x-corinthians-no-pacaembu-peres-explica-por-que-nao-conseguiu-cumprir-promessa.ghtml"
}