{"id": 12624, "team_id": 20, "date": "03/11/2018", "author": " Juliano Costa", "title": " Atuações: Santos tem primeiro tempo pavoroso, reage, mas perde em falha de Vanderlei Goleiro estava bem colocado na falta cobrada por Victor Luis, mas se atrapalhou com desvio, não conseguiu espalmar para fora e comprometeu reação santista contra o Palmeiras", "text": " [GOL]: Falhou no terceiro gol do Palmeiras, em falta defensável, no momento em que o Santos era melhor e dava mostras de que poderia virar o jogo. Nota 4,5   [LAD]: Teve um primeiro tempo ruim, como todo o time. Reagiu no segundo.   [ZAD]: Pareceu lento e sem reação em alguns lances de mano a mano.    [ZAE]: Muito exposto no começo do jogo, teve dificuldade com Borja. Quase marcou de cabeça.   [LAE]: Vacilou feio na marcação de Edu Dracena no lance do segundo gol do Palmeiras. Redimiu-se no segundo tempo, com um gol e boas jogadas pela esquerda com Copete.   [VOL]: Perdido diante da movimentação do meio-campo ofensivo do Palmeiras. Saiu no intervalo, sem função alguma, para entrada de Bryan Ruiz.   [MEI]: Atuação abaixo da sua média no primeiro tempo, mal tanto no apoio quanto na marcação. Melhorou no segundo e ia bem até errar uma saída de bola e fazer uma falta (levando amarelo) no lance do terceiro gol do Palmeiras. Pouco depois, foi expulso por mais uma falta perto da área. Aí acabou o jogo para o Santos.   [MEI]: Inacreditável a forma como só observou Jean avançar com a bola no lance do primeiro gol – nem tentou fazer um abafa, apesar de ser o santista mais próximo de Jean na ocasião. Melhorou com o passar do tempo.   [ATA]: Foi um dos poucos que se salvaram no primeiro tempo pavoroso do Santos, sempre tentando partir pra cima pela direita. Participou do lance do segundo gol, fazendo a parede em cima de Edu Dracena.    [ATA]: Caiu na pilha, levou um amarelo por reclamação e correu sério risco de ser expulso, ao aplaudir de forma irônica a decisão do árbitro. Mas em nenhum momento se escondeu, procurando sempre buscar jogo. Perdeu uma chance clara ao \"furar\" de cabeça aos 27 do segundo tempo, logo após o terceiro gol do Palmeiras.   [ATA]: Também não acompanhou o avanço de Jean no lance do primeiro gol do Palmeiras e se mostrou presa fácil na maioria das jogadas de ataque. Não teve a pegada necessária de um grande clássico. Saiu no intervalo, para entrada de Copete.   [MEI]: Entrou no intervalo no lugar de Alison e ajudou a mudar o jogo para o Santos, melhorando o toque de bola.   [ATA]: Entrou no intervalo no lugar de Rodrygo. Perdeu um gol feito no primeiro lance. Mas marcou na segunda chance que teve e participou também do lance do gol de empate.   [ATA]: Entrou aos 31 minutos da etapa final, no lugar de Derlís González. Teve pouco tempo.  ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/atuacoes-santos-tem-primeiro-tempo-pavoroso-reage-mas-perde-em-falha-de-vanderlei.ghtml"}