{"id": 12370, "team_id": 20, "date": "11/05/2018", "author": " Arthur Faria* e Gabriel dos Santos", "title": " Após marcar três vezes, Gabigol diz que apelido não pesa e entende críticas da torcida do Santos: \"Tenho mais nome\" Contra o Luverdense, camisa 10 fez um \"hat-trick\" pela primeira vez na carreira", "text": " Gabigol foi o grande nome da , na última quinta-feira, na Vila Belmiro, pela Copa do Brasil. Pela primeira vez na carreira, o camisa 10 do Peixe marcou três gols em uma partida. Antes de balançar as redes, o atacante vinha sendo bastante criticado pela torcida santista.  – É normal a torcida pegar no meu pé. Sou o jogador que tenho mais nome, normal direcionar a mim, jogador que esperam tanto. Eu levo numa boa, sem problemas. Meu foco é ajudar o Santos. Nem sempre com gols, mas me doando bastante, como sempre faço. Sempre dou meu máximo – dise Gabigol, em entrevista coletiva, nesta sexta, no CT Rei Pelé.  Gabriel garante que o apelido de Gabigol não é um peso.  – Não (apelido pesa). Foi uma brincadeira que pegou de amigos meus no futsal. Tinha muito Gabriel no time. Colocaram esse apelido, eu coloquei na internet e pegou, me chamam de Gab ou Gabriel, isso não pesa. Levo tudo muito tranquilamente.  A relação entre time e torcida ficou ruim principalmente depois da derrota por 5 a 1 para o Grêmio, no último domingo, em Porto Alegre, pelo Brasileirão. A vitória de quinta-feira, porém, ameninza o clima ruim.  – Eu sempre fui muito focado nos jogos. No começo, errei algumas bolas, que é normal, de jogo. A torcida estava um pouco impaciente. Pude aproveitar muito bem as chances depois. É normal a falta de paciência depois do jogo contra o Grêmio. A gente se superou bastante. Não tomamos muitos gols, compacto, certo, mas lá nada deu certo. São coisas que acontecem – afirmou Gabigol.  Gabigol também comentou sobre seu novo posicionamento. Diante do Luverdense, ele iniciou o jogo aberto pelo lado direito, mas teve liberdade para rodar em todas as posições do ataque.  – Eu conversei com o Jair. A gente decidiu que eu começaria aberto, mas com mobilidade. No primeiro gol, eu estava pela esquerda, e Sasha como centroavante. Não precisa ter um rótulo, de ponta ou centroavante, nosso time é versátil. O que pode fazer a gente ter mais mobilidade é trocar de posição, e fizemos muito bem isso – concluiu.  O Santos volta a campo neste domingo, contra o Paraná, também na Vila Belmiro, pelo Campeonato Brasileiro.      – Não (resposta). Rivais ficam bravos porque faço gol neles direto. Levo tudo numa boa. Tem que ser levado com alegria. Não vejo nenhum problema brincar. Tento dar meu máximo sempre.  – No Brasileiro não tem isso de rebaixamento. Paraná tem grande time, grande treinador, que trabalhei com ele. Será jogo complicado, espero que torcida compareça, que nos apoiem e que a gente ganhe. Uma vitória seria muito importante.  – Fiquei muito feliz. Estava com saudade de jogar com ele. É meu amigo, um cara que sempre conversamos, mesmo lá fora. Conversávamos sobre jogadas e como fomos felizes. Fiquei muito feliz pelo retorno, que voltou no seu alto nível. Ele trabalha bastante, se cuida muito. Fiquei muito feliz pela parceria. Espero que continue dando certo. Independentemente de quem jogue ali, ficou claro que temos dois laterais fantásticos.  – Ela estava lá ontem, já adiantei os gols de domingo. Para não me cobrar (risos). Tenho certeza que estará no estádio. Ela é muito especial, puxei muito o lado dela. Espero que ela vá. Ela sempre pede para mim garra, força, até às vezes nervosa e que não me machuquem. E que sempre o Santos ganhe. Com vitória, é tudo mais tranquilo.  – Fazia muito tempo que eu não levava cartão. Discutimos, ele falou palavrão, fiquei bravo (risos). Depois conversamos, ele me deu parabéns e ficou tudo numa boa.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/apos-marcar-tres-vezes-gabigol-diz-que-apelido-nao-pesa-e-entende-criticas-da-torcida-do-santos-tenho-mais-nome.ghtml"}