{
    "time": "santos",
    "date": "16/02/2018 16h49",
    "title": "Com bons números contra o São Paulo, Vanderlei, do Santos, prevê clássico equilibrado. Goleiro espera que o Peixe não cometa os mesmos erros da partida contra o Palmeiras para sair com a vitória",
    "author": "GloboEsporte.com",
    "text": [
        "O Santos terá seu segundo clássico no ano, neste domingo, quando enfrenta o São Paulo, no Morumbi, às 17h (de Brasília), pela oitava rodada do Campeonato Paulista. Pilar da defesa do Peixe, Vanderlei quer emplacar nova vitória sem levar gols.",
        "Neste Paulista, o Santos sofreu gols em cinco das sete rodadas disputadas até aqui: passou em branco contra o Linense (3 a 0) na estreia, e contra o São Caetano (2 a 0), na última quarta-feira. O goleiro explicou a importância de não ter sido vazado contra o Azulão.",
        "– Em qualquer campeonato isso é bom para gente. Dá uma tranquilidade maior para o time lá na frente fazer os gols. A gente vinha tomando gols cedo e tínhamos que correr atrás do resultado. Esperamos que fique assim por um bom tempo, sem tomar gols. É importante para a defesa e para o time todo – falou o camisa 1.",
        "Preparado para o clássico, Vanderlei espera um confronto equilibrado contra o Tricolor, visto que o rival emplacou uma série de quatro vitórias consecutivas.",
        "– Será um jogo difícil, equilibrado. A equipe do São Paulo vem melhorando jogo a jogo e vem conseguindo bons resultados. A gente sabe que clássico é sempre equilibrado e definido nos detalhes. Esperamos fazer um grande jogo, até porque temos que vencer um clássico – afirmou",
        "– Sabemos que um lance pode definir um clássico. Contra o Palmeiras foi assim. No começo do primeiro e do segundo tempo acabamos sofrendo gols. Temos que estar concentrados do primeiro ao último minuto, e, quando tiver chance lá na frente, fazer o gol que pode nos dar a vitória – emendou o camisa 1.",
        "",
        "Desde 2015, quando chegou ao Peixe, Vanderlei já enfrentou o São Paulo em 10 oportunidades. O goleiro comemorou seu retrospecto positivo – com seis vitórias, dois empates e duas derrotas, com 10 gols sofridos. Ele espera escrever novo capítulo com uma vitória no domingo.",
        "– É sempre bom ter estatísticas e números ao nosso favor. Isso é importante, mas sabemos que isso ficou no passado. A gente sabe que esse ano temos que criar uma nova história. Temos que estar concentrados e focados para conquistar a vitória, não importa como. Nem que for de meio a zero, temos que procurar a vencer – explicou o defensor.",
        "O Peixe encerra a preparação para o clássico na tarde deste sábado, em treino fechado no CT Rei Pelé. A delegação santista viaja a São Paulo após o jantar.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Pedro Costa",
            "text": "HUEHUEHUE MAIS UMA DERROTA DA CAMELADA FALIDA,DA PENA DESSE FIM DO ANAO",
            "date": "2018-02-16T23:47:32",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Douglas Duarte",
                    "text": "O horário de verão está no final e o Balmeiras ainda não tem Mundial.",
                    "date": "2018-02-17T00:28:27",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Justo quem fala, o tal lanternão verde no fim da fila sempre",
                    "date": "2018-02-17T02:19:41",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Vieira",
                    "text": "Palmeiras pode estas invicto, palmeiras pode ter ganhado um Clássico, mas me diz ai se o palmeiras tem MUNDIAL...",
                    "date": "2018-02-17T12:47:57",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ".. . QUEM É PALMEIRAS NA ORDEM \"MUNDIAL\" DE TÍTULOS?????",
                    "date": "2018-02-18T11:08:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Douglas Duarte",
            "text": "O horário de verão está no final e o Balmeiras ainda não tem Mundial.",
            "date": "2018-02-17T00:28:27",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Justo quem fala, o tal lanternão verde no fim da fila sempre",
            "date": "2018-02-17T02:19:41",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Vieira",
            "text": "Palmeiras pode estas invicto, palmeiras pode ter ganhado um Clássico, mas me diz ai se o palmeiras tem MUNDIAL...",
            "date": "2018-02-17T12:47:57",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": ".. . QUEM É PALMEIRAS NA ORDEM \"MUNDIAL\" DE TÍTULOS?????",
            "date": "2018-02-18T11:08:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": ". . .SÓ TOMAMOS AQUELE GOL POR QUE VOCÊ NÃO SAIU DE SOCO!!. . . DENTRO DA PEQUENA ÁREA É DO GOLEIRO!!. . .METE A MÃO NA CARA DELES!! EMPURRA!!. . . DÁ SOCO!! . . MAS NÃO FICA OLHANDO A BOLA PASSAR ... SE NÃO VAI TOMAR OUTRO GOL DENTRO DA PEQUENA ÁREA!!!",
            "date": "2018-02-18T11:07:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Vieira",
            "text": "Vanderlei, já dá sinais de medo do São Paulo, não precisa assumir assim que são superiores, infelizmente São Paulo 3x0hoje",
            "date": "2018-02-18T10:54:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fininho Santos",
            "text": "É ISSO AI WANDERMITO , VAMOS MANTER A CONCENTRAÇÃO DESDE O PRIMEIRO SEGUNDO DE JOGO , POIS ESTAMOS BOBEANDO NA DEFESA , UM CLÁSSICO SIM SE DECIDE EM APENAS EM UM DETALHE , SÓ VAI GANHAR O JOGO O TIME QUE ESTIVER DEFINIDO SEU PROPOSITO DE ATACAR E DEFENDER COM BRAVURA E MUITA SEGURANÇA . .ESPERO QUE MEU PEIXÃO LEVE A MELHOR . .E VAI PRA CIMA DELES SANTOS . . .",
            "date": "2018-02-16T18:47:36",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/com-bons-numeros-contra-o-sao-paulo-vanderlei-do-santos-preve-classico-equilibrado.ghtml"
}