{"id": 12922, "team_id": 20, "date": "09/09/2018", "author": " GloboEsporte.com", "title": " Cuca destaca evolução de Gabigol no Santos e valoriza versatilidade de Rodrygo  Treinador ainda elogiou o elenco do Peixe, que chegou ao sétimo jogo sem levar gol", "text": " O técnico  chegou à quinta vitória no comando do  ao bater o , na Vila Capanema, pela 24ª rodada do Campeonato Brasileiro. Além disso, viu Gabigol se isolar na liderança da artilharia do , com 12 gols.  Em entrevista coletiva após o triunfo, o treinador elogiou a evolução do camisa 10 do Santos e a participação de Rodrygo no segundo tempo. O garoto começou a jogada do segundo gol.  – (Gabigol) Foi mais uma vez decisivo, ocupa bem os espaços. Não é centroavante de área, não é referência. Está melhorando isso, é importante para ele e o futuro. Tem arrancada boa, teve presença de área no primeiro gol e arrancada para acompanhar a jogada do Derlis no segundo. Tem ocupado melhor as faixas de campo – disse Cuca, sobre Gabigol.  – Buscamos alternativas certas para cada jogo. Contra o Vasco foi o Sasha, hoje foi Bryan, Rodrygo... O pessoal do lado dele tem se saído bem. Tem de trabalhar a versatilidade. Pode evoluir muito. Amanhã ou depois está no Real (Madrid), não será bom ponta, mas bom atacante – falou o técnico, sobre Rodrygo.    No próximo domingo, contra o São Paulo, na Vila Belmiro, Cuca encara seu primeiro clássico à frente do Santos neste ano. O treinador valorizou o período de sete jogos sem levar gols, mas entende que a invencibilidade pode cair a qualquer partida.  – Eu não joguei clássico. Estamos há oito jogos sem perder, sete sem tomar gols, é construção de uma estrutura desses meninos. Um dia vai cair e começaremos outra. Quanto mais demorar, melhor. Quanto tempo de invencibilidade? Vamos construindo e quem sabe mais um dia assim no domingo. É clássico, difícil, jogo igual. O São Paulo tem uma equipe ajustada, pronta, temos de respeitar – falou o treinador.  O Santos se reapresenta na tarde desta segunda-feira, no CT Rei Pelé. Os titulares contra o Paraná farão um trabalho regenerativo na academia. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-destaca-evolucao-de-gabigol-no-santos-e-valoriza-versatilidade-de-rodrygo.ghtml"}