{
    "time": "santos",
    "date": "18/10/2018 21h15",
    "title": "Justiça determina que Redegol restabeleça contrato rompido com o Santos. Sistema para compra de ingressos deve voltar ao ar até este domingo",
    "author": "Gabriel dos Santos",
    "text": [
        "O Tribunal de Justiça do Estado de São Paulo respondeu à liminar requerida pelo Santos contra a Redegol, que na última terça notificou o Santos que rompeu o contrato com o clube e ainda derrubou o site do ar, deixando os associados do Peixe sem um sistema para conseguir ingressos para as partidas.",
        "O TJSP determinou que a Redegol deve restabelecer em 48 horas os serviços do contrato do programa de sócios sob pena diária de R$ 60 mil, fora a incursão de pena do crime de desobediência caso não cumpra o acordo. Sendo assim, o sistema deve voltar ao ar até o próximo domingo, dia 21.",
        "Ao saber do rompimento do contrato, na última terça, o Santos emitiu nota oficial aos associados esclarecendo a situação (CLIQUE AQUI e leia). O departamento jurídico do Peixe analisa o caso. O clube ainda cobra uma multa de R$ 3 milhões da empresa, que foi descredenciada pela FPF (Federação Paulista de Futebol).",
        "Por conta disso, o Santos cancelou o acordo que tinha com a empresa para a venda de ingressos, mas manteve no ar o de gestão do programa Sócio Rei. Nesta terça, com o site fora do ar, o trato entre as partes foi rompido.",
        "No clássico contra o Corinthians, o Santos já não utilizou a Redegol, mas sim a Futebol Card. De acordo com a nota divulgada pelo clube, o Peixe anunciará um novo parceiro em breve.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Motoca Praiano",
            "text": "Se foi descredenciada pela dona FPF, pra que fazer questão de permanecer com esse troço??? Além de muitas reclamações, na dificuldade da compra de ingressos com essa empresa. Dúvidas? Todos podem digitar a vontade: \"FPF DESCREDENCIA EMPRESA E SANTOS COGITA ROMPER CONTRATO COM REDEGOL\"",
            "date": "2018-10-18T22:28:07",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "descredenciada? e o prantos que está DESMORALIZADO KkkkkKKKKKKkkkKKK",
                    "date": "2018-10-19T17:34:00",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio",
            "text": "A procura por ingressos do prantos é tão ínfima que até a empresa responsável quer cair fora kkkkkkkkkkkkkkkk torcida em extinção",
            "date": "2018-10-19T00:00:29",
            "likes": "3",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Nelson Pereira",
                    "text": "o que esse OTAVIO tá falando ai, nem escrever direito ele sabe.",
                    "date": "2018-10-19T08:57:51",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Nilton Ramalho",
                    "text": "eterno guarani da capital...... sem mundial!",
                    "date": "2018-10-19T10:34:46",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Suíno fala de torcida, mas a dele É VIRGEM...kkkkkkkkkkkkkkkkkkkkkk...nunca saiu do orfanato da barra funda, pra dar o grito de: É CAMPEÃO fora do Brasil..........uma bosta sem vida fora do seu país",
                    "date": "2018-10-19T11:13:30",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "mostra pra todos onde eu não sei escrever kkkkkk mas é burro. Timeco sem torcida serve pra que?????????",
                    "date": "2018-10-19T17:26:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/justica-determina-que-redegol-restabeleca-contrato-rompido-com-o-santos.ghtml"
}