{
    "time": "santos",
    "date": "14/02/2018 07h30",
    "title": "Antes ponto forte, defesa do Santos muda cenário e liga sinal de alerta. Peixe levou sete gols em seis jogos, e setor ainda sofre com lesões",
    "author": "Arthur Faria*",
    "text": [
        "A defesa do Santos iniciou o ano como setor mais consolidado após perdas no meio-campo e no ataque - com as saídas de Lucas Lima e Ricardo Oliveira para Palmeiras e Atlético-MG, respectivamente. Porém, após quase metade do Campeonato Paulista, o setor sofre com lesões e já levou sete gols em seis participações na temporada.",
        "Contra o São Caetano, nesta quarta-feira, às 19h30, na Vila Belmiro, pela sétima rodada, o técnico Jair Ventura repetirá pela segunda vez a dupla David Braz e Gustavo Henrique. O problema é que será o quarto parceiro do camisa 14 no torneio. Lucas Veríssimo, Luiz Felipe e Robson Bambu foram testados. Os dois primeiros saíram por lesões, e o último, por ter sido promovido na temporada, fica no banco para adquirir experiência.",
        "Vale lembrar que Gustavo Henrique ficou quase cinco meses sem atuar. Sua última participação havia sido na vitória sobre o Corinthians por 2 a 0, pelo Brasileirão, em setembro do ano passado. Jair teve que escalá-lo mesmo sem ritmo para encarar a Ferroviária, em Araraquara.",
        "Na lateral esquerda, há dúvida entre Caju e Copete. O Menino da Vila não agradou, e o colombiano não tem comprometido quando é improvisado.",
        "O lado direito também estava sendo problema. Victor Ferraz era contestado por más atuações, chegando a ser vaiado contra o Ituano. Daniel Guedes vem se consolidando, com três assistências nos últimos dois jogos.",
        "Diante o São Caetano, será a chance de o Santos parar de levar gols. Além de o Peixe ser mandante, o Azulão tem o pior ataque do Paulistão, com quatro gols, junto com Bragantino e Mirassol.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Vinicius Alves",
            "text": "A defesa não é ponto forte faz tempo, o ponto forte era o Vanderlei. Esse Braz não tem condições de jogar, falha demais.",
            "date": "2018-02-15T08:39:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "É só tirar o David Brás que a defesa se acerta ! Só nos últimos dois jogos me lembro de duas falhas dele que resultaram em gols do adversário ! Ele é muito inconstante e isso é inadmissível em um zagueiro ! Uma hora ele faz uma boa jogada e em outra entrega o jogo ou faz um penalty ! Não serve pra jogar no Santos ! Talvez, talvez, o Jabaquara o aceite lá, talvez !",
            "date": "2018-02-14T21:41:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Plinio Teixeira",
            "text": "Devia da mais chances ao Romário na esquerda. O cara jogou apenas dois jogos, não é o suficiente pra dizer se irá render ou não.",
            "date": "2018-02-14T15:58:53",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Concordo com você..",
                    "date": "2018-02-14T16:13:54",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "José Sousa",
                    "text": "O Romário nas duas partidas que entrou judiou de quem estava assistindo, ruim de ver demais!",
                    "date": "2018-02-14T17:44:24",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adair Costa",
            "text": "Tira o braz que nao vai tomar mais gol",
            "date": "2018-02-14T16:58:18",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "Porque existe um tapete vermelho esticado no meio de campo do peixe,junto com um semáforo verde,mais um mordomo dando boas vindas ao adversário,com direito a entrada livre á nossa defesa,dando um ticket seja feliz ao meter-nos um gol.A condição técnica do Renato é boa,mas quando ele tem um território enorme pela frente,ele refuga e toca de ladinho,em vez de avançar no gramado.Se o adversário vem pra cima,ele tem enorme dificuldade.Lamentável!!Vecchio e Renato juntos,já ficamos limitado.Quando a bateria acaba.....",
            "date": "2018-02-14T11:20:53",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "Mas sou Santos e lá estarei,pensando apenas nos três pontos para rumar a classificação.Depois a gente vê como fica.Mas sempre torcendo.",
                    "date": "2018-02-14T11:44:04",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Filipe Schweinsteiger",
                    "text": "Precisamos de um meio campo urgente, alguém com folego. Nossa caracteristica de jogo rápido não vai funcionar nunca com meio campo lento.",
                    "date": "2018-02-14T11:48:34",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "ESSE RENATO ALÉM DE NÃO SUJAR A CAMISA. . . NÃO DEIXA NINGUÉM NA CARA DO GOL!!!. . .O QUE QUE O SANTOS QUER COM UM \"GUERREIRO\" DESSES?",
                    "date": "2018-02-14T12:11:35",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Josedocarmo Borges",
                    "text": "pó o renato com idade que ta ta melhor que muitos muleques que vive dando cãibras neles todos os jogos vcs viram a na copinha todos garotos com cãibras",
                    "date": "2018-02-14T13:52:33",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Fabio Parmeras",
                    "text": "PELO MENOS ELE CONSEGUE FAZER GOLS IRREGULARES EM CLASSICOS.............. he he he",
                    "date": "2018-02-14T16:32:16",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Simoes",
                    "text": "Irregular é a quantidade de títulos do parmera nesse século!",
                    "date": "2018-02-14T16:49:18",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Alberto Santista",
            "text": "Enquanto o Santos se atrever a escalar a panela do veterano Renato, David Braz, Vitor Ferraz e Gaby\"Gol\" iremos perder TUDO! Escrevam aí.",
            "date": "2018-02-14T16:36:12",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Sinal de alerta é o Braz em campo. Ele se acha bom jogador é um pereba que perturba o ambiente por anda passa...vide Vitória.",
            "date": "2018-02-14T11:39:25",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Geraldo Lucena",
                    "text": "D guedes pereba. Avenida",
                    "date": "2018-02-14T16:31:59",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jordan Aquino",
            "text": "O problema é JUSTAMENTE o David Braz, esse cara é muito ruim.",
            "date": "2018-02-14T13:10:58",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Geraldo Lucena",
                    "text": "Ruim e os laterais d guedes péssimo e caju ruim",
                    "date": "2018-02-14T16:31:05",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Marcussi",
            "text": "O SANTOS toma gol todo jogo porque tem um par de idosos no meio de campo que não conseguem marcar. O segundo volante do SANTOS (Renato) está muito próximo de 40 anos de idade. Qual time grande tem essa pérola? Somente o SANTOS, claro. Então sofre gol e sofre o torcedor. Lamentável!",
            "date": "2018-02-14T15:37:23",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabio Parmeras",
                    "text": "COMENTARIO PERFEITO.......... SÓ ERROU AO CHAMAR O PRANTOS DE GRANDE",
                    "date": "2018-02-14T16:30:16",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Huerlis Carvalho",
            "text": "Porque o Bráz é muito ruim!",
            "date": "2018-02-14T16:24:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Paulo",
            "text": "Por que o Santos toma gol em todos os jogos? Resposta: David Braz.",
            "date": "2018-02-14T09:11:04",
            "likes": "59",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Pinheiro",
                    "text": "Concordo",
                    "date": "2018-02-14T15:05:55",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Sau Pezzini",
                    "text": "Concordo plenamente. Até quando?",
                    "date": "2018-02-14T15:38:10",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Marques",
                    "text": "Concordo com você ...",
                    "date": "2018-02-14T16:16:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Thiago Iatarola",
            "text": "Pq david braz é titular. sempre falha no posicionamento. só raça não basta",
            "date": "2018-02-14T15:54:55",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Concordo com você, é o zagueiro mais ruim que o santos tem nem um clube grande que ele...",
                    "date": "2018-02-14T16:15:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Jardim",
            "text": "Esse problema tem nomes : David Brás horroroso, Caju e Romário que não dão apoio , todos são péssimos e se acham jogadores profissionais e também o Renato que não consegue mais ajudar a defesa . Fácil achar os problemas , só não vê quem não quer. Santos pra frente e avante !!!",
            "date": "2018-02-14T16:10:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alfredo Filho",
            "text": "O fato é q não mudou nada. A defesa e meio de campo continuam uma porcaria. A diferença é que o goleiro esse ano parou de fazer milagres como fazia no brasileiro. Só isso!",
            "date": "2018-02-14T13:45:18",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Hora",
                    "text": "Vc deve estar cego! O Vanderlei continua sendo o nosso grande craque, o problema é que entra e sai técnico e o D. Bráz continua a ser escalado como titular, ai vc pode ter até 2 Vanderlei no gol que o time ainda vai tomar gols. Fora a questão de que os problemas nas laterais está 50% resolvido, a direita a solução é o D. Guedes, porém a esquerda é o grande problema, pois nem caju e nem o Romário dão conta do recado.",
                    "date": "2018-02-14T15:31:54",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Vende esse cara ou troca num jogador q o clube precisa, esse bras já deu o q tinha q dar. Tem um moleque bom na base e muito melhor q o bras trata se kaique Rocha",
            "date": "2018-02-14T13:24:20",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "É nítido a pelo menos 2 anos que o David Bráz não serve.",
                    "date": "2018-02-14T13:50:18",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Pinheiro",
                    "text": "E quem vai querer essa tranqueira?",
                    "date": "2018-02-14T15:23:33",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O prantos é a sétima ou oitava força de São Paulo. É só olhar a classificação, os números não mentem. Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-02-14T10:08:16",
            "likes": "2",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Sétima ou oitava força só dando surras no seu timeco desde o ano 2000 ..kkkkkkkkkkkkkk ..sétima ou oitava força com o TRIPLO DE TITULOS NESTE SÉCULO = 12 x 4 ...mas é burro",
                    "date": "2018-02-14T11:47:47",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . .ACORDA LEITOINHA!!!. . VAI MORRER DE VÉLHO E NÃO VAI VER O PALMERDA SER MUNDIAL!!!",
                    "date": "2018-02-14T12:16:09",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Hora",
                    "text": "Que que adianta contar vantagem na primeira fase do paulista, se chegar nos mata-matas e ser desclassificados??? Na primeira fase do paulista serve pra ajustar o elenco e testar os pratas da casa e deixar os melhores do time decidir nos mata-matas e demais competições mais importantes.",
                    "date": "2018-02-14T15:17:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Hora",
                    "text": "Fora que se as pepas não tem nem mundial, como serão Bi-mundial nesse ano? Kkkkkkkkkkk",
                    "date": "2018-02-14T15:19:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gustavo Oliveira",
            "text": "Decidam se vai ou não vender o Lucas Verissimo, Gustavo Henrique voltou e ainda tá sem ritmo, Cléber ta machucado, David Braz tá só a misericórdia de Deus, e não podemos botar o Luiz Felipe com garotos ele ainda é um menino inexperiente, mas aprovo ele ao lado de Lucas Verissimo ou Gustavo Henrique se Cléber demorar a voltar",
            "date": "2018-02-14T12:08:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "Os outros pouco importa quem vai jogar, todos dão conta do recado. O problema é: David Bráz, assim que ele sair tudo melhora.",
                    "date": "2018-02-14T13:58:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Hora",
                    "text": "O Luiz Felipe é experiente, seguro e técnico. Realmente todos os zagueiros experientes dão conta do recado na zaga do Peixe, com exceção ao D. Bráz que falha com vasta frequência, principalmente em jogos importantes e decisivos. E também o Cléber que desde então, só demonstrou um pouco de futebol no coritiba, pra mim ainda é uma incógnita. Já os mais jovens da base tem que ir pegando experiência relacionando para jogos e entrando aos poucos. Fora isso, o Santos está bem servido de zagueiros",
                    "date": "2018-02-14T15:14:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Silva",
            "text": "porque david braz é ator, amador mais há 300 anos tem carta branca no santos. pior que nenhum time se interessa pelo cara e não tem aparece um técnico dos cunhões roxo para afastá-lo do peixe. É o fim do mundo!",
            "date": "2018-02-14T14:01:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Hora",
                    "text": "Isso que eu falo a anos, ele é um \"craque\" nos bastidores e vestiários, de resto parece q nada importa para parte da torcida e clube, se ele faz bem ou não a sua, mesmo sendo a sua principal função (proteger o sistema defensivo).",
                    "date": "2018-02-14T14:57:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Hora",
                    "text": "A grande prova de que ele não é um bom ou regular zagueiro é, nenhum time sequer o sondou para tentar uma possível contratação em todo esse período no santos, quem dirá receber uma proposta concreta. Nem os clubes pequenos médianos do futebol brasileiro ou países de segundo e terceiro escalão do futebol (como leste europeu, catar, Japão ou até mesmo china), simplesmente nenhum clube de qqr país quer o D. Bráz, incrível como \"apenas\" o Santos o quer e ainda numa condição como um dos líderes do elenco.",
                    "date": "2018-02-14T15:05:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Norio Sakurai",
            "text": "É fácil resolver problema da defesa santista, só sacar Renato que está muito lento que não consegue mais cobrir ninguém, Caju outro que precisa acordar para jogar no Santos, Daniel Guesdes vai bem no ataque mas quando é para defender é muito ruim, precisa ser corrigido, também mais comprometimento de todos elenco como para defender e atacar, as vezes etão defendendo com só dois ou atacando só com dois, cadê o resto do time, vamos correr mais, botar mais raça e garra.",
            "date": "2018-02-14T15:01:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Ricardo",
            "text": "O Santos vem tomando gols sempre porque há insistência com cajú e david bras.. qualquer um do banco é melhor que esses.. Veríssimo, Cléber, Luis Felipe.. Jean Mota e Emerson poderiam ser opções...",
            "date": "2018-02-14T14:55:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel",
            "text": "Fora Renato e Braz e contrata um 10 logo, quanta lerdeza",
            "date": "2018-02-14T14:04:49",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luis Hora",
                    "text": "O Renato não pode ser titular absoluto, porém ele ainda pode ser útil pro restante da temporada. O David Bráz deveria ter ido embora já a um 1,5 anos. 90% dos gols que o Santos toma, ele falha na marcação. Ele só consegue se manter no Santos todos esses anos pq ele é um \"craque\" nos vestiários e bastidores e tbm pq uma parte da torcida gosta dele pq de vez enquando ele faz ums golzinhos, porém a principal função dele (evitar gols adversários) ele não faz.",
                    "date": "2018-02-14T14:36:16",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Santos",
                    "text": "Zagueiro 100% seguro não existe nem vai existir, mesmo porque o papel dele é segurar atacantes com bola nos pés ou por cima no cabeceio, me dá arrepio quando zagueiro inventa de ser meia e começa a armar o time. Dominou, não deu para passar a bola para quem sabe distribuir, o melhor que tem a fazer é mandar a bola para longe mesmo. Só deve sair da zaga com outro na cobertura e lançar a bola só na certeza. Uma posição mais ingrata que essa só goleiro.",
                    "date": "2018-02-14T14:49:55",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Costa",
            "text": "Falou, falou e não disse nada. Veja os gols e comece a analisar que todos os gols o David Braz está marcando errado, só focando a bola e deixando o adversário livre. É um zagueiro limitado, que vive sendo escalado na base da garganta. Qualquer atacante consegue se antecipar sobre ele, é incrível, esse cara já nos custou alguns títulos.",
            "date": "2018-02-14T14:02:33",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Hora",
                    "text": "É o q eu já vivo dizendo nas matérias a pelo menos 1 ano e meio. A última boa fase do D. Bráz (fzd o simples, sem tentar dar uma de Gerson com lançamentos da zaga) foi até a final da copa do BR de 2015. Depois disso ele passou a fazer o inverso e sempre falhar, principalmente em jogos decisivos. Como eu disse, ele só está no Santos até hj pq é um \"craque\" nos bastidores e vestiários, se não fosse essa \"máscara\" ele já tinha saído do Santos talvez até antes da sua única boa fase em 2015.",
                    "date": "2018-02-14T14:48:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Sahd",
            "text": "Jair está tendo a chance de montar um Santos Campeão pois a safra da Base é muito boa!! Vamos ver se nao se perde insustindo com veteranos superados como o David Bras, Caju, Renato, Copete e Vecchio!! Estes não tem nenhuma condiçao de continuar como titulares!!! Acorda Jair Ventura!!!",
            "date": "2018-02-14T09:08:06",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "Exatamente, o Santos poderia estar com o seguinte time hoje em dia só com jogadores da base: Vladimir/Gasparotto, Daniel Guedes, Gustavo Henrique, Lucas Verissimo e Emerson Palmieri. Alisson, Thiago Maia e Diogo Vitor. Rodrygo, Yuri Alberto e Gabigol. Ainda teríamos Lucas Lourenço, Victor Yan, Fernando Medeiros, Zeca, Matheus Guedes, Kaike Rocha, Diego Cardoso, Stefano Yuri.",
                    "date": "2018-02-14T14:46:48",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Santos",
            "text": "Copete na lateral compromete menos que os outros testados, já que o Jean terá que atuar pelo meio",
            "date": "2018-02-14T14:45:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Zupo",
            "text": "Tira o caju que resolve",
            "date": "2018-02-14T14:44:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "UMA DEFESA QUE TEM BRAZ E CAJU E UM MEIO DE CAMPO COM RENATO E VECCHIO, QUE NÃO MARCAM NINGUÉM, NÃO TEM COMO TOMAR GOLS !!!!",
            "date": "2018-02-14T09:08:04",
            "likes": "42",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Bruno Costa",
                    "text": "E nem fazer tb.",
                    "date": "2018-02-14T14:03:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Hora",
                    "text": "Fora a questão que o Vecchio não sabe marcar, ele só para as jogadas adversárias com falta e muitas delas perigosas.",
                    "date": "2018-02-14T14:39:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alberto",
            "text": "Uma grande vergonha atualmente o Santos escalar Renato, Braz e Caju num jogo de 'profissionais'! Jair está pedindo pra cair/sucumbir...",
            "date": "2018-02-14T11:15:00",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Geraldo Lucena",
                    "text": "Vai se feder",
                    "date": "2018-02-14T14:26:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro Savoia",
            "text": "Pergunta pro Jair, o prof é ele.",
            "date": "2018-02-14T14:06:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel",
            "text": "Quando vão tirar ou baixar os vidros atrás das organizadas? ta faltando isso aí tbm",
            "date": "2018-02-14T14:03:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Porque o prantos leva gol todo jogo? Porque é fraquinho ......... hihihi. Prantos não vai classificar no Paulistinha hihihi. Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-02-14T09:49:09",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "FICA COM MEDO NÃO LEITOINHA!!!",
                    "date": "2018-02-14T12:13:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josedocarmo Borges",
                    "text": "cade o melhor time do mundo ta comemorando o paulistinha não isso que vcs falavam ainda nem ganhou titulo tão comemorando esse parmerda quando o santos ganha os outros times fala paulistinha quando os outros ganha vira paulistão estrenho né agora se esse time barriga de aluguel não ganhar nada ai vai ser feio para quem contratou um monte de jogadores....timeco",
                    "date": "2018-02-14T13:46:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Roberto Junior",
            "text": "Salve nação santista, Time Titular Vanderlei / Copete, Verissimo, Gustavo Henrique e Daniel Guedes / Matheus Jesus, Alisson e Jean Mota / Bruno Henrique ( Arthur Gomes), Sasha e Gabriel, acho melhora todos os setores",
            "date": "2018-02-14T13:19:10",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naildo Brito",
            "text": "O Santos não tem meio de campo!!!",
            "date": "2018-02-14T13:11:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naildo Brito",
            "text": "O não tem meio de campo!!! Quem segurava a onda era o LL!!! Agora só o Renato que bom passe... Vecchio e Alisson tem perfil de banco... E o Jair escala por idade!!!",
            "date": "2018-02-14T13:10:57",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Silva",
            "text": "David Braz, ele já teve quatro companheiros diferentes, mas o problema é justamente ele e não os companheiros, apesar que houve falhas também destes companheiros, o Bambú por exemplo tremia em campo, o Gustavo estava completamente fora de ritmo, o Lucas Verissimo com a cabeça nas negociações de transferência e o Luiz Felipe o melhor de todos, mas também vacilou nas entradas violentas. Mas o David Braz ...........",
            "date": "2018-02-14T11:49:29",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mariza Vieira",
                    "text": "O CARA É IMEXÍVELLLLLLL....QUERIA SABER QUEM É O PADRINHO DELE NO SANTOS !!!!!",
                    "date": "2018-02-14T12:28:42",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago",
            "text": "Por que do volante pra trás (exceto o goleiro) é uma porcaria.",
            "date": "2018-02-14T09:48:33",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . TÁ NA HORA DE DAR UM DESCANSO PARA O WANDERLEY!!!. . .NÃO SAIR DE SOCO NAQUELE PRIMEIRO GOL DO PALMEIRAS FOI UMA NAVAIADA",
                    "date": "2018-02-14T12:18:20",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Santos",
            "text": "Quem tem David Braz, na zaga só pode tomar gol, já deu o que tinha que dar, vende esse cara lá para o Japão ou China !",
            "date": "2018-02-14T11:05:20",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Manda de volta pra o berço de onde veio, pro RESERVATÓRIO DE REFUGOS da barra funda.",
                    "date": "2018-02-14T11:34:41",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . .ESSE BOSTA DO DAVID BRÁS ACHA QUE É ATACANTE. . . NÃO SAI DA ÁREA ADVERSÁRIA!!!. . .",
                    "date": "2018-02-14T12:09:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": "PORQUE OS ZAGUEIROS SÃO INCOMPETENTES . . . E O GOLEIRO NÃO TEM CORAGEM DE SAIR DE SOCO!!!. . .O CARA TAVA A UM METRO DA TRAVE E O WANDERLEI NÃO TEVE CORAGEM DE DAR UM MURRO NA CARA DO JOGADOR PALMEIRENSE!!!!",
            "date": "2018-02-14T12:07:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Saraiva",
            "text": "ja está ficando claro q o jair não tem pulso firme, renato, david bras etc continuam no time,",
            "date": "2018-02-14T12:06:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Os números não mentem. Olhem pra classificação do Paulistinha e confirmem que o prantos é a oitava ou nona força de SP. Prantos não vai classificar no Paulistinha hihihi.",
            "date": "2018-02-14T10:21:00",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SANTOS MANDA NO ESTADO DE SÃO PAULO NESTE SÉCULO, com 1,2,3,4,5,6,SETE PAULISTAS e o lanterninha verde até nisso com só UM ..kkkk...mísero 1",
                    "date": "2018-02-14T11:38:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Os números não mentem:SANTOS MANDA NO ESTADO DE SÃO PAULO NESTE SÉCULO, COM 1,2,3,4,5,6,SETE PAULISTAS e o lanterninha verde até nisso com só UM...KKKK..SÓ 1",
                    "date": "2018-02-14T11:49:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Darcy Mattiello",
            "text": "Olha ! na minha opinião está na hora de dar um banco pro David Brás. Ele tem comprometido ultimamente. Os gols foram por falha dele, pelo menos os últimos dois, contra Palmeiras e Ferroviaria..... Gustavo Henrique e Luiz Felipe... Caso alguém está machucado, dar uma chance por Mateus Guedes, ou mesmo continuar com o Robson Bambú... Respeito a opinião dos outros e procuro não ofender ninguém, afinal somos torcedores.",
            "date": "2018-02-14T09:35:03",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Pinheiro",
                    "text": "Fora David Brás já!!!",
                    "date": "2018-02-14T11:24:14",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Filipe Schweinsteiger",
                    "text": "Estou contigo, David Bras pro banco urgente. Deixa o Luiz Felipe que vai dar certo.",
                    "date": "2018-02-14T11:47:03",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Moraes",
            "text": "Precisamos recuperar todos os jogadores machucados e então definir o time ideal. Temos que aguardar pacientemente por todos e confiar na escolha do técnico.",
            "date": "2018-02-14T11:21:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "Enquanto o DVD Do Brás e Caju jogar gol vai tomar.",
            "date": "2018-02-14T11:13:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Cardoso",
            "text": "O título da matéria é \"Antes ponto forte, defesa do Santos muda cenário e liga sinal de alerta\", primeiro, as seguidas contusões fazem com que realmente haja uma queda de rendimento da zaga, porém, existe o fato do David Brás se achar um craque, o que está muito longe disso, quando ele joga o feijão com arroz, embora eu não goste de seu futebol, ainda consegue não tumultuar e esses são motivos básicos de estarmos tomando gols bobos.",
            "date": "2018-02-14T11:05:18",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Se não vender ou trocar esse David bras o Santos vai sofrer com a defesa esse cara estraga o elenco de chance pros garotos da base . Esse David bras e paneleiro",
            "date": "2018-02-14T10:32:50",
            "likes": "10",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Erasmo",
                    "text": "braz e otimo zagueiro ..ele n tem culpa do time ser ruim",
                    "date": "2018-02-14T10:45:40",
                    "likes": "0",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "James Beattie",
            "text": "Simples. Toma gol todo jogo porque há componentes que estão abaixo do nível de qualidade necessário para termos uma defesa sólida. Leia-se David Braz e Caju.",
            "date": "2018-02-14T10:42:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Mendes",
            "text": "Vanderlei, D.Guedes, Lucas Veríssimo, David Bráz e J. Mota. Alisson, M.Jesus e Victor Bueno. B. Henrique, Gabigol e Sasha.",
            "date": "2018-02-14T10:35:38",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Jair Ventura não tira o Renato, Braz e Caju do time, logo fica uma avenida aberta pelo meio onde o veterano e lento Renato não dá +conta fisicamente e nem tecnicamente, há anos!",
            "date": "2018-02-14T10:35:12",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ruan Lucas",
            "text": "O problema da zaga chama-se davilixo braz... todo jogo o cara falha, n sei como consegue ser titular ....",
            "date": "2018-02-14T10:29:54",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sovitor",
            "text": "A porta de entrada da defesa tem sido as laterais ,tem que achar urgente um lateral esquerdo ,Caju e Romário não tem condições .D.Guedes vai melhorar aos poucos .",
            "date": "2018-02-14T10:18:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Andrade",
            "text": "Simples, David braz o pior jogador da zaga e que falha em TODOS os gols que o Santos toma.",
            "date": "2018-02-14T10:08:20",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/antes-ponto-forte-defesa-do-santos-muda-cenario-e-liga-sinal-de-alerta.ghtml"
}