{
    "time": "santos",
    "date": "30/09/2018 19h48",
    "title": "Bruno Henrique tem novo trauma no olho e fará exames no Santos; Bambu também será reavaliado. Atletas foram substituídos com dores no jogo contra o Atlético-PR, neste domingo",
    "author": "Gabriel dos Santos",
    "text": [
        "O técnico Cuca pode ter problemas para escalar o Santos contra o Vitória, na sexta-feira, fora de casa, pela 28ª rodada do Campeonato Brasileiro. Na vitória por 1 a 0 contra o Atlético-PR, neste domingo, Bruno Henrique deixou o gramado após uma pancada no olho direito, o mesmo que teve uma grave lesão e o fez perder praticamente todo o primeiro semestre.",
        "Bruno Henrique será reavaliado nesta segunda-feira. O Santos, num primeiro momento, acredita que a lesão não é grave. No início do ano, o atacante passou por um longo procedimento – chegou até a usar óculos especiais – para se recuperar do problema.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Outro que saiu do gramado mais cedo foi Robson Bambu, ainda no primeiro tempo, com dores na coxa direita. Ele foi substituído por Luiz Felipe ainda aos 25 minutos. O zagueiro será reavaliado nos próximos dias. Cuca comentou sobre a lesão e até brincou:",
        "– Infelizmente o Bambu machucou, a princípio muscular, não parece ser grave. Que até o dia 10 de novembro (último dia do contrato de Bambu) esteja bom. Brincadeira. Quando ganhamos, podemos brincar mais (risos) – disse Cuca.",
        "Sobre a renovação de Bambu, Cuca mostrou esperança em contar com o defensor.",
        "– São coisas que temos que trabalhar com coerência, sem prejudicar o clube e o profissional. Bambu, abertamente falando, não era o Bambu que é hoje. Como vai renovar com esse guri se não é bom? Não vai ser titular? Tem outros da base? Foi o pensado. De repente mudou, Bambu começou a jogar, boom! Cresceu. São coisas que ocorrem, não tem culpado.",
        "– O empresário do jogador não está totalmente errado. Se estava em baixa, tem que procurar para o futuro. Como vai punir o rapaz? Temos que ter bastante cuidado, falta pouco para vencer, tenho esperança de renovar e está na hora de ter conversa direta com ele e empresário para tomarmos decisão junto com o Renato para vermos o que faremos.",
        "Em contrapartida, o Santos terá o retorno de Gabigol, que cumpriu suspensão, contra o Vitória. Lucas Veríssimo também pode voltar a ficar à disposição.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Triumpheiro Santista",
            "text": "Infelizmente o melhor para o Bruno Henrique é parar de jogar futebol. Muito obrigado por tudo, mas cirurgia ocular é coisa séria. Já operei os 2 olhos por conta da visão embaçada, até hoje tenho receio de jogar bola e qualquer pancadinha sem querer já fico naquela cisma. Imagina nosso BH que teve o olho CORTADO POR UMA BOLADA E EM POUCO TEMPO JÁ ESTÁ JOGANDO BOLA. ELE DEVERIA JOGAR IGUAL O DAVIDS COM OCULOS DURANTE ESSE TEMPO TODO!!! Mas se for uma lesão grave novamente eu prefiro que ele deixe o futebol pelo bem pessoal dele. Fiquei dos 6 aos 23 enxergando embaçadissimo e é osso.",
            "date": "2018-10-01T19:32:00",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Pereira",
            "text": "Bruno Henrique deveria usar o óculos protetor em todas as atividades com bola, pois além do descolamento da retina ele tem uma lesão grave no globo ocular. Isso não é brincadeira, mais umas pancadas poderá perder o olho.",
            "date": "2018-10-01T18:24:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Bambu cresceu. Se houver acordo e for bom para o Santos e para ele deve renovar.",
            "date": "2018-10-01T07:19:21",
            "likes": "49",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Rosa",
                    "text": "Bambu cresceu? Lá ele!",
                    "date": "2018-10-01T17:27:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Junior",
            "text": "Ja comentei aqui Bruno Henrique, por causa dessa lesão no olho não tem mais futebol, a tempos venho falando. o medo de ficar cego de um olho e grande, por isso que caiu muito tecnicamente.",
            "date": "2018-10-01T09:58:18",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Osvaldo Okamura",
                    "text": "o davids jogou a vida inteira com oculos, muitos na nba jogam com oculos.....ou prefere parar de jogar?",
                    "date": "2018-10-01T10:35:08",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Verdade dói",
                    "text": "Ta, e todos são iguais ao Davids, ou os jogadores da NBA?",
                    "date": "2018-10-01T16:02:26",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Vicente Alencar",
                    "text": "Realmente depois da lesão no inicio do ano ele ficou fora de direção, pensa uma coisa e acontece outra, torcemos e aguardaremos para ver o futuro.",
                    "date": "2018-10-01T17:20:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Manoel",
            "text": "Melhor que o luiz Felipe",
            "date": "2018-09-30T21:17:27",
            "likes": "18",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Eliezer Teodoro",
                    "text": "nunca",
                    "date": "2018-10-01T14:07:06",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Márcio Jazz",
            "text": "Aproveitando o tempinho...FORA ROLLO, FORA LÉO, FORA MTeixeira...!!!!",
            "date": "2018-10-01T12:18:01",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Castro",
            "text": "tem que renovar o moleque vai ser um baita zagueiro",
            "date": "2018-10-01T09:48:41",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Quanto ao Bambu essa leve contusão pode ser a chance de repensar no assunto da renovação ou não. Achar que nunca vai acontecer nada é muita soberba... Quem não aprende pelo amor, aprende pela dor (isso serve a todos nós).",
            "date": "2018-10-01T06:49:45",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honório Ffilho",
            "text": "Boa sorte ao BH. E cabeça boa ao Bambu e empresário dele. É hora de renovar, jogar mais, firmar-se e daqui uns dois anos sair para um grande da Europa. No Brasil ele já joga no maior.",
            "date": "2018-09-30T20:09:30",
            "likes": "141",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Nelson Carriati",
                    "text": "Bruno Henrique que ano pra ser esquecido hein???",
                    "date": "2018-09-30T21:15:30",
                    "likes": "86",
                    "unlikes": "3"
                },
                {
                    "name": "Diego Sampaio",
                    "text": "ele quase ficou cego",
                    "date": "2018-10-01T00:09:42",
                    "likes": "28",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gustavo Goncalves",
            "text": "Eu devo concordar que era contra o bambu , porém eh um zagueiro rápido e que desarma muito bem , questão de posicionamento com.jogo corrige, porém tem q pedir salário compatível com o mercado do SANTOS , cuca ótimo treinador ... Vai SANTOS",
            "date": "2018-09-30T23:41:26",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/bruno-henrique-tem-novo-trauma-no-olho-e-fara-exames-no-santos-bambu-tambem-sera-reavaliado.ghtml"
}