{"id": 12595, "team_id": 20, "date": "11/04/2018", "author": " Gabriel dos Santos", "title": " Santos pode repetir escalação com quatro atacantes na estreia do Brasileirão Com problemas no meio de campo, Jair pode optar por time ofensivo diante do Ceará", "text": " O meio de campo é a principal carência do elenco do Santos em 2018. Desde que Lucas Lima deixou o Peixe e foi para o Palmeiras, no fim do ano passado, o clube busca uma peça de reposição para a vaga deixada pelo ex-camisa 10. .  Enquanto o armador não vem, o técnico Jair Ventura faz testes no setor e aproveita o que tem de melhor. Como Jean Mota, Vecchio e Diogo Vitor, os que mais receberam chances até o momento, não engrenaram, o treinador pode optar por repetir a escalação com quatro atacantes contra o Ceará, neste sábado, às 21h (de Brasília), no Pacaembu, pela estreia do Campeonato Brasileiro.    O time com o quarteto de atacantes foi utilizado uma vez na temporada, no clássico contra o Palmeiras, válido pela volta das semifinais do Campeonato Paulista, vencida pelo Peixe por 2 a 1 (com a igualdade no agregado, o Verdão avançou nos pênaltis). Na ocasião, formaram o ataque do Santos.  E a formação deu certo. Mesmo com quatro atacantes, o Peixe não foi um time 100% ofensivo, justamente pela ajuda defensiva de Arthur Gomes e Sasha, que recompõem bem na marcação. Ou seja, a equipe se portou bem em campo, soube atacar e defender na hora certa e fez um dos seus melhores jogos do ano.  No esquema, Rodrygo atuou um pouco mais recuado, atrás de Gabigol, centralizado na frente, mas teve liberdade para chegar ao ataque e trocar de posição com os companheiros, algo frequente no Santos de Jair.  O atacante de 17 anos, inclusive, começou e concluiu a jogada do segundo gol do Peixe na partida. Ele partiu da ponta esquerda, entrou na área e aproveitou a sobra da bola para marcar.  :  Jair tem mais três dias para preparar a equipe que enfrenta o Ceará. Se escalar o Peixe com quatro atacantes, a formação deve ter: .  Vale lembrar que o técnico pode optar por manter Jean Mota como armador. Assim, provavelmente, Arthur Gomes iniciaria como opção no banco de reservas.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-pode-repetir-escalacao-com-quatro-atacantes-na-estreia-do-brasileirao.ghtml"}