{
    "time": "santos",
    "date": "29/11/2018 05h00",
    "title": "Marcado na história! Gabigol vive melhor temporada da carreira e quebra marcas em 2018 no Santos. Camisa 10 do Peixe é o primeiro a ser artilheiro da Copa do Brasil e do Brasileirão, além de quebrar recorde pessoal... Veja principais feitos",
    "author": "Gabriel dos Santos",
    "text": [
        "O ano de 2018 ficará marcado na carreira de Gabigol. Por várias vezes, o atacante do Santos afirmou que vivia a melhor temporada de sua vida. E os inúmeros feitos conquistados comprovam as palavras do camisa 10 do Santos.",
        "Gabigol deixa o Santos após o término de seu empréstimo com a artilharia do Campeonato Brasileiro, com 18 gols, e da Copa do Brasil, com quatro. Suspenso, não entra em campo no domingo, contra o Sport, na Ilha do Retiro, em duelo válido pela última rodada do Brasileirão.",
        "Ídolo da torcida do Santos aos 22 anos, Gabigol retornou ao Peixe no início do ano com status de estrela, mesmo após não ter dado certo na Europa. O início foi avassalador, com quatro gols nos primeiros quatro jogos, mas o atacante teve brusca queda de rendimento e chegou a virar um dos principais alvos da torcida.",
        "Após a chegada do técnico Cuca, que também deixará o Santos ao fim do Brasileirão, mas por conta de problemas cardíacos, Gabigol cresceu de rendimento e voltou a ser a principal referência técnica do Peixe e se firmou como um dos melhores atacantes da competição nacional.",
        "Veja todas as marcas atingidas por Gabigol em 2018:",
        "",
        "Pela primeira vez, o mesmo jogador conquistará a artilharia do Campeonato Brasileiro e da Copa do Brasil na mesma temporada.",
        "Gabigol está suspenso e não joga contra o Sport, mas é muito improvável que seu perseguidor mais próximo, Ricardo Oliveira, do Atlético-MG, alcance sua marca. O ex-santista tem cinco gols a menos que o Menino da Vila. Ainda assim, o camisa 10 do Peixe manteve os pés no chão ao comentar o feito histórico.",
        "– Falta um jogo ainda, mas se for eu vou ficar muito contente. Acho que ninguém nunca foi artilheiro da Copa do Brasil e do Brasileirão no mesmo ano. É um fato histórico. Espero que isso aconteça – afirmou Gabigol, em entrevista à Santos TV.",
        "",
        "Artilheiro do Campeonato Brasileiro pela primeira vez na carreira, Gabigol entra numa seleta lista e vira o quarto atleta do Santos a atingir a marca no século. O atacante do Peixe se junta a:",
        "",
        "",
        "Gabigol também bateu sua melhor marca pessoal em uma única temporada. O goleador do Santos marcou 27 gols na temporada, seis a mais que nos anos de 2014 e 2015, os melhores da sua carreira até então.",
        "",
        "Com o gol marcado diante do Atlético-MG, no último sábado, Gabigol superou nada mais nada menos que Edu na lista de artilheiros do Santos na história do Campeonato Brasileiro e virou o sexto maior goleador do Peixe na competição nacional.",
        "Veja abaixo os artilheiros do Santos na história do Brasileirão:",
        "",
        "",
        "Gabigol virou o segundo jogador do futebol brasileiro a conquistar a artilharia da Copa do Brasil pela terceira vez. Além dele, só Gérson que foi o máximo goleador nos anos de 1989, 1991 e 1992.",
        "O camisa 10 do Santos foi artilheiro da Copa do Brasil em 2014, 2015 e neste ano, com seis, oito e quatro gols marcados, respectivamente.",
        "+ Leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Sidney Almeida",
            "text": "Engraçado é que o Tite nem comentou o nome dele. Seria natural o goleador dos dois campeonatos mais importantes do país receber uma chance ou, ao menos, ser especulado na seleção. Esperar o que de um técnico de seleção que vai assistir um jogo entre dois times para poder avaliar jogadores e comemora o gol de um dos times. Aposto que se o Gabigol jogasse no time que o Tite torce já teria sido chamado muito antes de ser artilheiro.",
            "date": "2018-11-29T12:08:28",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Tite é um velho curica paneleiro, convoca curicas e ex curicas e disfarça com um suíno virgem, morreu abraçado com ele. O Firmino precisou entrar e fazer gols. Nem o Vanderlei na ocasião teve oportunidade. Tite é assim, só não convoca os gandulas do curica nem as tias da limpeza.",
                    "date": "2018-11-29T12:28:07",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "O Gabriel precisa provar que joga em algum clube grande antes de merecer vaga na seleçao. Até agora só se destacou no pequeno prantos. O Tite quer ver como será ano que vem jogando pra time grande",
                    "date": "2018-11-30T05:26:03",
                    "likes": "0",
                    "unlikes": "13"
                },
                {
                    "name": "Roberto Aoki",
                    "text": "É verdade bi-mundial sem rebaixamento.....",
                    "date": "2018-11-30T08:39:50",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Motoca Praiano",
            "text": "Tite é um velho curica paneleiro, convoca curicas e ex curicas e disfarça com um suíno virgem, morreu abraçado com ele. O Firmino precisou entrar e fazer gols. Nem o Vanderlei na ocasião teve oportunidade. Tite é assim, só não convoca os gandulas do curica nem as tias da limpeza.",
            "date": "2018-11-29T12:28:07",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "O Gabriel precisa provar que joga em algum clube grande antes de merecer vaga na seleçao. Até agora só se destacou no pequeno prantos. O Tite quer ver como será ano que vem jogando pra time grande",
            "date": "2018-11-30T05:26:03",
            "likes": "0",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Aoki",
            "text": "É verdade bi-mundial sem rebaixamento.....",
            "date": "2018-11-30T08:39:50",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Aoki",
            "text": "Poderia ter feito mais de 20 se não levasse tanto amarelo.....",
            "date": "2018-11-30T08:37:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "melhor ano da carreira e nada de título kkkkkkkkkkkkkkkkkk imagina o pior",
            "date": "2018-11-30T01:45:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neli Faria",
            "text": "Para o Gabriel foi importante a sua vinda, para o Santos não. Na hora que o Santos precisou ...",
            "date": "2018-11-29T23:16:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "COM ISSO APRENDEMOS QUE TIMES PEQUENOS NÃO APENAS SERVEM PARA REVELAR TALENTOS PARA OS GRANDES, MAS TAMBEM RECUPERA-LOS QUANDO SAO ENXOTADOS DOS MESMOS AO ENTRAR NUMA FASE RUIM.............. MISSÃO CUMPRIDA",
            "date": "2018-11-29T20:00:41",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Daniel Farias",
                    "text": "Time grande não cai, abraço jovem!",
                    "date": "2018-11-29T22:56:28",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Tsujimoto",
            "text": "A coincidência é que ambos são crias do Peixe, MENINOS DA VILA deixando marcas e honrando a passgem por onde andam!Santos, ontem,hoj e sempre!",
            "date": "2018-11-29T22:50:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Quando ele vier vestir a camisa do Palmeiras o chamarão de mercenário kkkkkkkk",
            "date": "2018-11-29T17:16:01",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Mercenário não, é esperto, como todos que a madrasta vascaína Leila compra, ja que o elenco milionário é de sua propriedade....nenhum pupilo da madrasta liga pra camisa, vão onde paga mais kkkkkkkkkkkkkkkkk normal.",
                    "date": "2018-11-29T19:26:18",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "JÁ QUE ESSE JOGADOR PARECE SER TÃO BOM, O TIME VAI DISPUTAR LIBERTADORES CERTO?",
            "date": "2018-11-29T15:55:42",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Douglas Paula",
                    "text": "O que adianta ir lá disputar com o melhor elenco e ser destruído de maneira brutal por um time de menor orçamento kkkk, melhor nem ir se for passar vergonha.",
                    "date": "2018-11-29T16:19:34",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "JÁ SOMOS 1,2,TRI DAS AMÉRICAS...TIMES MENORES QUE CORRAM ATRÁS, SUANDO E FEDENDO SÉRIE B, certo ?",
                    "date": "2018-11-29T19:24:37",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Alberto",
            "text": "só vim avisar que o Lucas Lima teve ir para o palmeiras para ganhar um titulo importante na carreira, se fica no Santos teria 50 anos e uns paulistinhas furrecos no curriculo",
            "date": "2018-11-29T12:04:00",
            "likes": "5",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Obrigado pelo aviso, mas você pulou justo a parte, onde o tiozinho pneu careca do Lucas Lima, que ainda pensa ser o Messi, passou a erguer taças só no quintal de casa e a feder série B. 50 anos ??? Ué, mas desde janeiro de 2001, NOVO SÉCULO XXI, erguemos 12 taças, contra só 5 do lanterninha verde. Até o bahia, sport, atletico PR, vitória e o ceará, ergueram mais taças neste século...mas quem não ergueu ?",
                    "date": "2018-11-29T12:11:26",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Gonçalino Silva",
                    "text": "Já te falei você para falar do meu time Santos, vocês porcos tem que ser campeão mundial. Aí você pode falar com os Santista.",
                    "date": "2018-11-29T12:12:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Por que só Paulistinhas ??? Além dos 1,2,3,4,5,6,SETE neste século, mandamos do ESTADO SP, temos também 1,2,TRES NACIONAIS e mais 2 INTERNACIONAIS. O mais hilário é suíno debochar e chamar de furreco, mas caiu AJOELHADO SUPLICANDO UM PRA DONA FPF kkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-29T12:13:07",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Buguloko Osasco",
                    "text": "pagando 1 milhãozinho por mês, né ? jogador só vai praí pra ficar rico. toma dinhero das peppas e de seu paitrocinador. só ganha titulo com alguém bancando, eterno timinho bi rebaixado e sem mundial.",
                    "date": "2018-11-29T12:24:33",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Raphael Silva",
                    "text": "é a gente viu a libertadores e o mundial hahahaha",
                    "date": "2018-11-29T12:37:46",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro",
                    "text": "Ano que vem tem mais, já o prantos não vai pra libertadores haahah time pequeno é msm assim, aceita !",
                    "date": "2018-11-29T17:11:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Judiação, já somos 1,2,TRI DAS AMÉRICAS, times menores vivem correndo atrás, suando e fedendo série B ! aceita",
                    "date": "2018-11-29T19:22:53",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Buguloko Osasco",
            "text": "Se fizesse metade dos gols inacreditáveis que perde teria 30 gol no campeonato. Fato.",
            "date": "2018-11-29T11:54:50",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Junior Andrade",
                    "text": "É ISSO AI KUGULOSO DE OZ",
                    "date": "2018-11-29T17:42:49",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junior Andrade",
            "text": "MOTOQUINHA DIZ: \"Fede série B, ervilha, FONTES e blá, blá, blá, blá\" Sempre a mesma coisa! CTRL C E CTRV DA MAQUINA DE ESCREVER DO ASILO.",
            "date": "2018-11-29T17:42:13",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Seja Bem Vindo Gabigol,venha ganhar tudo no verdão!!",
            "date": "2018-11-29T08:39:00",
            "likes": "6",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Claudio Oliveira",
                    "text": "vc acha q todo mundo se vende igual scarpa e lucas lima? tem jogador q honra a camisa ainda filhão....",
                    "date": "2018-11-29T09:02:53",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Na CHAPE ??? ah ta no verdinho da capital, VIRGEM, nunca levantou uma taça fora do Brasil e fede série B",
                    "date": "2018-11-29T09:24:41",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Nascimento",
                    "text": "Já tá merecendo ser lembrado por Tite.",
                    "date": "2018-11-29T09:55:08",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Wellingtom Nascimento",
                    "text": "O gabriel tem carater e identificação com o SANTOS nao trocaria o peixão pelos pepas. Ele nao é mercenario.",
                    "date": "2018-11-29T10:29:17",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Claudio Oliveira",
            "text": "vc acha q todo mundo se vende igual scarpa e lucas lima? tem jogador q honra a camisa ainda filhão....",
            "date": "2018-11-29T09:02:53",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Na CHAPE ??? ah ta no verdinho da capital, VIRGEM, nunca levantou uma taça fora do Brasil e fede série B",
            "date": "2018-11-29T09:24:41",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Nascimento",
            "text": "Já tá merecendo ser lembrado por Tite.",
            "date": "2018-11-29T09:55:08",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellingtom Nascimento",
            "text": "O gabriel tem carater e identificação com o SANTOS nao trocaria o peixão pelos pepas. Ele nao é mercenario.",
            "date": "2018-11-29T10:29:17",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flamenguista Envergonhado",
            "text": "Esse ai tá louco pra jogar na elite do futebol brasileiro, sonho de consumo do Gabriel: Flamengo ou Palmeiras, aliás como todos os outros...",
            "date": "2018-11-29T09:45:06",
            "likes": "6",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Suíno covarde, se esconde atrás do escudo do flamengo, disfarça e finge que não sabe que a tal ELITE do futebol permanece NO ALTO do \"RANKING DE TÍTULOS DE CLUBES BRASILEIROS\" ...tanto o flamengo e o seu clube que é o torneirinha DECA, vivem OLHANDO PRO ALTO pra poder enxergar nós da REALEZA DO FUTEBOL",
                    "date": "2018-11-29T09:54:02",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Aliás, até o BAHIA, SPORT, ATLETICO PR, VITÓRIA e o CEARÁ, ergueram mais taças neste século do que a torneirinha DECA, fim de fila sempre, sem vida alguma fora do Brasil e fedendo série B....mas péra...quem não levantou mais taças do que esse trapo verde ??? kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-29T09:58:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Alves",
                    "text": "Que cheiro é esse ?",
                    "date": "2018-11-29T10:16:25",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "cheiro de jaula....mas não é flamenguista é um suíno marica que usa o nick do flamengo, porque tem vergonha de nunca ter erguido na vida, uma taça fora do Brasil e feder série B",
                    "date": "2018-11-29T10:19:59",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Delfino",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-29T11:07:06",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Flamenguista Envergonhado",
                    "text": "Coitado de quem for jogar no Çantos, joga pras moscas, não recebe salário em dia, e ainda precisa aguentar um bando de idosos chatos que vão de cadeiras de rodas no CT encher as paciências... owwww zica de time do interior viu?",
                    "date": "2018-11-29T12:24:57",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Suíno usando o escudo do Flamengo só dá GUÉLA...sua opinião pessoal é lavagem... só piadinhas de retardado fedendo série B....tem como realizar seu sonho de erguer uma taça fora do Brasil ?",
                    "date": "2018-11-29T14:39:27",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Antonio Amorim",
            "text": "Marcado na história de que? O que ele ganhou no Santos? Ser artilheiro do brasileiro com o time dele não conseguindo, absolutamente, nada. Não tem a menor importância para mim. Vai ser encostado na Inter, novamente. Diga lá que foi artilheiro no Brasil que eles lhe efetivarão como titular!!!!!!!!!",
            "date": "2018-11-29T14:15:22",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gusson",
            "text": "Sempre foi melhor que o Gabriel jesus agora se eu sou dele ficaria mais está temporada no Santos abre mão de algo sei lá pois certamente se repetir o ano vai pra um time com mais vitrine na Europa",
            "date": "2018-11-29T11:21:25",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "JOGAR NUM TIME SEM TORCIDA É CHATO PRA QUALQUER JOGADOR, É POR ISSO QUE O GABRIEL QUER SAIR DO SANTOS KKKKKKKKKKKK",
            "date": "2018-11-29T10:06:10",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "MAS O QUE ADIANTA TER TORCIDA TODA AMONTOADA MAS SER ENGOLIDA FEITO FIO DE MACARRÃO PELO SANTOS, NA GRANDEZA DE RECORDES FORA DO BRASIL ??? SÓ NOS INTERNACIONAIS, TEMOS 1,2,3,4,5,6,7,8,NOVE, COM FONTES: FIFA, UEFA E CONMEBOL....E SEM FEDER SÉRIE B",
                    "date": "2018-11-29T10:30:48",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leo Junior",
            "text": "E quando veio a fase ruim os cara estava zoando o 'gol' no apelido.",
            "date": "2018-11-29T09:35:35",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Exato. Isso porque está só com 22 anos... Imagina quando ele chegar aos 26 ou 27 anos de idade!!!",
                    "date": "2018-11-29T09:55:55",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "O maior e melhor berço de craques. Mais um Menino da Vila, sendo eleito o maior ARTILHEIRO SUB 20 do mundo ! Aos \"SÓ\" 22 anos de idade, conquista sua 1,2,3,QUARTA ARTILHARIA NACIONAL. Doa a quem doer ! Aqui é SANTOS pôhrra",
            "date": "2018-11-29T09:00:02",
            "likes": "42",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/marcado-na-historia-gabigol-vive-melhor-temporada-da-carreira-e-quebra-marcas-em-2018-no-santos.ghtml"
}