{
    "time": "santos",
    "date": "12/04/2018 10h42",
    "title": "Diogo Vitor continua trabalho de transição; Caju e Longuine treinam normalmente. Meia sofreu uma entorse no joelho esquerdo no início da semana; vice-presidente comparece à atividade",
    "author": "Arthur Faria*",
    "text": [
        "O Santos treinou na manhã desta quinta-feira, no CT Rei Pelé, continuando a preparação para a estreia do Campeonato Brasileiro, contra o Ceará, no Pacaembu, às 21h (de Brasília) de sábado. Diogo Vitor, junto com Yuri, fez trabalho de transição após entorse no joelho esquerdo. Segundo a assessoria do clube, o meia voltou a campo na tarde da última quarta-feira.",
        "Caju e Rafael Longuine treinaram normalmente. O Amiens, da França, manifestou interesse pelo lateral-esquerdo. O meia é sondado por Ceará, Botafogo e Sport. As conversas com a diretoria santista continuam.",
        "Sob olhares do vice-presidente Orlando Rollo, que acompanhou a atividade ao lado do técnico Jair Ventura, todos os titulares estiveram em campo fazendo um trabalho de passes e movimentação. A imprensa só foi autorizada a acompanhar os 20 minutos iniciais.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Um provável time do Santos para sábado tem Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Dodô; Alison; Eduardo Sasha, Renato, Arthur Gomes e Rodrygo; Gabigol.",
        "O Santos volta aos trabalhos na tarde desta sexta-feira, no CT Rei Pelé.",
        "*Colaborou sob supervisão de Alexandre Alliatti."
    ],
    "comments": [
        {
            "name": "Gilmar Barbosa",
            "text": "Jair e bosta mesmo",
            "date": "2018-04-12T16:20:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Menezes",
                    "text": "cala boca seu bosta",
                    "date": "2018-04-12T20:25:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clovis",
                    "text": "o que atrapalha o peixe e' torcedor idiota, como esse barbosta",
                    "date": "2018-04-13T18:30:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Otavio Pimenta",
            "text": "Treino fechado pra jogar contra o Ceará em casa? Tão de brincadeira só pode!! E depois apresenta aquele futebolzinho pão com ovo que ninguém consegue dar 3 passes sem perder a bola..... francamente",
            "date": "2018-04-12T11:16:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julia Luitz",
                    "text": "Jair, Jair ta mudando muito o Sasha de posição, isso não é bom. Feijão com arroz enche mais a barriga. Não adiante \"aventura\"",
                    "date": "2018-04-12T14:17:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osmar Martins",
            "text": "AH IA ME ESQUECENDO: DUAS PERGUNTAS, ONDE ANDA O BRUNO HENRIQUE E QUAL A FUNÇÃO DO CORINTIANO WILLIAM NO SANTOS, ASSISTIR JOGOS DE GRAÇA ?",
            "date": "2018-04-12T12:25:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "Presidente, tem que acabar com esse negócio de treino fechado, se isso ganhasse jogos teríamos sido campeões paulista. Deveria ser obrigatório pelo menos 1 vez por semana um treino na Vila, com os portões abertos para a torcida interagir com os atletas, ver seus ídolos, aplaudir, cobrar se for o caso, o time vive numa bolha, em completo isolamento da torcida, por isso essa preguiça em campo, depois reclamam que a torcida não vai ao estádio. Quem não é visto não é lembrado.",
            "date": "2018-04-12T12:21:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/diogo-vitor-continua-trabalho-de-transicao-caju-e-longuine-treinam-normalmente.ghtml"
}