{"id": 13069, "team_id": 20, "date": "21/08/2018", "author": " Cassio Barco e Gabriel dos Santos", "title": " Multitarefas no Santos, Carlos Sánchez revê Argentina e reestreia na Libertadores três anos depois de título Volante uruguaio recebeu o GloboEsporte.com no hotel onde o Peixe está hospedado em Buenos Aires; veja a entrevista", "text": " Segunda-feira, véspera da partida entre Santos e Independiente, horas após o último treino do Peixe no CT do Racing, em Avellaneda, na Argentina, Carlos Sánchez chega ao saguão do hotel onde a delegação está hospedada para conceder entrevista exclusiva ao  e não nega suas origens. Na mão, o tradicional mate uruguaio, companheiro inseparável na gelada noite de Buenos Aires.  Tímido, mas muito bem-humorado, o volante uruguaio, um dos três reforços gringos do Santos para a sequência da temporada, atende a reportagem com a tranquilidade e a calma que são possíveis de ser observadas quando está em ação, com a bola nos pés, fazendo o que mais gosta: jogar futebol.  No Santos há quase um mês, Carlos Sánchez mostrou para diretoria, comissão técnica e torcida que sua contratação foi uma decisão acertada e que chegou para mudar o time, que sofreu muito no primeiro semestre com atuações irregulares, de patamar.  Nesta terça-feira, às 21h45 (de Brasília), o uruguaio terá a oportunidade de estrear com a camisa do Santos na Libertadores. O roteiro não poderia ser outro: o duelo diante do Independiente será na Argentina, exatamente o país onde Sánchez havia disputado sua última partida na competição, há três anos. Lembra? Bom, no dia 5 de agosto de 2015, o volante, que à época defendia o River Plate, conquistava e era eleito o melhor jogador do torneio.  – Fico muito feliz de voltar depois de três anos aqui. Mais feliz ainda de poder jogar a Libertadores, que é o que me motiva mais. Ela faz com que um jogador tenha prestígio e foque em conquistá-la. Isso é muito motivante. Cada partida é diferente, temos de tirar o melhor de cada um e fazer um grande jogo. É o que viemos buscar, para no Brasil definir em casa com a nossa torcida – afirmou Carlos Sánchez.  – Sempre que jogamos partidas importantes como as próximas, conforme vai passando de fase, a equipe rival sempre quer tirar vantagem das mínimas coisas. Quando joguei a Libertadores de 2015, tratamos de estar juntos, fizemos nosso trabalho, focamos nisso e não nos preocupamos com o que vinha de fora ou com a equipe rival. Foco no nosso trabalho e no que tínhamos que fazer em campo. Isso foi o que nos permitiu ganhar um título tão importante – emendou.  Aos 33 anos e com o quinto lugar da Copa do Mundo da Rússia no currículo, Sánchez atuou em três partidas desde que foi contratado pelo Santos. Foram 234 minutos em campo no total, suficientes para mostrar que é um jogador diferenciado. Está na defesa, no meio, no ataque... O uruguaio ocupa diversas faixas de campo ao decorrer das partidas, além de ter uma qualidade refinada no passe e na saída de bola. É uma espécie de jogador \"multitarefas\" do técnico Cuca.  E o fôlego, aos 33 anos, vem de onde?  – O fôlego vem da vontade de jogar, de dar confiança aos que confiaram em mim quando me contrataram. É sempre tratar de estar disposto e me sacrificar pela equipe – completa Carlos Sánchez.  Apesar de negar o rótulo de líder, Carlos Sánchez dá indícios de que já exerce um papel importante com os novos companheiros de elenco. No último treino antes da partida contra o Independiente, que é seu velho conhecido, o uruguaio fez questão de \"traduzir\" o futebol argentino.  – Hoje (ontem) tivemos a possibilidade trabalhar em campo. Dei a referência do que é o futebol argentino e falei sobre as qualidades de alguns jogadores que conheço. Cada partida é importante, porque na Libertadores você encontra os melhores. É tratar de estar a altura. Sabemos que as pequenas coisas fazem diferença. Temos de estar atentos e ajudar no que pudermos para que o Santos se saia bem – concluiu o experiente atleta, que será titular do Peixe na partida de ida das oitavas de final da Libertadores.  A escalação provável do Santos é a seguinte: .      – A expectativa é muito grande, creio que é um torneio de muita motivação, o mais importante da América do Sul. Fico sempre contente de jogar e de tentar estar à altura da competição. É a mais importante que nós jogamos. É um mata-mata que na primeira partida queremos dar o melhor pra definir em casa.  – Na verdade pedi recomendações de adaptação e me deram as melhores. Sou muito amigo do Fucile, que esteve no Santos. Ele me deu as melhores referências de um clube tão glorioso. Sempre queremos ser protagonistas e deixar uma marca em um clube assim. Agora estou focando na adaptação para poder cumprir ao máximo o que me pede o técnico, para ser bem utilizado.  – Não, sempre trato de fazer o meu onde me deixam. Não me sinto referência, líder, sou um a mais e trato de apoiar os companheiros. Às vezes há momentos que alguns não se sentem bem e temos de apoiar. Sabemos que a vitória não vinha há dois meses e sabíamos que depois de consegui-la era manter a tranquilidade e seguir confiando no trabalho para seguir adiante. Nunca se abaixou os braços desde que cheguei. Nunca vi uma equipe desanimada. Sempre uma equipe querendo melhorar. Por isso que no trabalho veio a recompensa, que são os triunfos e os gols.  – A gente se agrupa com os que falam o mesmo idioma. Às vezes é mais difícil quando chega e é tudo novo. Vamos buscando um lado onde fica mais fácil a língua, por isso quase sempre estamos juntos, porque sabemos nos entender. Mas aos poucos vamos aprendendo o português e nos entendendo melhor com os companheiros, que são a maioria aqui, e esperar que sempre possamos ter uma comunicação mútua para o melhor do clube e da equipe.  – Não esperava... Sempre por todos lados há jogadores de muitas nacionalidades. Para mim ajudou muito chegar aqui e ter paraguaio, argentino, colombiano, que me ajudaram muito, da melhor maneira pra me sentir cômodo.    estádio Libertadores da América, em Avellanedaterça-feira, às 21h45 (de Brasília)Vanderlei, Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno HenriqueLuiz Felipe (lesão muscular de grau 2 na coxa esquerda), Copete (lombalgia), Yuri (dores no pé esquerdo) e Léo Cittadini (barrado pela gerência executiva de futebol)Diego Haro apita a partida, auxiliado por Jonny Bossio e Victor Raez. Todos são do Peru Fox SportsGloboEsporte.com, a partir das 20h45 ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/multitarefas-no-santos-carlos-sanchez-reve-argentina-e-reestreia-na-libertadores-tres-anos-depois-de-titulo.ghtml"}