{"id": 12498, "team_id": 20, "date": "25/04/2018", "author": " Leonardo Lourenço", "title": " Análise: Perto de vaga na Libertadores, Santos recupera Copete e Gabigol Destaques em vitória sobre o Estudiantes, colombiano quase deixou o clube durante a semana, e camisa 10 encerrou jejum de dois meses", "text": " O na última terça e ficou muito próximo da classificação para as oitavas de final da Libertadores – uma vitória nos dois jogos que restam é o suficiente. Quase tão importante do que o resultado, entretanto, foi a atuação de dois jogadores: Copete e Gabriel.  O colombiano esteve por um fio no Santos recentemente. Por decisão do técnico Jair Ventura, passou semanas sem nem mesmo ser relacionado – não entrava em campo desde o jogo contra o São Bento, pela primeira fase do Paulista.  Na véspera do jogo contra o Estudiantes, com uma proposta do Vitória, viu a diretoria do Santos vetar sua saída. No dia seguinte, ganhou uma inesperada chance entre os titulares e a aproveitou.    Eduardo Sasha, o dono da posição, foi barrado pelo departamento médico por causa de uma pancada no tornozelo. Arthur Gomes, com dores no joelho, ficou no banco. Jair escalou Copete.  Em campo, o atacante se desdobrou. Correu, ajudou na marcação, deu trabalho à defesa rival. No primeiro minuto, recebeu de Léo Cittadini e acertou o travessão. Depois, conseguiu lançamento preciso para Gabriel fazer o primeiro gol da noite.  – São muitas coisas para serem exaltadas hoje, não só a vitória. Ele (Copete) não vinha num momento bom, trabalhamos para recuperá-lo. Temos que ter convicções na vida. Se fizéssemos o que todo mundo queria, teríamos emprestado o Copete – disse Jair, depois do jogo.  Na mesma resposta, o técnico engatou uma observação sobre Gabriel, que há dois meses não fazia gols:  – Todo mundo queria matar o Gabriel. O treinador insistiu, e ele fez um gol importantíssimo – completou, sobre o camisa 10, maior investimento do clube na temporada.  O atacante, que foi emprestado pela Inter de Milão em troca de 1,5 milhão de euros (cerca de R$ 6,3 milhões) até o final do ano, teve início arrebatador na volta à Vila Belmiro, com quatro gols em quatro jogos. Mas parou. Não marcou mais, não jogou bem.  Contra o Estudiantes, o camisa 10 foi além do gol. Movimentou-se como há muito não se via, trocando de lado constantemente, buscando a bola para armar o ataque. Quando teve a chance, não vacilou.  Jair cobrou os méritos dessas recuperações em entrevista coletiva, e o fez com razão. Insistiu com ambos e colheu os frutos num jogo importante.  O Santos lidera o Grupo 6 com nove pontos. Os argentinos, assim como Real Garcilaso, têm quatro pontos, enquanto o Nacional tem dois. Peruanos e uruguaios se enfrentam nesta quarta-feira, em Montevidéu.    A equipe alvinegra volta a campo na próxima semana, dia 1º de maio, quando pega o Nacional na casa do rival. Uma vitória, e a classificação para as oitavas estará garantida. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-perto-de-vaga-na-libertadores-santos-recupera-copete-e-gabigol.ghtml"}