{"id": 12468, "team_id": 20, "date": "29/04/2018", "author": " Alexandre Alliatti e Gabriel dos Santos", "title": " Santos revê Nacional no Uruguai após jogo maluco 15 anos atrás; relembre Volante Renato estava em campo em empate por 4 a 4 pelas oitavas de final da Libertadores de 2003. Peixe tinha Diego e Robinho", "text": " O Santos volta a enfrentar o Nacional no Uruguai depois de 15 anos. E a última vez foi memorável. Em 2003, pelas oitavas de final da Libertadores da América, as equipes fizeram um jogo impressionante em Montevidéu, encerrado com um gol no último lance, aos 51 minutos do segundo tempo – que fechou o empate por 4 a 4.  Nesta terça-feira, o encontro será no Parque Central; há 15 anos, foi no Centenário. Aquela partida abriu o duelo de oitavas de final, complementado com novo empate (2 a 2) na Vila Belmiro. O Santos avançou nos pênaltis.    O Santos foi a campo naquela partida com   +   +   Depois de eliminar o Nacional, o Santos passou pelo Cruz Azul, do México, nas quartas de final e pelo Independiente Medellín, da Colômbia, nas semifinais – até ser batido pelo Boca Juniors nas decisões.  O volante Renato, titular naquele jogo, segue vestindo a camisa do Santos, 15 anos depois. E tem lembranças vivas da partida de 2003.  – Foi um jogo complicado. A gente sabia da força do Nacional com a torcida. E realmente foi um jogo grande, apesar de termos sofrido o gol no final. A equipe foi para lá em busca da vitória. Faltou pouco, acabamos levando esse gol no final. Poderíamos ter mais tranquilidade no jogo de volta, mas sabemos que a Libertadores só tem jogos complicados. (...) É difícil se ter um 4 a 4, ainda mais com uma equipe uruguaia, que se defende bem – comenta o volante.  Renato acredita que o jogo de 15 anos atrás dá uma ideia das dificuldades que aguardam o Santos nesta terça-feira. Diz o volante:   – desde que o Real Garcilaso não vença o Estudiantes um pouco antes, às 19h15, no Peru. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-reve-nacional-no-uruguai-apos-jogo-maluco-15-anos-atras-relembre.ghtml"}