{
    "time": "santos",
    "date": "30/07/2018 16h46",
    "title": "Santos tem três dúvidas para jogo contra o Cruzeiro; veja a situação de cada atleta. Lucas Veríssimo, Rodrygo e Eduardo Sasha podem desfalcar o Peixe nesta quarta-feira",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "O Santos tem três dúvidas para o duelo contra o Cruzeiro, nesta quarta-feira, às 19h30 (de Brasília), na Vila Belmiro, pela partida de ida das quartas de final da Copa do Brasil: o zagueiro Lucas Veríssimo e os atacantes Rodrygo e Eduardo Sasha.",
        "Veja a situação das dos atletas abaixo:",
        "",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Nos minutos finais da partida contra o América-MG, no último domingo, Rodrygo se chocou com Gustavo Henrique e não voltou ao gramado. Ao sair de campo, o atacante pulava somente com um pé. Veja no vídeo abaixo:",
        "Sasha deu lugar a Yuri Alberto ainda no intervalo do duelo contra os mineiros. Diante do Flamengo, na quarta-feira passada, ele tinha sido substituído com o mesmo problema, mas na outra coxa. Lucas Veríssimo também se lesionou contra o Rubro-Negro.",
        "O elenco santista volta aos trabalhos nesta terça-feira, já sob comando do novo técnico Cuca, visando a partida contra o Cruzeiro.",
        "*Colaborou sob supervisão de Juliano Costa."
    ],
    "comments": [
        {
            "name": "Milton Alvarez",
            "text": "sacha pode descansar não joga nada davi bras mota....gabi......cittadini, yuri e varios outros",
            "date": "2018-07-31T16:49:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "O Santos já está eliminado da Copa do Brasil. Peres e sua gang não inscreveram os reforços. É melhor jogar com os reservas.",
            "date": "2018-07-31T00:47:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Santos",
                    "text": "Concordo. Coloca a mulecada pra jogar. Vai que pinta outra grande surpresa. Se for de titular vai acabar é machucando mais jogadores importantes. Ai o Z 4 vai ser rotina!!!",
                    "date": "2018-07-31T08:24:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jeff Barbosa",
                    "text": "Kd o Lucas Lourenço?? Outro raio da vila",
                    "date": "2018-07-31T13:10:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldo Okamura",
                    "text": "jaime bezerra vc virou advinho? veremos depois do jogo o que vc vai postar???",
                    "date": "2018-07-31T15:34:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jader Marques",
            "text": "A única preocupação é a possível ausência do Rodrigo, mas se o D.Bras jogar os riscos aumentam muito. O Sascha não tem feito boas partidas , pode ser substituído sem muitos problemas. O certo seria o Luiz Felipe no lugar do D.Bras, mas ainda não acredito nisso para essa partida. Vamos torcer para que o Cuca modifique esse cenário.",
            "date": "2018-07-31T11:45:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "Vamos rezar para ele sacar o Brás, dependendo da escalação, corremos um grande risco de outra derrota.",
            "date": "2018-07-31T11:31:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julinho",
            "text": "Acredito que se o Rodrygo atuar, os demais podem ser facilmente substituídos. Agora, com o Cuca , o Santos é muito mais forte e confiante ......",
            "date": "2018-07-31T10:49:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "Desses apenas o Rodrygo faz falta, Sasha faz tempos que devia ter sai do do time, só não saiu porque não tínhamos um técnico, e o Gustavo pra mim e mais jogador que o Verissimo.",
            "date": "2018-07-30T18:52:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Neto",
                    "text": "Cuca pelo Amor de Deus, coloca o Copete como Centroavante, apesar de caneludo ele faz mais gols q Sasha e Gabriel juntos. Além de tudo é raçudo, posiciona e cabeceia bem.",
                    "date": "2018-07-30T21:32:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joaquim Ventura",
                    "text": "concordo .copete já",
                    "date": "2018-07-30T22:28:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Willian Silva",
                    "text": "Melhor reforço vai ser se o Cuca sacar o Brás, pois temos uma das melhores dupla de zaga do futebol brasileiro com Luís Felipe e Gustavo Henrique!",
                    "date": "2018-07-31T10:09:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-tem-tres-duvidas-para-jogo-contra-o-cruzeiro-veja-a-situacao-de-cada-atleta.ghtml"
}