{"id": 13140, "team_id": 20, "date": "11/08/2018", "author": " Laura Fonseca", "title": " Santos desembarca em Belo Horizonte, e Rodrygo vê time em evolução com Cuca Peixe tenta reabilitação no Brasileirão contra o Atlético-MG, neste domingo", "text": " O Santos chegou no final da tarde deste sábado em Belo Horizonte, onde tenta a reabilitação no Campeonato Brasileiro diante do Atlético-MG, neste domingo, pela 18ª rodada. Na chegada ao hotel, o atacante Rodrygo comentou sobre a situação do time, que não vence há seis jogos na competição nacional.  – A gente fica muito triste. É uma situação que incomoda todos os jogadores. Estamos trabalhando todos os dias, conversando para sair logo dessa situação. Não vamos desistir em nenhum momento, vamos continuar trabalhando e lutando para conseguir os objetivos - disse.  O início de trabalho do técnico Cuca também foi assunto. Mesmo com pouco tempo de trabalho e com a sequência intensa de jogos desde a retomada do torneio após a Copa do Mundo, o atacante vê o time em evolução.  – É mais no papo porque a gente tem pouco tempo para treinar, a gente passa a maioria do tempo viajando ou jogando, não treina muito. Cuca também chegou agora, não dá para exigir muito dele, mas ele já tem acertado bem o nosso time, já temos uma evolução. Agora só falta vencer os jogos – completou.  O jogo contra o Atlético-MG será neste domingo, às 11h, no Independência, estádio que Cuca conhece bem por ter conquistado a Libertadores no local pelo clube mineiro.  – Ele (Cuca) passou muita coisa para a gente, mas não podemos falar aqui. Vamos deixar essas lá dentro – despistou Rodrygo. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-desembarca-em-belo-horizonte-e-rodrygo-ve-time-em-evolucao-com-cuca.ghtml"}