{
    "time": "santos",
    "date": "27/05/2018 08h30",
    "title": "Trio de ataque do Santos é responsável por quase 60% dos gols no ano. Gabigol, Sasha e Rodrygo, juntos, já marcaram 22 dos 37 tentos do Peixe em 2018",
    "author": "Arthur Faria*",
    "text": [
        "Na última semana, a diretoria do Santos afirmou que estava no mercado para buscar algum atacante para o elenco. Se depender de Gabigol, Eduardo Sasha e Rodrygo, o Peixe já pode parar de ter essa preocupação. Juntos, eles são responsáveis por 22 dos 37 gols que a equipe marcou em quase seis meses.",
        "O número representa 59,4% dos gols do Peixe na temporada. Sasha também se destaca pelas assistências, quatro até o momento. Por coincidência, três foram para Gabigol e uma para Rodrygo.",
        "O curioso é que no começo do ano, o trio não era unanimidade. Bruno Henrique se lesionou com apenas oito minutos na estreia no Paulistão, Rodrygo era apenas uma promessa que ganhava alguns minutos no time titular, Gabigol ainda estava em Portugal e Sasha treinava para estar na melhor forma física por ser apresentado durante a pré-temporada.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja os números do trio de ataque do Santos:",
        "",
        "Embora os três tenham conseguido resolver os problemas do ataque, Arthur Gomes e Yuri Alberto tiveram participações importantes nos últimos jogos. Antes de se machucar, Arthur deu duas assistências contra Luverdense e Paraná. Ainda diante da equipe mato-grossense, na Vila Belmiro, Yuri, de apenas 17 anos, marcou seu segundo gol pelo profissional.",
        "Gabigol, Rodrygo e Sasha estão confirmados e fazem o 17º jogo juntos contra o Cruzeiro, neste domingo, às 16h (de Brasília), no Pacaembu, pela sétima rodada do Campeonato Brasileiro. Até o momento, são sete vitórias, quatro empates e cinco derrotas.",
        "O Santos é o 15º colocado, com seis pontos. Em caso de vitória, o Peixe consegue alcançar a 11ª posição.",
        "*Colaborou sob supervisão de Carlos Augusto Ferrari."
    ],
    "comments": [
        {
            "name": "Ricardo Amorim",
            "text": "Dar destaque ao trio de atacantes que fez 22 gols? Quem vocês queriam que fizessem os gols? Os zagueiros!!!",
            "date": "2018-05-27T21:18:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Castro",
            "text": "Troca justa que fizeram santos e inter sasha e zeca os dois não jogam nada",
            "date": "2018-05-27T16:52:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "O meia, o DEZ, do América MG pertence ao 5an1os e o Técnico, Enderson Moreira, tb foi do Peixe, mas demitido pelo Peres porque esse grande técnico quis dar um jeito do GabrHell. Vejam em q colocação está o América e vejam a situação do \"grande' Peixe na tabela do Brasileirão. Culpa do Peres e do Jair Ventura contratado pelo Presidente PERES.",
            "date": "2018-05-27T13:28:07",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "GabrHell ganha UM MILHÃO por mês, 5an1os paga 500 mil e os Italianos pagam o restante 500 mil. Esse incompetente q pertence a panela do Peres, JV, Braz, Ferraz e Renato afundam o Peixe em todos os sentidos há anos. O América MG tem um ex-técnico do Peixe demitido pelo Peres porque esse técnico quis dar um corretivo no GabrHell, cria do Presidente Peres. Vejam em q posição está o America MG?",
            "date": "2018-05-27T13:24:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulão Gaviao",
            "text": "O Tal do Gabigol, 500 mil mensais, só faz gol em Sto Andre, Parana e Luverdense da Vida, em jogo dificil não consegue nem dominar a bola, em pensar que essa diretoria burra dispensou o eficiente e barato Ricardo Oliveira para ficar com esse enganador",
            "date": "2018-05-27T10:23:13",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "600.000,00 reais",
                    "date": "2018-05-27T13:15:29",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": "......PARABÉNS AO GUEDES!!!.... FEZ MAIS CRUZAMENTOS NA ÁREA DO QUE O VITOR FERRAZ....... O ANO INTEIRO!!!!........JAIR???. . . . .CHUTES DA INTERMEDIÁRIA !!!!....TANTO BATE ATÉ QUE FURA!!!.........TOQUE DE BOLA SÓ ALIMENTA ESTATÍSTICA JAIR!!!!!",
            "date": "2018-05-27T10:30:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "QUEM realmente gosta do santos não pode elogiar o Daniel Guedes, ele é o maior culpado pelas derrotas do time, e vai derrubar o treinador também.",
                    "date": "2018-05-27T13:14:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Notícia óbvia, nosso problema não é o ataque, ainda mais quando voltar o Bruno Henrique e sim a total AUSENCIA DE UM BOM GARÇOM, pra servir essa molecada.",
            "date": "2018-05-27T09:00:12",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jader Marques",
                    "text": "Não é só o garçom, falta cozinheiro, barman, gerente, etc. Falta os cozinheiros conversarem com os garçons e levarem os pratos na medida para a finalização dos serviços de forma correta. Ou seja, falta formar equipe, no momento é um amontoado de corredores atras da bola. Quando tem a bola não sabem converter em gols.",
                    "date": "2018-05-27T10:27:13",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Acredito que com a volta do Bruno Henrique melhore sim, até porque ainda temos o lado bom: Vanderlei, Veríssimo, Dodô, Alison, Sasha, Rodrygo e mal ou bem, o gabigol desde que voltou ao peixe, são 18 jogos com 10 gols.",
                    "date": "2018-05-27T10:48:30",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Paulão Gaviao",
                    "text": "Só se Garçom for o Messi que é fora de serie, não é apenas um meia que vai fazer o Santos jogar que viu o jogo do Santos contra o Gremio sabe disso o Santos não é compacto vimos que tem um buraco enorme no meio totalmente sem padrão de jogo",
                    "date": "2018-05-27T10:50:49",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jader Marques",
            "text": "Não é só o garçom, falta cozinheiro, barman, gerente, etc. Falta os cozinheiros conversarem com os garçons e levarem os pratos na medida para a finalização dos serviços de forma correta. Ou seja, falta formar equipe, no momento é um amontoado de corredores atras da bola. Quando tem a bola não sabem converter em gols.",
            "date": "2018-05-27T10:27:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Acredito que com a volta do Bruno Henrique melhore sim, até porque ainda temos o lado bom: Vanderlei, Veríssimo, Dodô, Alison, Sasha, Rodrygo e mal ou bem, o gabigol desde que voltou ao peixe, são 18 jogos com 10 gols.",
            "date": "2018-05-27T10:48:30",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulão Gaviao",
            "text": "Só se Garçom for o Messi que é fora de serie, não é apenas um meia que vai fazer o Santos jogar que viu o jogo do Santos contra o Gremio sabe disso o Santos não é compacto vimos que tem um buraco enorme no meio totalmente sem padrão de jogo",
            "date": "2018-05-27T10:50:49",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": "AI MARY???.... SEU TIMINHO... CAIU DE NOVO!!!.... DENTRO DO CHIQUEIRÃO????",
            "date": "2018-05-27T10:25:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Que média pífia, mediucre para o time com maior número de gols marcado do planeta. Que DNA ofensivo é esse sr Jair e diretoria?? A cada ano que passa nosso ataque piora um pouco. Treineiros incompetentes e diretoria e presidentes péssimos gestores. O sr Peres vai ter que ser muito bom e ter uma equipe muito eficiente para mudar esse cenário, e vai demorar muito. Para nós santistas teremos que ter muita paciência, pois assistindo aos jogos pela tv , sofremos ataques de raiva e vergonha.",
            "date": "2018-05-27T10:22:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Não é possível um 'time', q precisa ganhar títulos, escalar, como força MÁXIMA, a panela do David Braz, Vitor Ferraz, velho Renato, Bueno e GabrHell. É um escárnio.",
            "date": "2018-05-27T09:26:07",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/trio-de-ataque-do-santos-e-responsavel-por-quase-60-dos-gols-no-ano.ghtml"
}