{
    "time": "santos",
    "date": "08/05/2018 18h48",
    "title": "Santos cancela ingressos já comprados para jogo contra o Real Garcilaso. Duelo estava marcado para o Pacaembu, mas será disputado na Vila Belmiro; veja as regras divulgadas pelo clube",
    "author": "GloboEsporte.com",
    "text": [
        "A mudança do local da partida entre Santos e Real Garcilaso, pela última rodada da fase de grupos da Libertadores, do Pacaembu para a Vila Belmiro, confirmada pela Conmebol na última segunda-feira, fez o Peixe cancelar os ingressos que haviam sido adquiridos pelos torcedores antes da alteração.",
        "O Santos vendia as entradas para a partida em seu site oficial desde 29 de março. Diante da mudança de local, e considerando que os estádios têm setores e valores distintos, não será viável aproveitar as vendas de ingressos já realizadas.",
        "O motivo da mudança é que o Corinthians atua em São Paulo na mesma data. A Polícia Militar já havia vetado os dois jogos no mesmo dia, mas o Peixe insistia em mandar o duelo na capital.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja as regras divulgadas pelo Santos abaixo:",
        "Cancelamento da compra para sócios",
        "Saiba quais providências serão tomadas, de acordo com a forma de pagamento (boleto ou cartão de crédito) escolhida pelos associados do Clube:",
        "",
        "Em caso de dúvidas, a Secretaria Social (rua Princesa Isabel, s/n) funciona de segunda a quinta-feira, das 9h até 18h, e sexta-feira, das 9h às 17h. O contato também pode ser feito pelo e-mail social@santosfc.com.br ou telefone (13) 3257-4000.",
        "Cancelamento da compra para não sócios",
        "Abaixo seguem quais medidas serão tomadas, de acordo com a opção de pagamento selecionada na hora da compra:",
        "",
        "O não sócio conta com atendimento não-presencial pelo e-mail cat@redegol.com ou (13) 2191-0000. O expediente telefônico funciona de segunda a sábado, das 11h até 19h.",
        "Abertura das novas vendas",
        "A nova venda online de ingressos para o jogo na Vila Belmiro começará nesta quarta-feira (09), às 10 horas, pelo portal Sócio Rei, conforme prioridades e escalonamentos abaixo:",
        "",
        "A venda online para não sócios terá início nesta sexta-feira (11), às 10 horas, pelo site oficial do Santos FC. Já a venda nas bilheterias da Vila Belmiro, do Pacaembu e nos pontos autorizados serão feitas a partir do dia 21 (segunda-feira). Será permitida a compra para acompanhante, tanto pelo Portal, quanto no acesso SMART ao Estádio (batendo a carteirinha). O acompanhante pagará meia entrada do setor escolhido.",
        "Mais informações sobre a nova venda de ingressos serão divulgadas ainda nesta terça-feira pelo Peixe."
    ],
    "comments": [
        {
            "name": "Leandro Parmeras",
            "text": "kkkkkkkkkkkkkkk........... ULTIMA VEZ QUE O 5ANTO5 GANHOU ALGO RELEVANTE FOI EM UM ESTADIO QUE NEM EXISTE MAIS.................. POBRE TEIXEIRÃO...........................",
            "date": "2018-05-08T21:00:26",
            "likes": "1",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "PalBe1ra5, Chapecoense mandou 5 abraços!",
                    "date": "2018-05-08T23:57:53",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Vieira",
                    "text": "Ué Pacaembu nao existe mais ? Liberta de 2011 . Abraços Bi serie B",
                    "date": "2018-05-09T00:46:15",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Sou Peixão",
                    "text": "Última vez que o palmeiras perdeu um título foi no Alianza parque kkkkkkkkkkkkk palmeirense esperarão.",
                    "date": "2018-05-09T02:47:24",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Além de freguês, BBBBalmeirense é burro....SANTOS é o senhor do PACAEMBU, com 25 jogos seguidos, sem perder lá dentro....NOSSA TERCEIRA LIBERTADORES .....já o BBBBalmeiras coitado...uma vida inteira e só dois kkkkkk...2....DOIS ...títulos internacionais e NENHUM DENTRO do site da dona FIFA.....é só um trapo verde virgem.",
                    "date": "2018-05-09T07:21:52",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Monteiro",
                    "text": "Leandro Burro, a Libertadores foi ganha no Pacaembu, sua besta! No Teixeirão foi o Brasileirão, anos antes. Provavelmente vc não sabe ou não lembra pq pode ter sido um dos anos que seu time estava disputando a SEGUNDONA, né? Dá pra entender...",
                    "date": "2018-05-09T09:08:49",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "REALMENTE ESQUECI A LIBERTA.......... FOI MAL.............. O 5ANTO5 É TÃO INEXPRESSIVO Q A GENTE NEM CONHECE DIREITO A HISTORIA.............. hehehe",
                    "date": "2018-05-10T16:57:50",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Alcides Barbosa",
                    "text": "Vai porcão lá para o seu chiqueiro.",
                    "date": "2018-05-10T19:49:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mks Suspensao",
            "text": "Iriam 17 pessoas para o pacaembu, ai mudaram pra vila pra lotar",
            "date": "2018-05-08T20:54:00",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "José Oliveira",
                    "text": "se orgulham da arena que nem é do clube e se envergonha de não terem mundiais o Santos tem dois isso diz alguma coisa.",
                    "date": "2018-05-09T21:37:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Perin",
            "text": "A cor verde já diz tudo, ESPERANÇA DE DAQUI CEM ANOS GANHAR UM MUNDIAL, QUANDO O BANCO CENTRAL OU O BNDES FOR O PATROCINADOR. Pobres coitados.",
            "date": "2018-05-09T11:25:28",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Oliveira",
                    "text": "pra quem vc torce mesmo? Antonio Perin",
                    "date": "2018-05-09T21:34:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabricio Vieira",
            "text": "Sei lá só acho que o SANTOS precisa de um meia urgente.",
            "date": "2018-05-08T19:55:09",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sou Peixão",
                    "text": "Concordo em partes um meia bom, pque essa diretoria vai atrás do barato ou empréstimo e traz refugo.",
                    "date": "2018-05-09T02:22:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dorival Siqueira",
            "text": "com este presidente , esta diretoria e o gabibosta vamos para a segundona",
            "date": "2018-05-08T19:49:53",
            "likes": "21",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson Oliveira",
            "text": "Ate isso está dando errado no Santos.",
            "date": "2018-05-08T19:31:30",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-cancela-ingressos-ja-comprados-para-jogo-contra-o-real-garcilaso.ghtml"
}