{"id": 12202, "team_id": 20, "date": "05/06/2018", "author": " Arthur Faria* e Gabriel dos Santos", "title": " Reeditar parceria com Lucas Lourenço no Santos? Rodrygo quer, mas pede cuidado Jovens atuavam juntos desde os 10 anos; meia pode ser promovido novamente após se destacar no Mundial de Clubes Sub-17", "text": " Rodrygo e Lucas Lourenço podem, em breve, reeditar a parceria que fizeram na base do Santos desde que tinham 10 anos. Em entrevista coletiva nesta terça-feira, no CT Rei Pelé, o atacante de 17 anos comentou sobre a possibilidade, mas pediu cautela para não \"queimar\" o companheiro.  – Eu jogo junto desde os 10 anos, mesmo no São Paulo, contra. Todos falavam que tínhamos que jogar juntos. Temos entrosamento muito bom. Pode ajudar, sim, mas criam pressão sobre ele, que tem que subir, pode não dar conta do recado, que é normal. Vão falar que o moleque não presta... Eu passei por isso. Tem que ter cuidado. Pode ajudar a gente, mas tem que ter calma –  Lucas Lourenço foi o grande destaque do Santos no Mundial de Clubes Sub-17, em Madri, na Espanha, e tem pedido passagem para receber uma nova chance no elenco principal. Dessa vez, porém, uma chance de verdade.  O ano de 2018 começou no ápice de sua carreira. Depois de brilhar na base em 2017, ao lado de Rodrygo e Yuri Alberto, hoje profissionais, Lucas Lourenço integrou o time de cima. Treinou com os veteranos por pouco mais de um mês, mas foi rebaixado e voltou ao sub-17 sem ter recebido um minuto sequer em campo com o técnico Jair Ventura.  O Menino da Vila chegou a ser relacionado para três partidas, contra Linense, Ituano e São Bento, todas pela fase de grupos do Campeonato Paulista, mas não saiu do banco de reservas.        Arena Corinthians, em São Paulo quarta-feira, às 21h (de Brasília)  Walter, Mantuan, Balbuena, Henrique e Sidcley; Gabriel e Maycon; Pedrinho, Rodriguinho, Vital e Romero (Roger)Jadson (dores no músculo posterior da coxa direita), Emerson Sheik e Danilo (se recuperando de lesões); Cássio e Fagner (na seleção brasileira); Renê Junior, Clayson e Ralf (em transição do departamento médico para os trabalhos em campo) Romero e Paulo Roberto  Vanderlei; Victor Ferraz, Lucas Veríssimo, David Braz e Dodô; Diego Pituca, Renato e Jean Mota; Eduardo Sasha, Gabigol e Rodrygo Alison (lesão no joelho), Vitor Bueno (entorse no tornozelo), Yuri Alberto (luxação no ombro) e Daniel Guedes (conjuntivite) David Braz, Dodô e Alison  Ricardo Marques Ribeiro (MG) apita a partida, auxiliado por Guilherme Dias Camilo (MG) e Rodrigo Figueiredo Henrique Correa (RJ) Premiere e Premiere HD (com Jota Jr. e Wagner Vilaron) GloboEsporte.com, a partir das 20h ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/reeditar-parceria-com-lucas-lourenco-no-santos-rodrygo-quer-mas-pede-cuidado.ghtml"}