{"id": 12998, "team_id": 20, "date": "29/08/2018", "author": " GloboEsporte.com", "title": " O dia seguinte: Pacaembu amanhece com marcas após jogo do Santos; Conmebol vai estudar caso Entidade diz que confusão em Santos x Independiente será submetida ao Tribunal de Disciplina", "text": " O Pacaembu amanheceu nesta quarta-feira com as marcas da confusão entre torcedores do Santos e a Polícia Militar que interrompeu , na noite de terça-feira.  no confronto.  Imagens registradas pelo GloboCop mostram restos de cadeiras à beira do gramado, que ainda não tinham sido retirados nas primeiras horas da manhã. Além disso, chapas de metal que servem para separação de torcedores rivais estavam depredadas no setor do Tobogã, atrás de um dos gols.  Em nota, a Secretaria Municipal de Esportes de São Paulo divulgou que  na confusão. A conta será enviada ao Santos.    Na madrugada, o site da  divulgou breve relato e , paralisado aos 37 minutos do segundo tempo e suspenso aos 42,  da entidade. O Santos pode ser punido pela confusão por ter responsabilidade sobre os torcedores no estádio.  Também de acordo com o relato, o jogo foi suspenso pelo árbitro chileno Julio Bascuñan \"em coordenação com o delegado da partida e o oficial de segurança da Conmebol no minuto 81, com um placar de 0 x 0, por não contar com as garantias mínimas para assegurar a integridade física dos jogadores, oficiais, árbitros e público em geral\".    A súmula de Santos x Independiente ainda não foi divulgada pela Conmebol.  O empate sem gols no Pacaembu eliminou o Santos da Taça Libertadores. O jogo de ida teve o mesmo placar, mas a Conmebol atribuiu vitória de 3 a 0 ao Independiente por conta da punição pela escalação irregular do uruguaio Carlos Sánchez.  Inflamados pela sanção ao clube, alguns torcedores atiraram bombas no gramado. Depois, outros passaram a forçar o arrombamento de um portão que dá acesso ao campo – a PM controlou a situação.  Santistas invadiram o gramado e foram imobilizados por policiais. O técnico , enquanto o atacante  em vídeo que circulou nas redes sociais.  No fim da terça-feira, o  pelo registro de jogadores – um equívoco nesse departamento causou a escalação irregular de Sánchez. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/o-dia-seguinte-pacaembu-amanhece-com-cadeiras-quebradas-apos-jogo-do-santos-conmebol-vai-estudar-caso.ghtml"}