{"id": 12503, "team_id": 20, "date": "24/04/2018", "author": " Gabriel dos Santos", "title": " Gabigol volta a marcar pelo Santos após oito jogos, mas diz: \"Jejum não pesa\" Atacante encerra sequência negativa com belo gol em vitória sobre o Estudiantes", "text": " Gabigol viveu uma noite de redenção nesta terça-feira. Além de marcar o primeiro gol da  sobre o Estudiantes e quebrar um jejum de oito jogos sem marcar, o camisa 10 foi um dos destaques da partida.  O Menino da Vila foi um dos melhores em campo e, depois do apito final, fez um gesto bonito a um garoto que invadiu o gramado. Os seguranças tiravam o menino do campo de jogo, mas Gabigol não deixou. Chamou a criança, deu sua camisa e depois levou o \"invasor\" a seus familiares.  Sobre a atuação e o jejum, o camisa 10 do Peixe disse não se preocupar. Para ele, centroavante não \"precisa só fazer gols\".  – Não pesa (o jejum de gols), eu venho fazendo o que sempre treinei. Pude ter calma na hora da fazer o gol, muito bom voltar a marcar. Não me incomoda, o que me incomoda é não ganhar. Hoje conseguimos uma vitória e tem o bônus do gol – disse Gabigol.  – Centroavante não tem que fazer só gol. Tem que batalhar, lutar, abrir espaço para os companheiros, o importante é ajudar o time na vitória. A gente procura movimentar bastante, sabemos que temos atacantes leves. Copete e Sasha já jogaram de centroavante, hoje fui eu. Jair fica até meio bravo quando fico saindo da área – emendou.  Com a vitória sobre o Estudiantes, o Peixe se aproximou da vaga nas oitavas de final da Libertadores e precisa apenas de um empate para avançar. A equipe volta a campo na próxima terça-feira, contra o Nacional, no Uruguai.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/gabigol-volta-a-marcar-pelo-santos-apos-oito-jogos-mas-diz-jejum-nao-pesa.ghtml"}