{"id": 13384, "team_id": 20, "date": "10/07/2018", "author": " Gabriel dos Santos", "title": " Jair evita falar de Bryan Ruiz no Santos, elogia estrutura mexicana e exalta Rodrygo Técnico não comenta contratações antes de serem oficializadas", "text": " Antes do duelo entre Querétaro e Santos, nesta terça-feira, às 23h (de Brasília), no estádio Corrigedora, o clube mexicano promoveu uma entrevista coletiva conjunta, na qual participaram os técnicos Jair Ventura e Rafael Puente Jr., o goleiro brasileiro Thiago Volpi, que defende os Gallos, e o atacante Copete.  Jair evitou falar da contratação de Bryan Ruiz. O costarriquenho está no Brasil e já passou pela primeira bateria de exames e pode ser anunciado ainda nesta terça-feira.  – Um time gigante como o Santos, todo jogador que falarmos que estamos procurando, outros times procuram também. Tratamos as negociações de maneira interna. Quando o jogador for apresentado, aí sim a gente fala as características, como eu posso usá-lo, mas por enquanto não tem nada certo entre o jogador e o Santos – disse Jair.  Na sequência, o técnico e Copete elogiaram a estrutura dos clubes mexicanos. A excursão do Peixe no país chega ao fim nesta quarta-feira, quando a delegação embarca de volta ao Brasil, onde chega na manhã de quinta-feira e tem mais uma semana de preparação para o clássico contra o Palmeiras, dia 19, no Pacaembu, pelo retorno do Campeonato Brasileiro.  – A gente está muito feliz de disputar esses amistosos no México. Tivemos um jogo difícil contra o Monterrey, mas fiquei muito feliz com a estrutura que encontramos. Um estádio maravilhoso, um CT de primeiro mundo. Mostra que a gente (mexicanos e brasileiros) está muito próximo. Isso é muito bom para a gente. Uma nova escola, é um bom aprendizado, já que teremos jogos na Libertadores. Tenho um carinho especial, pois meu pai conquistou o título de 70 aqui. Quem ganha é quem vai assistir o jogo. Vai ser uma grande festa – comentou Jair.  – É muito bom, positivo. O futebol mexicano teve um crescimento muito bom, tem grande jogadores, técnicos. É importante a gente vir aqui e poder enfrentar uma equipe tão importante quanto o Querétaro – concordou Copete.  Por fim, Jair foi questionado sobre Rodrygo, principal jogador do elenco santista presente no México, que já está negociado com o Real Madrid. O treinador não poupou elogios ao Menino da Vila.  – O Santos deve ter alguma coisa na água que é muito especial e revela grandes craques. É um privilégio ter participado dessa formação e com 29 jogos ele já ter sido uma das vendas mais caras do Brasil. A gente fica feliz de trabalhar com um jogador fantástico. Perguntaram contra o Monterrey se era aquele o jogador que o Real Madrid comprou. (Contra os Rayados) Ele não foi espetacular naquele dia, mas não vai ser sempre que ele vai dar espetáculo. Eu que acompanho o dia a dia, sei que se trata de um jogador especial, que vai trazer muita alegria não só para o Brasil, mas para o futebol mundial. O céu é o limite para ele – concluiu o técnico.  Diante do Querétaro, o Peixe não terá Bruno Henrique à disposição. O atacante foi liberado pela comissão técnica para acompanhar o nascimento de seu filho no Brasil. Gabigol, Lucas Veríssimo, Alison e Arthur Gomes, que sequer viajaram ao México por conta de lesões, são outras baixas.  A provável escalação do Santos é: . ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jair-evita-falar-de-bryan-ruiz-no-santos-elogia-estrutura-mexicana-e-exalta-rodrygo.ghtml"}