{
    "time": "santos",
    "date": "28/02/2018 06h00",
    "title": "Testes, erros e acertos: como Jair montou o Santos que estreia na Libertadores. Equipe enfrenta o Real Garcilaso, na quinta, no Peru, em seu melhor momento no ano",
    "author": "Arthur Faria*, Gabriel dos Santos e Leonardo Lourenço",
    "text": [
        "Quando entrar em campo na próxima quinta-feira, às 19h15 (de Brasília) contra o Real Garcilaso, em Cusco, para estrear na Libertadores de 2018, o Santos terá uma formação que ainda não é a ideal, mas que foi moldada com paciência, testes, erros e acertos nos dois meses desta temporada ainda no início.",
        "O treinador ganhou nesta quarta-feira, em Lima, um problema. Gabigol ficou no hotel fazendo tratamento por conta de uma pancada sofrida contra o Santo André e não participou da última atividade antes da estreia. A expectativa, porém, é de que ele atue na quinta.",
        "A partida no Peru marca o fim dessa primeira parte do trabalho do técnico Jair Ventura, que colocou os pés na Vila Belmiro em janeiro, em meio a uma reconstrução, como uma diretoria recém-eleita e um elenco com muitos problemas.",
        "Jair encontrou as soluções possíveis nesse período e, assim, o time inicia a busca pelo tetracampeonato continental em momento de ascensão após três vitórias consecutivas no Campeonato Paulista.",
        "",
        "Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Jean Mota; Alison, Renato e Vecchio; Eduardo Sasha, Copete e Gabigol. Esse deve ser o time que Jair Ventura escalará contra o Real Garcilaso. Mas como ele chegou à equipe que possivelmente estreia no torneio?",
        "Praticamente todos tiveram chances. Entre os jogadores da lista principal de inscritos no estadual, só não foram utilizados ainda o zagueiro Cleber, que teve uma lesão muscular, e o volante Yuri, que fraturou um dedo do pé direito, além dos goleiros João Paulo e Vladimir.",
        "Entre os atletas da lista espefícica de jogadores da base do clube, o zagueiro Matheus Guedes e o meia Gabriel Calabres aguardam chances. Arthur Gomes, Rodrygo, Yuri Alberto, Robson Bambu e Guilherme Nunes ganharam oportunidades em campo.",
        "Com lesões e atletas que não agradaram, o time mudou desde a estreia no Paulista contra o Linense:",
        "",
        "",
        "",
        "São três vitórias consecutivas – uma delas em clássico contra o São Paulo – sem sofrer gols. O Santos tomou forma e cresceu na hora certa da temporada. Começa a Libertadores com um time entrosado, no melhor momento do ano. Mas, o que foi feito para isso?",
        "Em entrevistas, o técnico Jair Ventura diz fazer anamnese no time – o termo é utilizado na medicina para se referir à entrevista do médico com um paciente para o diagnóstico de uma doença. No futebol, significa conversar com os atletas, saber suas características, além de seus pontos fortes e fracos. Desde que chegou ao Santos, o técnico teve e continua tendo conversas particulares com cada jogador do elenco. No bate-papo, ele faz perguntas não apenas sobre futebol, mas também sobre assuntos fora das quatro linhas.",
        "Jair também é citado como um bom gestor de pessoas. A relação dele com os funcionários do clube é tida como exemplo, e ele é constantemente elogiado por atletas em entrevistas.",
        "Em meio a esse trabalho, alguns jogadores ganharam pontos com o treinador. Outros, perderam espaço:",
        "",
        "",
        "",
        "",
        "Santos e Real Garcilaso estão no Grupo 6 da Libertadores, que tem também o Estudiantes, da Argentina, e o Nacional, do Uruguai.",
        "+ CLIQUE AQUI e conheça o rival do Peixe na estreia da competição",
        "Veja os inscritos do Santos para a fase de grupos da Libertadores:",
        "Goleiros: Vanderlei, Vladimir e João Paulo\nZagueiros: David Braz, Lucas Veríssimo, Luiz Felipe, Gustavo Henrique e Robson Bambu\nLaterais: Daniel Guedes, Dodô, Caju e Victor Ferraz\nVolantes: Alison, Renato, Guilherme Nunes e Matheus Jesus\nMeias: Vecchio, Léo Cittadini, Jean Mota, Vitor Bueno, Diogo Vitor e Diego Pituca\nAtacantes: Gabigol, Eduardo Sasha, Bruno Henrique, Copete, Rodrygo, Yuri Alberto, Arthur Gomes e Rodrigão",
        "*Colaborou sob supervisão de Leonardo Lourenço"
    ],
    "comments": [
        {
            "name": "Motoqueiro Praiano",
            "text": "Bom, já temos algum progresso, com o Jair enxergando que Caju e Rodrigão só atrapalham....menos mal.",
            "date": "2018-02-28T07:19:25",
            "likes": "191",
            "unlikes": "4",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". .....BOM TIME!!!. . .E DAR MEIO TEMPO PRO MATHEUS JESUS E PRO VITOR BUENO NO SEGUNDO TEMPO... NO LUGAR DO RENATO E DO VECHIO!!!",
                    "date": "2018-02-28T08:22:52",
                    "likes": "36",
                    "unlikes": "1"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . .. PELO AMOR DE DEUS DANIEL GUEDES..... NÃO VÁ PERDER ESSA VAGA PRO VITOR FERRAZ!!!",
                    "date": "2018-02-28T08:24:22",
                    "likes": "49",
                    "unlikes": "1"
                },
                {
                    "name": "John Dallynger",
                    "text": "Falta tirar o Vecchio!!!!!!! o quebrador de bolas! O cara quebra a bola em td contra ataque onde ja se viu!",
                    "date": "2018-02-28T08:47:51",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Natanael Cruz",
                    "text": "Podia enxergar tbm que o Renato já deu o que tinha de dar e que o Copete tem que ser banco imediatamente!! Aí sim seria ótimo! Ainda bem que o Victor Avenida Ferraz está no DM...",
                    "date": "2018-02-28T08:54:41",
                    "likes": "27",
                    "unlikes": "8"
                },
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Ferraz não faz falta alguma , se quando ele voltar for direto para titularidade vai ser sacanagem com o guedes",
                    "date": "2018-02-28T10:07:02",
                    "likes": "24",
                    "unlikes": "6"
                },
                {
                    "name": "Julinho",
                    "text": "De fato , o Rodrigão e o Caju , estavam atrapalhando o time ...........",
                    "date": "2018-02-28T10:22:42",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Tavares",
                    "text": "Natanael, o Renatinho é muito importante no elenco, jogando bem ou não, o cara é ídolo, merece todo o nosso respeito, é o único que não fala em dinheiro.",
                    "date": "2018-02-28T10:41:08",
                    "likes": "23",
                    "unlikes": "10"
                },
                {
                    "name": "Darthson Bonassoli",
                    "text": "Renato infelizmente já deu o q tinha de dar.....não consegue marcar ninguém e fica com aqueles passes de lado e pra traz...sou fã dele, mas não dá mais pra ele.",
                    "date": "2018-02-28T11:24:55",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "João Castro",
                    "text": "RENATO É QUE MAIS CORRE NO TIME E QUE DA MELHOR PASSE",
                    "date": "2018-02-28T11:44:46",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Ailton Avelar",
                    "text": "Ele meteu gol contra o palmeirinhas meu jovem. Não se lembra? Renato é o nosso Toni Kroos, ele tem que sair jogando e se necessário é só tirar ele no segundo tempo ué. Obs: Esse toquinho de lado que você se refere, é para o time poder respirar.",
                    "date": "2018-02-28T11:44:46",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos01",
                    "text": "Comparar Renato com Tony kroos tu é maluco ou não sabe nada de futebol",
                    "date": "2018-02-28T11:48:00",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "weverton gonzaga",
                    "text": "Renato o único que não abandonou o time, e tem experiencia de sobra pra tomar conta do meio de campo do Santos sem duvida nenhuma, com o elenco que temos em campo temos que dá valor.",
                    "date": "2018-02-28T11:54:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Wilner Petry",
                    "text": "aff cara, vai assistir a champions e esquece libertadores, se nao fosse os brasileiros, nao existiria futebol europeu",
                    "date": "2018-02-28T11:54:25",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Natanael Cruz",
                    "text": "Sr. Victor Tavares todos nós sabemos da importância e o que o Renato contribuiu ao SFC, porém, chega um momento em que a idade como jogador profissional vai avançando e a produtividade dentro das quatro linhas, de certa forma, vai caindo né! Eu acho que por esse fator o Renato deveria jogar pelo menos meio tempo ou entrar na segunda etapa e tals ok. É indiscutível o que ele contribuiu ao clube! Realmente merece o nosso respeito...",
                    "date": "2018-02-28T12:51:02",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "KKKKKKKKKKKKKKKKKKKK MOBILETE ILUDIDA IGUAL O PRANTOS FALIDO HEUHUE",
                    "date": "2018-02-28T13:06:44",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Dos Santos",
                    "text": "Chegou a Pedrosa achando que vai ganhar do Juninho kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk vai ganhar sapatada na bhunda kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-28T13:45:15",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Silva",
                    "text": "tem mundial",
                    "date": "2018-02-28T13:51:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "iludida é timeco dentro de POTES monolibertadores, achando que um dia serão também CABEÇA DE CHAVE kkkkkkkkk",
                    "date": "2018-03-01T17:56:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Matheus",
            "text": "Agora quem da o B.O.G.A é o Çantus > o çantus é o novo campiaum kkkkkkkkkkkkk",
            "date": "2018-03-01T16:37:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Piadinha de esterco do lado B do futebol, só ele acha engraçado....em vez de se preocupar em ser algo fora do Brasil",
                    "date": "2018-03-01T17:54:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Junior",
            "text": "Jair é um técnico bom, mais tem que trocar alguns jogadores da equipe titular. Eu formaria a equipe assim: Vanderley, Daniel Guedes, Lucas Veríssimo, Gustavo Henrique, Dodô, Alisson, Jean Mota, Vitor Bueno, Sasha, Gabigol e Bruno Henrique (Rodrigo).",
            "date": "2018-02-28T16:14:28",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Costa",
                    "text": "Eu também colocaria o Bruno Henrique, se tivesse condições do jogo, Walter!",
                    "date": "2018-03-01T09:22:19",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Walter Junior",
                    "text": "Eu sei Roberto, por isso coloquei o Rodrygo entre parenteses...",
                    "date": "2018-03-01T11:42:05",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Cléber Monteiro",
                    "text": "Perfeito Walter, concordo com sua formação. Seria a ideal pra conquista do tetra ;D",
                    "date": "2018-03-01T14:49:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Costa",
            "text": "Eu também colocaria o Bruno Henrique, se tivesse condições do jogo, Walter!",
            "date": "2018-03-01T09:22:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Junior",
            "text": "Eu sei Roberto, por isso coloquei o Rodrygo entre parenteses...",
            "date": "2018-03-01T11:42:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cléber Monteiro",
            "text": "Perfeito Walter, concordo com sua formação. Seria a ideal pra conquista do tetra ;D",
            "date": "2018-03-01T14:49:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dyelisson Ferreira",
            "text": "TEM QUE POLPAR GABIGOL PRO CLASSICO, A MULECADA GANHA DESSE TIME PERUANO.",
            "date": "2018-03-01T08:18:02",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Roberto Costa",
                    "text": "Amigo, o Gabriel levou o terceiro cartão amarelo no último jogo do Paulista, contra o Santo André (ganhamos de 2 a 0), ou seja, automaticamente está suspenso e não joga o clássico!",
                    "date": "2018-03-01T09:19:35",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Morales",
            "text": "SO NÃO ENTENDO O MOTIVO DELE TIRAR DO TIME O GUSTAVO E VOLTAR COM O DAVID BRAZ NÃO DA PARA ENTENDER",
            "date": "2018-02-28T18:30:27",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lucas Rodrigues",
                    "text": "Gustavo ainda não está 100%",
                    "date": "2018-03-01T04:16:02",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osvaldo Okamura",
            "text": "nao vejo utilidade alguma nas esclaçoes do renato, vechio e copete nesse time do santos recheado de garotos bons de bola e que precisam entrar no time, jair tem se comportado como dj e levir culpi, ou seja, teimoso escalando os velhos acreditando na experiencia ganhando jogo....e nao é verdade isso ja que renato e vechio sao lentos e cansados e sobrecarregando o alison e copete apanha muito da bola apesar de ser gente boa e esforçado nao tem futebol pra titularidade.",
            "date": "2018-02-28T15:47:47",
            "likes": "13",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Adriano Eduardo",
                    "text": "Libertadores é pra jogador com rodagem... A molecada afina.. não adianta!",
                    "date": "2018-02-28T19:22:58",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Rodrigues",
                    "text": "vechio, renato e copete podem até ser titulares mas sabendo que no máximo até os 10 min do segundo tempo tem que substituir esses 3... renato é habilidoso mas cansa, vechio é bom mas pesado, e tem um belo passe e boas inversões porém demora demais para passar a bola... e copete não é bem um ponta é um finalizador que não produz se encaixado direto no meio... tem de usar essas peças e saber a hora de substituir conforme o jogo pedir, acho que Jair sabe bem disso",
                    "date": "2018-03-01T04:14:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis Batistella",
            "text": "Se o Jair enxergar que no segundo tempo tem que colocar o Vitor Bueno no lugar do Renato e não o Citadini e Rodrygo no lugar do Copete, teremos grandes chances, esperamos que o David Brás não faça nenhuma besteira, já que é outro que tinha que ir para o banco, aos pouco o Jair vai vendo que tem que jogar, dá-lhe Santos!!",
            "date": "2018-02-28T14:26:46",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Matheus Tenório",
                    "text": "Falou tudo Luis!",
                    "date": "2018-02-28T15:40:33",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldo Okamura",
                    "text": "luis batistela apesar de sua opiniao ser boa no meu ponto de vista esta errado, o citadini é muito bom jogador, voluntarioso e da o sangue pelo time. acho que o v nueno deve entrar desde o começo mas no lugar do vechio. e o copete apesar de esforçado deveria ceder seu lugar ao rodrygo. entao deveria sair renato, vechio e copete...e é um pecado ter de deixar o gustavo henrique no banco...",
                    "date": "2018-02-28T15:51:38",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Danilo",
                    "text": "o Citadini comeu a bola contra a ponte na reta final do Brasileirão de 2016 e levou o Santos a virada, porém entrou como armador e não como 2o volante",
                    "date": "2018-03-01T01:28:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Matheus Tenório",
            "text": "Falou tudo Luis!",
            "date": "2018-02-28T15:40:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Okamura",
            "text": "luis batistela apesar de sua opiniao ser boa no meu ponto de vista esta errado, o citadini é muito bom jogador, voluntarioso e da o sangue pelo time. acho que o v nueno deve entrar desde o começo mas no lugar do vechio. e o copete apesar de esforçado deveria ceder seu lugar ao rodrygo. entao deveria sair renato, vechio e copete...e é um pecado ter de deixar o gustavo henrique no banco...",
            "date": "2018-02-28T15:51:38",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo",
            "text": "o Citadini comeu a bola contra a ponte na reta final do Brasileirão de 2016 e levou o Santos a virada, porém entrou como armador e não como 2o volante",
            "date": "2018-03-01T01:28:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Silva",
            "text": "O Gabriel sofreu uma pancada ou se machucou na hora que deu chilique depois que tomou o merecido cartão amarelo ,se não tivesse agredido o banco não teria se machucado",
            "date": "2018-02-28T19:16:03",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Silva",
            "text": "COLOCA O RODRYGO PRA JOGAR JAIR CARAMBAAAA!!",
            "date": "2018-02-28T17:53:23",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Alves",
            "text": "caramba so o vecchio nao machuca. tb. nao joga .nao corre.",
            "date": "2018-02-28T15:31:16",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "É não q tem uns torcedor fanfarrão iludido q acha q Renato copete Vecchio vai ganhar alguma coisa ,só o q faltava agora fala sério e e esses malucos querem bem Santos vixi",
            "date": "2018-02-28T12:06:41",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Agido Pais",
                    "text": "Tem gente que fala que o Vecchio joga muito, meu Deus!!!",
                    "date": "2018-02-28T14:23:53",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "O Sombrio",
            "text": "Vecchio de segundo volante, e traz o PH. Ganso para a armação.",
            "date": "2018-02-28T09:38:04",
            "likes": "53",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Guilherme Clareano",
                    "text": "Perfeito",
                    "date": "2018-02-28T10:04:11",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "Bruno",
                    "text": "Vechio não marca deixa o Renato msm com o Alisson",
                    "date": "2018-02-28T11:43:03",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro Santos",
                    "text": "PH Ganso... aquele que falou que nunca mais jogaria no Santos e que disse em alto e bom som que um dia gostaria de vestir a camisa do São Paulo??? Pode parar!!!",
                    "date": "2018-02-28T12:07:26",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Julinho",
                    "text": "O Ganso, ajudaria muito o ataque com o Bruno Henrique , Gabigol e o Sasha ...........",
                    "date": "2018-02-28T12:11:28",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Jo Ker",
                    "text": "Todo mundo falando no Ganso e ele parece ser a opção mais encaixável no momento. Mas duvido ele vir. O jeito é torcer pro Citadini ou Vitor Bueno voar.",
                    "date": "2018-02-28T13:50:40",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Agido Pais",
                    "text": "O Sombrio, agora vi que o time vai com Ganso sonolento e Vecchio dorminhoco,não vamos mais passar raiva, porque sairemos na primeira fase.",
                    "date": "2018-02-28T14:22:26",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jorge H",
            "text": "Na entrevista,perguntado se prefiriria o Santos ou o Sao Paulo, o Grande sr Ganso disse em alto e bom som que tinha mais identificação com o São Paulo. A gente tem que ter orgulho e esquecer esse mala...",
            "date": "2018-02-28T12:40:10",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Agido Pais",
                    "text": "Torcedores do santos tem que parar de adotar viúvas",
                    "date": "2018-02-28T14:17:45",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thomas Cruz",
            "text": "Torci muito para que o Jair Ventura vinhesse para o Santos, e continuo torcendo para que ele permaneça por muito tempo. Mas acho que ele tem que ser menos teimoso, não precisa ser nenhum expert em futebol pra saber que o Vecchio não tem nenhuma condições de ser armador do time, eu até acho que ele tem que ser titular, mas no lugar do Renato, e deixaria o Vitor Bueno como armador e daria mais chances para o Diogo Vitor. E também chega de insistir com o Arthur Gomes e de mais oportunidades para o rodrygo. NASCER VIVER E NO SANTOS MORRER!!!! Rumo ao tetra",
            "date": "2018-02-28T13:32:21",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Agido Pais",
                    "text": "Você está muito contemplativo com o Vecchio em, pra mim é banco e pronto, o cara só fica assistindo os caras jogar, pouco pega na bola quando pega recua ou joga pros lados, aí não dá viu.",
                    "date": "2018-02-28T14:13:34",
                    "likes": "3",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Agido Pais",
            "text": "Com esse meio formado com Vecchio e Renato, não esperem muita coisa nessa Libertadores nação. Coitado do Alison.",
            "date": "2018-02-28T14:06:29",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Verdadeiro Real Madrid das Américas 0x2 Peixe, RUMO AO TETRA!",
            "date": "2018-02-28T08:39:26",
            "likes": "52",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Rodriguinho manda lembranças kkkkkkkkkkkk",
                    "date": "2018-02-28T09:36:17",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Bruno",
                    "text": "Putz foi mal pensei q era alguma ervilha zuando nois",
                    "date": "2018-02-28T09:37:12",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Clareano",
                    "text": "kkkkkkkkkkkkkk",
                    "date": "2018-02-28T10:04:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Darthson Bonassoli",
                    "text": "As ervilhas ficarão um bom tempo sem aparecer aki.....kkkkk",
                    "date": "2018-02-28T11:27:08",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos01",
                    "text": "As evirlhas perderam ?",
                    "date": "2018-02-28T11:53:16",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "As ervilhas ainda estão com dor na bhunda kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-28T12:42:21",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "E vão ficar sem bhunda depois de levar sapatada do Juninho amanhã kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-28T13:46:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Pedro Costa",
            "text": "PRANTOS VAI PERDER LOGO NA ESTREIA,VAO LEVAR UMA NABA HUEHUE PAI REAL ENSINA AMANHA,SAUDAÇOES PALESTRINAS",
            "date": "2018-02-28T12:28:18",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Gisley Silva",
                    "text": "Vcs nao passam da primeira fase nem com reza brava,pequena ervilha sonhadora kkkkkkk",
                    "date": "2018-02-28T13:00:38",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Vai ensinar a perder pro Juninho kkkkkkkkkkkkkkkkkkkkkkkkk piada verde kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-28T13:40:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gustavo Bardini",
            "text": "Santos tem um time bom, forte, principalmente com os retorno do Bruno Henrique, e esse lateral Dodo parece ser bem ofensivo habilidoso...porém o meio de campo está aquém, com Renato e Vecchio..... se contratar um meia armador top esse time ficaria muito forte, difícil de ser batido",
            "date": "2018-02-28T13:31:56",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Por incrível que possa parecer, o cara do elenco do Peixe que tem pique para Libertadores é o Rodrigão. Se o JV se tocar disso, pode até ir um pouco longe, mas se insistir com Gabigol, não passa nem da primeira fase..",
            "date": "2018-02-28T11:37:19",
            "likes": "2",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Cesar Augusto",
                    "text": "Cada coisa que a gente vê! Como tem maluco no mundo!",
                    "date": "2018-02-28T12:08:42",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro Santos",
                    "text": "kkkkkkkkkk",
                    "date": "2018-02-28T12:24:39",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Silveira",
                    "text": "Kkkkkkkkk só pode ser piada",
                    "date": "2018-02-28T12:34:36",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Hermeson Silva",
                    "text": "Kkkkkkkkkkkk nossa",
                    "date": "2018-02-28T13:09:29",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro Santos",
                    "text": "Concordo com o Sergio Oliveira!!! Rodrigão com a 9, Batatinha com a 5, Serginho com a 8, Rafael Longuine com a 10 e volta Lucas Crispim!!!",
                    "date": "2018-02-28T13:16:44",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Hermeson Silva",
            "text": "Meu time titular seria: Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Dodô; Alison, Vecchio e Vítor Bueno; Eduardo Sasha (Rodrygo), Bruno Henrique e Gabigol. Obs: Vecchio Tem papel muito importante na parte tática do time, tem torcedor que não vê isso, mas ele é e está sendo muito importante pro time. Precisa chutar mais em gol, pois tem qualidade. Acredito que se esse time entrosar, brigaremos bastante por todos os títulos possíveis no ano. Sem contar que teríamos uma safra de opções no banco.",
            "date": "2018-02-28T13:05:46",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Quero mesmo é que o Peixão detone o NacioANAL nos dois jogos pra tentar derrubá-los ainda na fase de grupos, pra torcideca deles aprender a não debochar da morte dos outros, bando de F/D/P! Pra cima deles Peixe, e RUMO AO TETRA!",
            "date": "2018-02-28T12:45:33",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "DESDE QUANDO COPETE VEM FAZENDO POR MERECER A TITULARIDADE, SERÁ QUE O BUENO, O RODRIGO, O PITUCA, O DIOGO VÍTOR NÃO MERECIA O LUGAR DESSE INEXPRESSIVO JOGADOR ?",
            "date": "2018-02-28T12:43:47",
            "likes": "7",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Santos",
            "text": "Muitos torcedores criticando a escalação do Renato, Vecchio e Copete... mas na altitude, se partirmos para a correria, os jogadores não vão aguentar 30 minutos!!! Ou seja, tem que jogar fechadinho lá atrás, cadenciar o jogo e aproveitar alguns contra-ataques com boa saída de bola!!! Então, o Renato e o Vecchio que tem boa saída de bola e lançamentos precisos, serão muito importantes!!! Copete que tem experiência em Liberta e bastante fôlego também será de grande ajuda!!! O maior adversário é a altitude e não o time peruano!!! Santos 1x0 já tá de bom tamanho!!!",
            "date": "2018-02-28T12:42:01",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Ericson",
            "text": "Jair bom tecnico , precisamos dar mais opção de jogadores , mais o que precisamos mesmo e de um ARMADOR , NO MINIMO RENOMEADO !!! por enquanto eu colocaria o bueno de meia , queria o diogo vitor o numero 10 dos aspirantes , mais e LIBERTADORES , experiência conta demais e assim com a transição de SASHA E GABIGOL DE CENTRAL E PONTA DIREITA E UMA ZAGA CONSISTENTE COM MELHOR GOLEIRO DO BRASIL , SE DER TUDO CERTO E AS PROMESSAS DAR CERTO !! ESTAMOS NO MINIMO NAS QUARTA , ainda temos o BH Davids !! vamos SANTOS <3",
            "date": "2018-02-28T12:28:55",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Araujo",
            "text": "ontem, contra um time rápido na transição como é o cruzeiro,o Racing deu um sacode, imagina nós com esse meio campo lento, seriamos amassados. E outra, o Copete de ponta é complicado, pq ele não sabe driblar e telegrafa tudo o que tenta fazer.",
            "date": "2018-02-28T11:42:57",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "John Ericson",
                    "text": "sim , solução para mim , colocar esse diogo vitor de armador ou o bueno , ou até msm trazer um armador , com isso coloca sasha e gabigol trocando de posição de falso 9 e ponta direita , e nosso BRUNO DAVIDS <3 , Alisson marcando por todos , e a zaga e goleiro consistente , se achar um armador no lugar do vecchio , estamos no minimo nas quartas !!!",
                    "date": "2018-02-28T12:24:50",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oswaldo Junior",
            "text": "boa sorte para o jair",
            "date": "2018-02-28T12:14:19",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "E com esse time o Santos vai ganhar a Libertadores...",
            "date": "2018-02-28T11:34:51",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "E mais , o Ganso .........",
                    "date": "2018-02-28T12:14:17",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Caldeira",
            "text": "Eu escalaria o time com: Vanderlei; Daniel Guedes, Lucas Veríssimo, Gustavo Henrique e Jean Mota; Alisson, Renato (pela experiência, pela calma e por não errar passes) e Vitor Bueno (Diogo Vítor); Eduardo Sasha, Gabigol e Rodrigo (Arthur Gomes). Com as seguintes observações: Daniel Guedes precisa aprimorar o cruzamento, indo mais ao fundo e não cruzar de qualquer lugar, além de ser muito apavorado, no mais ele vai bem! Arthur Gomes precisa arriscar um pouco mais as jogadas individuais e parar de ficar tocando a bola pra trás!",
            "date": "2018-02-28T11:32:32",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cesar Augusto",
                    "text": "Perfeito comentário e escalação. Para hoje é o melhor que temos.",
                    "date": "2018-02-28T12:10:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto",
            "text": "Boa escalação, com possibilidade de fazer alterações durante o jogo sem queimar substituição, por exemplo jogar Copete pra lateral esquerda, puxando Jean Mota pra armação com Vechio sendo recuado pra fazer linha com Renato. Dependendo do panorama do jogo pode ser uma boa alternativa!",
            "date": "2018-02-28T10:34:56",
            "likes": "19",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Geraldo Lucena",
                    "text": "Sai daí doente Mental. Alberto. Fofinha",
                    "date": "2018-02-28T11:42:21",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Cesar Augusto",
                    "text": "Jean Mota de armador? Isso é uma ofensa à nossa história.",
                    "date": "2018-02-28T12:06:55",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesar Augusto",
            "text": "Só falta tirar o Copete e o Braz, escalar um meia mais dinâmico (disponível no próprio elenco) e dar mais chances ao Rodrygo. Se fizer isso teremos uma boa temporada.",
            "date": "2018-02-28T12:05:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Copete Renato Vecchio Vitor Ferraz não podem ser titulares de jeito nenhum. e Se o Vitor Ferraz voltar e for títular vai rolar protesto pq e sacanagem tirar o Daniel Guedes . E se o copete jogar mal vai rolar protesto também é vamos pedir rodrygo de títular pra ontem",
            "date": "2018-02-28T10:46:50",
            "likes": "46",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Geraldo Lucena",
                    "text": "O pai de D Guedes está com raiva. Ela vai protestar. E o Vecchio e teu filho também. ?",
                    "date": "2018-02-28T11:41:25",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "O Edson vc é um fanfarrão mesmo aqui e vc q não vai no estádio seu mané vc é um cara q aceita ficar vivendo de passado vc é alguns bobos q aceita o time nessa forma",
                    "date": "2018-02-28T12:02:22",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Silverio Gomes",
            "text": "ANO 2016 E 2017 JAIR ORGANIZOU UM TIME ALTAMENTE COMPETITIVO E FEZ ALGUNS JOGADORES DAREM O MAXIMO REVELANDO ALGUNS EXCELENTES COMO BRUNO SILVA,DIOGO BARBOSA,VITOR LUIS SE TIVER TEMPO O SANTOS TEM GRANDE CHANCE S.BOTAFOGUENSES",
            "date": "2018-02-28T12:01:08",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Alves",
            "text": "vecchio nao jair, jogue com 10 e melhor. vecchio e titular absoluto , e nao faz nada.",
            "date": "2018-02-28T11:59:21",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos01",
            "text": "Oque eu acho que aqui tem muitos torcedores do fã clube ou parentes do Renato e do Vecchio e poucos torcedores do Santos pois é só falar que é pra colocar os dois no banco que vem uma chuva de dislike infelizmente a maioria aqui torce pra jogado e tá nem aí para o Santos",
            "date": "2018-02-28T11:58:06",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "Para hoje eu não teria dúvida,entraria com Bueno e Matheus Jesus,como disse o comentário,aqui embaixo.E para os próximos jogos,Dodô e Bruno Henrique também ganham a vaga no time.",
            "date": "2018-02-28T11:52:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FLAVIO BATELLI",
            "text": "COPETE , RENATO E VECCHIO NÃO PASSAMOS DA PRIMEIRA FASE .....INFELIZMENTE....DIRETORIA MEDIUCRE, RIDICULA.",
            "date": "2018-02-28T08:52:55",
            "likes": "9",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Começou esses caras cornetando fugindo ser santista",
                    "date": "2018-02-28T10:00:18",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos01",
                    "text": "Temos o direito de cornetas e o direito da torcida e a opinião dele que não é só dele e sim da maioria da torcida do Santos então marcielly fica de boquinha fechada",
                    "date": "2018-02-28T11:52:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno",
            "text": "Não precisa sempre ouvir a torcida, essa insistências estão matando, quero ver na altitude se Vecchio e Renato aos seu 38 anos cansam no Brasil, ironizam nosso meio campo lento.",
            "date": "2018-02-28T10:33:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos01",
                    "text": "Kkkkk ok Vecchio como armador armador e mais feio que bater na mãe de 70 anos",
                    "date": "2018-02-28T11:50:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Castro",
            "text": "TRENADOR TRABALHA DIA DIA COM JOGADORES SABE QUAL É MELHOR",
            "date": "2018-02-28T11:32:40",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro",
            "text": "Vitor Bueno no lugar do Renato, recua o Vechio. E Rodrygo no lugar do Copete.",
            "date": "2018-02-28T09:11:03",
            "likes": "69",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Renato é volante q marca e tem visão de jogo é fora q é respeitado pelo elenco tem a confiança nessesaria..e Rodrygo é nv tem q lança o mlk de vagar pra não subi a cabeça igual ao neylton e tantos outros...ainda bem q o técnico é o Jair meu amigo rss",
                    "date": "2018-02-28T09:28:25",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Darthson Bonassoli",
                    "text": "\"Renato volante que marca\" ??!!!! deve estar vendo jg do Santos de 2002 ainda !!!!!!!",
                    "date": "2018-02-28T11:30:42",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogério Camuri",
            "text": "O Jair não tem peito pra fazer o que fez o Leão em 2002 e o Dorival em 2010, tem muito moleque no banco que seria titular do time. Renato e Veccio por exemplo, deixam o meio de campo muito lento, Copete e Jean Mota erram a todo momento passes de 2 a 5 metros muitas vezes durante o jogo, sendo que o Jean não acerta um cruzamento sequer. Do jeito que está fazendo o time não vai ganhar nada e os moleques vão ser queimados por falta de oportunidades.",
            "date": "2018-02-28T08:45:05",
            "likes": "8",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Leda Fonseca",
                    "text": "Vecchio seria um bom jogador s tivesse um mínimo de condições físicas. Tem bom passe, mas nenhum arranque e velocidade. Precisa receber a bola sem ninguém por perto para fazer algo. Se estiver marcado, é presa fácil. Jean Motta é um jogador de multi-inutilidades - é pavoroso em qualquer posição em que seja escalado. Renato vive de matadinhas no peito e vistosos passes longos para as laterais do campo. Copete é triste, mas faz uns golzinhos de vez em quando. Sairá naturalmente do time quando Rodrygo tiver mais chances e realmente cumprir o que promete.",
                    "date": "2018-02-28T09:04:48",
                    "likes": "9",
                    "unlikes": "16"
                },
                {
                    "name": "Darthson Bonassoli",
                    "text": "\"Renato vive de matadinhas no peito e vistosos passes longos para as laterais do campo\". kkkkkk falou td....",
                    "date": "2018-02-28T11:29:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Tavares",
            "text": "O G. HENRIQUE TEM QUE JOGAR E O RODRIGO TAMBÉM. SOLUÇÃO: PASSA O D. BRAZ PARA VOLANTE, ADIANTA O RENATO, E TIRA O \"CAPETA\". E AINDA TEM O V. BUENO PARA O LUGAR DO RENATO NO SEGUNDO TEMPO.",
            "date": "2018-02-28T08:19:23",
            "likes": "5",
            "unlikes": "81",
            "replies": [
                {
                    "name": "Gui Albuquerque",
                    "text": "Defecou pela boca",
                    "date": "2018-02-28T10:15:36",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Érik Kozawky",
                    "text": "Ainda bem que você não é o técnico do nosso time, Antonio",
                    "date": "2018-02-28T10:40:16",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Campos",
            "text": "O Jair quer jogar com três volantes assim fica difícil",
            "date": "2018-02-28T10:33:59",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "O time tinha que ser esse; Vanderley; Guedes, Veríssimo, D. Braz e Jean Mota; Alisson, Renato e Diogo Vitor(por isso tinha que ter testado o cara, falam que esta voando nos treinos e entra com Vecchio), Atacante; Vitor Bueno( Na esquerda aonde em 2016 foi a revelação do campeonato Brasileiro), Gabigol e Sasha. Praticamente não haveria mudanças ... Vecchio foi ridículo contra o Santo André, a torcida comemorou quando ele saiu.",
            "date": "2018-02-28T10:32:09",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Campos",
            "text": "Santos ganha mais não tá convencendo não acho que seria melhor Jean Mota no lugar do vechio e talvez Matheus Jesus no do Renato",
            "date": "2018-02-28T08:52:09",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Corinthians sem convencer ninguém ganho até mundial..voltando Bruno Henrique e o Bueno jogando bem o time melhora muito",
                    "date": "2018-02-28T09:35:42",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Jean mota sempre foi melhor de lateral , nunca foi bem de meia",
                    "date": "2018-02-28T09:59:39",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Martins",
            "text": "Pq essa frescura em colocar o Rodrygo de titular pq.p",
            "date": "2018-02-28T09:54:32",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Paula",
            "text": "veccgio",
            "date": "2018-02-28T09:48:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Paula",
            "text": "ate o real Madri queria e no santos nem entra pra jogar",
            "date": "2018-02-28T09:47:13",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Paula",
            "text": "falta uma meia de criação concordo quase se mataram para renovar com Diogo vítor deve ser um craque só que não joga",
            "date": "2018-02-28T09:46:35",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Paula",
            "text": "assistir quem jogar bola !!!!!!!",
            "date": "2018-02-28T09:44:48",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Paula",
            "text": "Tem hora que realmente não da para entender Dorival no santos pediu a contratação do Vladimir mal jogou chega o Jair mesma coisa ai pede a dispensa do jogador não serve para o santos e no atlético arrebentando como pode isso não serve mesmo não colocam para jogar como servi só joga quem e da panela !!!!",
            "date": "2018-02-28T09:43:50",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/testes-erros-e-acertos-como-jair-montou-o-santos-que-estreia-na-libertadores.ghtml"
}