{
    "time": "santos",
    "date": "15/11/2018 18h41",
    "title": "Cuca mantém esperança por G-6, exime Gabigol de culpa e despista sobre futuro no Santos. Técnico destaca evolução do Peixe em suas mãos e sai em defesa de Gabriel, que desperdiçou pênalti no fim do jogo, em derrota para o Flamengo no Maracanã",
    "author": "Marcelo Baltar",
    "text": [
        "Cuca lamentou a terceira derrota seguida do Santos no Campeonato Brasileiro. Nesta quinta-feira, o Santos perdeu por 1 a 0 para o Flamengo, no Maracanã, em duelo válido pela 34ª rodada do Campeonato Brasileiro.",
        "Apesar da derrota, Cuca manteve viva a esperança por uma vaga no G-6. O Santos termina a rodada na nona colocação, com 46 pontos, atrás de Atlético-PR (47), Cruzeiro (49) e Atlético-MG (50), que ocupa a sexta posição.",
        "Cuca ainda destacou a evolução que o Santos teve em suas mãos. Vela lembrar que o técnico assumiu o Peixe na zona de rebaixamento e hoje luta por uma vaga na próxima Libertadores.",
        "– Quero muito classificar. Jogamos bem contra o Palmeiras e perdemos, assim como hoje, e no detalhe também. Poderíamos ter empatado ou vencido, mas temos quatro jogos e não penso em qualquer coisa a não ser ganhar domingo. Depois fazer quarta e sábado com tudo que pudermos em casa. Depois levar as coisas para Recife, se vai ter se salvado ou não. São quatro decisões e vamos tentar de tudo pelo objetivo. Para quem estava em 17º, estar em nono não é de todo ruim. Ruim é chegar no 17º – disse Cuca, em entrevista coletiva após a partida.",
        "Cuca ainda eximiu a responsabilidade da derrota de Gabigol, que perdeu uma chance clara e um pênalti no segundo tempo (veja no vídeo abaixo).",
        "– Conversei com ele e todos. Não é ele o culpado, somos nós. Nessa hora temos que entender que o jogador não perde pênalti porque quer, nem o gol antes, tão fácil quanto o pênalti pela distância. Hoje não era o dia dele, tem que levantar a cabeça e trabalhar ainda mais para dar a volta por cima. Não é todo dia que vai ser fácil, fazer gol... Hora ruim vem, agora é a hora do grande homem e goleador. Se preparar ainda melhor e terminar o ano goleador, fazendo gols que precisamos para ir à Libertadores. Que sirva de aprendizado – afirmou o técnico do Santos.",
        "",
        "Sobre a permanência em 2019, Cuca voltou a desconversar. O técnico prefere que a diretoria consiga manter o atual elenco antes de pensar em reforços.",
        "– Estou focado neste ano. Quero ajudar o Santos a atingir o objetivo. Mais importante do que pensar em 2019 é o Santos se organizar para manter o elenco. Tem Dodô, Gabriel, Rodrygo, propostas para mais 3. Antes de pensar em trazer alguém tem que segurar os meninos – disse Cuca.",
        "O Santos não volta à Baixada Santista e vai direto do Rio de Janeiro para Belo Horizonte, onde enfrenta o América-MG no domingo.",
        "+ Leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Vânio Almeida",
            "text": "A conversa do Cuca com Gabriel acho que foi bem assim... Ano que vem tamo junto no Flamengo... Mas ainda temos esperança, tem que jogar pra vencer... Santos sempre Santos Tmj",
            "date": "2018-11-16T15:16:46",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Osvaldo Okamura",
                    "text": "cuca e gabigol no urubu seriam grande reforços pra outros times.rsrsrsrsrs....",
                    "date": "2018-11-17T12:02:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jeise Soares",
            "text": "Pro ano que vem, tem que primeiramente manter o cuca, aí se tem que deixa uns ir embora sim, pra diminuir a folha de pagamento. Dodô pode deixa ir ,citadino também, rodrigo já vai ter que ir mesmo, Gabriel custa muito deixa ir também, Vanderlei custa muito, vende também enquanto querem, ganha dinheiro na venda e diminui na folha de pagamento. Ha! Uma dica, Diego Cavaliere está sem clube traz para o lugar de Vanderlei.",
            "date": "2018-11-16T14:52:43",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "REINALDO MAURO",
            "text": "Cuca. O penalti foi muito mal cobrado, até meu avó batia melhor. Gabigol precisa treinar mais cobrança de penalidades. Sua desculpa Cuca não convence",
            "date": "2018-11-16T09:36:57",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edmilson Pricoli",
                    "text": "ele endereçou ao goleiro aonde ia chutar, porque não chutou forte porque ele tem potencial",
                    "date": "2018-11-16T12:58:11",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Lavagnoli",
                    "text": "Foi mal cobrado, mas o Gabriel, sempre bate os pênaltis e cara, não me lembro de ele ter errado. Acho que tem que treinar sim, mas reclamar tanto dele não.",
                    "date": "2018-11-16T14:32:20",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hugo Araújo",
            "text": "Levantar as mãos ao céu e agradecer por permanência na série A. Pior diretoria que o Santos já teve. Pior time já montado. Cuca milagroso, porque com esse time sabíamos que não iríamos longe. 2019 vai ser mais um ano perdido. REZAR PARA O CUCA FICAR. Abraços!!",
            "date": "2018-11-16T09:36:59",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Doni Vitor",
                    "text": "COMEÇE FAZER LEILAO DESDE JÁ, O ANO QUE VEM QUEREMOS OUTRO TIME. E NÃO PENSEM QUE ALGUÉM DA SÉRIE A VAI QUERER ESTES JOGADORES, SÃO Á NIVEL DE TERCEIRA DIVISÃO, OLHE LÁ. TEM TIME AMADOR QUE NÃO ACEITARIAM ESSES PEREBAS.",
                    "date": "2018-11-16T14:25:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Junior",
            "text": "Como defender um centro avante que ganha um salario altíssimo e perde gols feitos, que poderiam nos dar a vitoria, e não foi só neste jogo, foi em vários ouros jogos que poderíamos ter ganho e por causa da displicente deste cidadão acabamos perdendo.",
            "date": "2018-11-16T10:59:29",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Doni Vitor",
                    "text": "GABRIEL, UM VERDADEIRO MALA. VOLTA PRA EUROPA E MOFA NO BANCO.",
                    "date": "2018-11-16T14:23:25",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Doni Vitor",
            "text": "CUCA, TU NÃO DÁ ORIENTAÇÃO PROS SEUS ZAGUEIROS MARCAREM PELA FRENTE QUANDO O MEIO DE CAMPO DO ADVERSÁRIO ESTÁ COM A BOLA? O QUE VIMOS FOI ISSO, O JEAM MOTA MARCANDO PELA FRENTE O BERRIO, PRIMEIRO GOL DO FLAMENGO, ASSIM MEU VELHO, NÃO ADIANTA. SE NÃO TREINA OS FUNDAMENTOS, TREINAM O QUE ENTÃO?",
            "date": "2018-11-16T14:21:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "PALMEIRAS ENEA. 13 NACIONAIS, PRIMEIRO CAMPEAO MUNDIAL, MELHOR ESTADIO DA AMERICA, CAMPEAO DO SECULO, MELHOR RENDA E PUBLICO A DECADAS, TUDO ISSO SEM APITO AMIGO, AQ NAO É CLUBE DE TORNEIO DE VERAO NAO........ MAIOR DO PAIS. NOSSA PAGINA DE TITULOS TEM 7 PAGINAS A DOS OUTROS CLUBES TEM MEIA PAGINA RSSSS, 512 TITULOS DESSES 120 NTERNACIONAIS, GIGANTE, PALMEIRAS",
            "date": "2018-11-15T22:16:42",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "André Cabral",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-16T10:13:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Davi Barbosa",
                    "text": "BENEDETTO!!'O SONHO ACABOU AGORA SÓ TEM PASTEL!!!KKKKKKKKKKKKKK",
                    "date": "2018-11-16T11:12:46",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Edmilson Pricoli",
                    "text": "primeiro campeão mundial se torna uma chacota, e o mais feio que esta escrito no seu estádio, e quem não diz a verdade é ridículo",
                    "date": "2018-11-16T12:56:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "lucasld95",
            "text": "O Cuca já perdeu a mão do time e agora já se apega ao fato de ter escapado do rebaixamento. É notório como o Santos tem caído de rendimento, os resultados não são do acaso e pra postar de grande o Cuca quer sair e por a culpa na diretoria.",
            "date": "2018-11-16T12:52:51",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Não se espera mais nada desse time para 2018. Quem ficar para 2019, verá o que fazer.",
            "date": "2018-11-16T12:48:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Nesse time do Santos, tem mais gente atrapalhando do que ajudando. O Gabriel, jogou bem umas dez paridas , fez 16 gols e perdeu uns 8 gols que só dependia dele, sem contar 16 cartões amarelos. Poderíamos ter somado pelo menos 8 pontos a mais, estaríamos com 54 pontos. Se for falar de todos dá uma tese de mestrado. Cotado do Cuca. Sem contar as atrapalhadas da diretoria, essas sim, são as piores.",
            "date": "2018-11-16T12:47:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norio Sakurai",
            "text": "É claro que esta derrota o Gabriel tem culpa, perdeu gol incrível dentro da pequena área, depois perde pênalti, contra Palmeiras foi mesma coisa, perdeu gol incrível.",
            "date": "2018-11-16T12:29:43",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Barbuglio",
            "text": "Tem cheiro de atraso no salário. Time não desaprende da noite para o dia. E aquele penalte do Gabigol até minha avó defendia.",
            "date": "2018-11-16T10:14:34",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "REINALDO MAURO",
            "text": "Gostaria que a direção do Santos precisa tomar conhecimento desses comentarios que revelam a insatisfação do torcedor santista",
            "date": "2018-11-16T09:38:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gonçalves",
            "text": "O Galo dando a vaga de bandeja e o Santos recusou . Agora é tarde ! Pode esquecer .",
            "date": "2018-11-16T09:37:52",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Pereira",
            "text": "um time começa a desmanchar quando o treinador apóia erros e tenta levantar jogadores sem condições é o fim, Cuca tenta encobrir a falhas de um um elenco fracassado e sem condições ao invés de fazer o time jogar sem precisar de premiação para se classificar , os clubes estão nas mãos de atletas aproveitadores",
            "date": "2018-11-16T09:17:34",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uzier Paraizo",
            "text": "Podemos esquecer a libertadores do ano que vem esse santos é muito ruim, poderíamos ter ganho do Flamengo de 2 x 1 se o Gabigol perdido não perde os dois gols que perdeu, ele tem 16 gols no brasileirão, mas se fizesse a metade dos gols imperdíveis que ele perdeu seria artilheiro com mais ou menos uns 30 gols e o Santos estaria melhor na tabela.",
            "date": "2018-11-16T09:03:41",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Se o Cuca vai embora o Presidente tem que ser o primeiro a saber e procurar Agora ! um substituto para o cargo o ano já acabou praticamente , temos que nos livrar de alguns Jogadores que nunca deram e nunca darão frutos nem ficando na Reserva alias os Reservas são o pulo do Gato de um bom gerenciamento de Plantel , Citadini , Alison , Yuri , Daniel Guedes , Copete já seria uma boa Limpeza .",
            "date": "2018-11-16T08:52:54",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sobrinho Targino",
            "text": "Buaaaaaaaaaaaaaaaa...Começou de novo?",
            "date": "2018-11-16T08:25:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano",
                    "text": "O Cuca esta tirando leite de pedra, excelente trabalho,ontem nao mereciamos peder.",
                    "date": "2018-11-16T08:52:13",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Estamos finalizando 2018 , passamos por alguns momentos Péssimos principalmente com disputas inacreditavelmente sem sentido politicas dentro do Clube e a consequência disso foram Duas ( 02) Eliminações de Disputar a Libertadores , caso Sanches e agora deixamos ela escapar de nossas mãos , simplesmente surreal as coisa que acontecem no Santos F.C. não é típico de uma Organização Séria , não mesmo .",
            "date": "2018-11-16T08:48:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Bagatolli",
            "text": "lamentavel, lamentavel, lamentavel, tem mesmo que dar os menos ruins de graça aos rivais como sempre fez e fechar as portas como fez a portuguesa porque diretoria honesta e competente nunca mais teremos fato",
            "date": "2018-11-16T08:48:14",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Graça",
            "text": "Parece que a estrela do Cuca se apagou. O Santos FC não vem jogando bem faz tempo e não demonstra sinais de mudança!! Perder jogos na reta final do campeonato é inadmissível, principalmente quando havia possibilidades de vitória ou empate!!",
            "date": "2018-11-16T08:33:52",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "COM ESSE TIME SÓ PELO FATO DE TER ESCAPADO DA SÉRIE B O ANO QUE VÊM, FOI UM MILAGRE, VAMOS COMEMORAR MUITO, ESQUECE LIBERTADORES E LEVANTE AS MÃOS PRO CÉU E AGRADEÇA A DEUS !!! OBRIGADO SENHOR !!!! MILAGRES ACONTECE.",
            "date": "2018-11-16T08:31:32",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Zanardo",
            "text": "FORA CUCA BURRO",
            "date": "2018-11-16T05:20:08",
            "likes": "4",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Eduardo Henrique",
                    "text": "Bom era o Jair Ventura, né?",
                    "date": "2018-11-16T07:23:02",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "cirio castro",
            "text": "Gabriel foi ridiculo ontem....pode ir embora....",
            "date": "2018-11-16T07:39:54",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "Motoqueiro Praiano Uma pergunta. Quem foi humilhado no Japão ?",
            "date": "2018-11-15T23:27:38",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Vai verdão o Maior Campeão Nacional e do século,primeiro campeão do mundo,eterno 8x0 encima dos marmita e do Çantos",
                    "date": "2018-11-15T23:49:46",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Eduardo Henrique",
                    "text": "Eterna SEGUNDA DIVISÃO!",
                    "date": "2018-11-16T07:25:43",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Romeu Balducci",
            "text": "GRANDE CUCA , merece coisa melhor. Cumpriu com louvor sua missão, agora, caia fora dessa baiuca antes que desmorone tudo na sua cabeça.",
            "date": "2018-11-15T21:11:05",
            "likes": "26",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "suíno chama o SANTOS de baiuca, mas é o MENOR entre os PAULISTAS neste século: corinthians tem 17 títulos e tem mundiais...SANTOS tem 12 TÍTULOS e tem MUNDIAIS...são paulo tem 9 títulos e tem mundiais...e esse trapo verde fim de fila fedendo série B, só vergonhosos 4 títulos, NEM MUNDIAL CONSEGUE NA VIDA. Mas que bosta é essa kkkkkk",
                    "date": "2018-11-15T22:11:58",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "menor entre os PAULISTAS com 10 TITUL0S BRASILEIR0S, olha quem fala, o TIMINH0 que o R0MER0 chamou de PEQUEN0, por se contentar com um empate... aqui é o MAI0R D0 BRASIL, mais respeit0 ai ANÃ0ZINH0, 136 vitorias PALMEIRAS x só 105 dessa B0STHA..e outra mundial tem corinthians, sp e inter, essa B0STHA do litoral, NÃO TEM MUNDIAL..e nunca tera..",
                    "date": "2018-11-16T02:41:31",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sérgio Souza",
            "text": "Gabgol,jogador mentiroso.Profissional bater um penalti displicente assim,egoista só pensa nele...toma cartão amarelo todo jogo por reclamação,mimado.",
            "date": "2018-11-16T03:48:32",
            "likes": "2",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred Palestrino",
            "text": "CUCA tem mais titulos que o ÇANTUS neste seculo, OBS, estou falando de titulos GRANDES, LIBERTADORES, BRASILEIRÃ016 etc, nem paulistas essa B0STAH ganharam mais..",
            "date": "2018-11-16T02:38:41",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred Palestrino",
            "text": "CUCA, saia desta B0STAH, não se afunde junto com esse time PEQUEN0, e M0RT0, M0RRERAM junto com o futebol do BILÉ...",
            "date": "2018-11-16T02:36:59",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "É pequeno.",
            "date": "2018-11-15T22:47:15",
            "likes": "12",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "mundiais? kkkkkk mundiais de um só confronto, com 2 continentes? Então pq chama-se intercontinental e, na época, a Fifa deixou claro que era amistoso festivo? kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-16T01:39:43",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "nem no g6 esse L1X0 consegue ficar kkkkkkkkkkkkkkkkk olha que aumentaram a vagas hein kkkkkkkkkkkkkkkkkkkkkkkkkkk NEM NO G6 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk tadinho do santos, titulos já era, nunca mais, os tempos mudaram...",
                    "date": "2018-11-16T02:30:17",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, CAMP. BRAS. TÁ VIRANDO CAMP. PAULISTA P NÓS, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.... PRIMEIRO CAMPEÃO MUNDIAL, MELHOR ESTÁDIO DA AMÉRICA, CLUBE COM MAIS TÍTULOS NO MUNDO..... curica tem poucos títulos e os poucos no apito, falidos, rei das filas, 8x0, 80 anos sem nada, sp é o café com leite, ex clube em atividade, sem tradição.PPPP",
            "date": "2018-11-15T20:35:31",
            "likes": "11",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Poeira Asfalto",
                    "text": "É deca",
                    "date": "2018-11-16T02:11:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "COMO O MENOR DOS PAULISTAS PODE TER 10 TITLULOS NACIONAIS? que invejinhah heim motoca, e não envergo.nhe sua torcidinhah dizendo que a TAÇONA INTERC0NTINENTAL DA JIP1NH0 é MUNDIAL, ganhe um APARTIR DO ANO 2000 ai sim vc pode dizer QUE TEM MUNDIAL... esse L1X0 nem no G6 conseguem ficar, ainda dizem, ANDAM0S COM AS PRÓPRIAS PERNAS kkkkkkkkkkkkkkkkkkkkkkkkk DEVEM SER ANÕES, PORQUE FICARAM NO PASSADO...",
                    "date": "2018-11-16T02:29:17",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Alexsandro Azevedo",
            "text": "Metade desse time não presta !!! Nao chega no G6.",
            "date": "2018-11-16T01:47:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Anne",
            "text": "Time sem vergonha , diretoria sem vergonha jogadores vendidos antes de acabar o campeonato, dá nojo ver este time ,sem raça sem vontade alguma escapa um ou outro",
            "date": "2018-11-16T00:21:46",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcel Peixeiro",
                    "text": "Se rasga curinthiano, aqui e acpagina do Santos, loki.",
                    "date": "2018-11-16T01:35:03",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Novaes",
            "text": "Há algo de PODRE no ambiente do Santos, pois não é possível jogar mal 3 jogos e dar ás mesmas desculpas de sempre, o ambiente no Santos não é bom...Por quê será?",
            "date": "2018-11-15T20:21:44",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sérgio Campos",
                    "text": "Essa foi uma boa pergunta. Bastou reacender as chances para o G-6 que começou: marcação frouxa, passes para ninguém, correr para não chegar, chutes de qualquer jeito e erros até na reposição de bola. E os salários em dia ...",
                    "date": "2018-11-16T00:50:47",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Mourani",
            "text": "O Cuca não pode e não deve falar o que pensa de seus jogadores publicamente mas, nós torcedores podemos! Gabriel, vai ser ruim lá no meio duzinferno! Some!",
            "date": "2018-11-16T01:29:03",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-16T00:11:35",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-16T00:13:56",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helbs Felix",
            "text": "CUCA... SUA CASA SEMPRE SERÁ NO PALESTRA... SOMOS GRATOS POR 2016... Vc está convidado a comprar a faixa e ir pro rua comemorar com a gente... O DECA TAMBÉM É SEU CUCA... AVANTI.",
            "date": "2018-11-15T19:54:04",
            "likes": "9",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Claudio,ou seja,feche logo as portas do prantos rss",
                    "date": "2018-11-16T00:02:06",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Otavio",
                    "text": "O Palmeiras poderia patrocinar o prantos, é só eles deixarem a gente colocar nosso escudo no trapo deles que a gente salva eles da falência kkkkkk",
                    "date": "2018-11-16T00:24:27",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Santos",
            "text": "No ataque, fora o Gabriel o resto entram em campo. O Rodrygo não pertence mas ao SFC , joga sem vontade não divide bola não marca e nem ataca, Bruno Henrique, Sasha MORTOS. Terceiro golpe do Inter no SFC, Damião, L Lima e agora o Sasha. Três anos os mesmos reservas. Ressuscitaram a Chape, Dourado e domingo o América. Diretoria amadora. Não dá.",
            "date": "2018-11-15T23:56:19",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Ultramari",
            "text": "Certeza que perde domingo",
            "date": "2018-11-15T23:13:23",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jaime Screen",
                    "text": "o Cuca vai treinar o atletico mineiro na libertadores 2019 porque o santos fc ? não vai não !",
                    "date": "2018-11-15T23:48:28",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jaime Screen",
                    "text": "varios jogadores ja estão pensando onde irão jogar ano que vem ! culpa total de uma diretotia amadora que não oferece garantia nenhuma !",
                    "date": "2018-11-15T23:52:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras Enea",
            "text": "VARÍOS JORNAIS E A DONA FIFA Colocou o G1GANTE VERDE NO POSTO DE 27 - LUGAR O CLUBE MAIS GIGANTE DO MUNDO ENQUANTO O PRANTOS ESTA EM 30-LUGAR bua bua bua ..................",
            "date": "2018-11-15T23:10:21",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Tiago Roberto",
                    "text": "Enquato isto mais um gooool do Boca Beneditto é o nome dele kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-15T23:29:39",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriel",
            "text": "Gabigol não quis fazer pq vai vim para o Mengão ano que vem",
            "date": "2018-11-15T22:37:20",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Barbosa",
                    "text": "Triste, time sem rumo !",
                    "date": "2018-11-15T23:21:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Moreno",
            "text": "CUCA QUER PASSA UM MENTIRA PRA GALERA SANTISTA G.6 SÓ ELE QUE ACREDITA NINGUÉM MAIS DOS SANTITAS ACREDITA NESSE G.6 . CUCA TOMA VERGONHA NA CARA PARA DE ENGANA TORCIDA NÃO VAI ACONTECER NADA",
            "date": "2018-11-15T22:29:00",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.... PRIMEIRO CAMPEÃO MUNDIAL, MELHOR ESTÁDIO DA AMÉRICA, CLUBE COM MAIS TÍTULOS NO MUNDO..... curica tem poucos títulos e os poucos no apito, falidos, rei das filas, 8x0, 80 anos sem nada, sp é o café com leite, ex clube em atividade, sem tradição, sereia é freguês de todos, sem torcida.;",
            "date": "2018-11-15T21:55:04",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Enea",
            "text": "Não adianta os S4NT0S os unicos que estão ganhando titulos nesse seculos nesses ultimos 4 anos são palmeiras curica de resto vive de p4ssad0.",
            "date": "2018-11-15T23:06:34",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Enea",
            "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.... PRIMEIRO CAMPEÃO MUNDIAL, MELHOR ESTÁDIO DA AMÉRICA, CLUBE COM MAIS TÍTULOS NO MUNDO..... curica tem poucos títulos e os poucos no apito, falidos, rei das filas, 8x0, 80 anos sem nada, sp é o café com leite, ex clube em atividade, sem tradição, sereia é freguês de todos, sem torcida.;",
            "date": "2018-11-15T23:03:09",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Toni Son",
            "text": "ele quer ganhar? Com Jean Mota, Yuri, e o ancião Renato? faz tempo que o Santos não tem técnico",
            "date": "2018-11-15T22:34:06",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Reacionário",
            "text": "O negócio agora é planejar 2019, sem Rodrygo e Gabriel. Se Bruno Henrique e Sasha voltarem a jogar o bom futebol que um dia já apresentaram, eu montaria o time assim: Vanderlei; Victor Ferraz, Veríssimo, Gustavo Henrique e Dodô; Alison, Pituca, Sanchez e Bryan Ruiz; Sasha e Bruno Henrique. A prioridade é arrumar gente boa pro banco de reservas. Caso o Bruno Henrique vá embora pro Cruzeiro (o que eu não quero), precisamos exigir até os olhos da cara deles em dinheiro, não pode sair barato.",
            "date": "2018-11-15T22:16:35",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "O Vanderlei não acerta uma saída de bola ... o Vladimir vai passar o campeonato todo no banco ... o CUCA é miope !",
            "date": "2018-11-15T21:02:59",
            "likes": "15",
            "unlikes": "8",
            "replies": [
                {
                    "name": "O Reacionário",
                    "text": "O que eu acho defeituoso no Vanderlei, é o fato dele espalmar muito. Mas isso pode ser corrigido se o Arzul contribuir.",
                    "date": "2018-11-15T22:12:48",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Honório Ffilho",
            "text": "Cuca, vc é do bem, na minha visão um excelente técnico, protege o seu elenco, mas tá na hora de dar uma chacoalhada nesses moleques. Tão se achando. Mais raça, mais futebol pois ganham muito bem.",
            "date": "2018-11-15T21:43:07",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leone Santos",
                    "text": "Não consigo entender o técnico do santos..dizer que o time evoluiu...o time não conseguiu ganhar em casa da chapecoense, que hoje perdeu em casa do botafogo..agora perde no Rio do mengo e vai tomar uma chacoalhada do galo mineiro apesar do galo não estar jogando nada..e o técnico ainda sonha com o G6..tá certo que sonhar não custa nada, mas vamos ser realista..o santos não está jogando para ir para uma LIbertadores..",
                    "date": "2018-11-15T22:04:50",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-mantem-esperanca-por-g-6-exime-gabigol-de-culpa-e-despista-sobre-futuro-no-santos.ghtml"
}