{"id": 12694, "team_id": 20, "date": "21/10/2018", "author": " Arthur Faria*", "title": " Santos x Inter: há dez anos, último triunfo do Peixe no Beira-Rio tinha Cuca e luta contra o rebaixamento Peixe tem missão de vencer uma equipe no G-6 do Brasileirão pela primeira vez neste ano", "text": " O  terá dois tabus para quebrar contra o Inter nesta segunda-feira, às 20h (de Brasília): ganhar de uma equipe do G-6 do Campeonato Brasileiro neste ano e consequentemente voltar com os três pontos do Beira-Rio, fato que não ocorre desde 2008, quando Maikon Leite marcou o gol da vitória.  Uma coincidência pode ajudar nesta missão. O técnico do  naquela vitória era Cuca, que neste ano tem a missão de recolocar o Peixe na Libertadores do ano que vem.  A escalação do  na última vitória no Beira-Rio foi:     Após esse duelo em 2008, o Colorado recebeu o Peixe em seu estádio outras nove vezes, com quatro empates e cinco vitórias .  O técnico Cuca relembrou a última vitória do Peixe nos domínios do Inter. Hoje, vê a partida como decisão para o Santos, na briga por vaga na Libertadores, e para o Inter, que briga pelo título.  – Foi um gol do Maikon Leite, né? Jogamos fechadinhos e exploramos os contra-ataques. Dá pra ter uma lembrança. Mas hoje é um jogo com outras características, tem caráter de decisão. O Internacional tem um meio-campo com muita força. Edenílson, Patrick, Dourado, D'Alessandro... Extremos que fecham por dentro também – disse o treinador.  O Santos viaja na manhã deste domingo para Porto Alegre. O Peixe é o sétimo colocado do Brasileirão, com 46 pontos, quatro a menos que o Atlético-MG, último da zona de classificação para a Libertadores de 2019.     Beira-Rio, em Porto Alegre (RS)segunda-feira, às 20h (de Brasília) Vanderlei; Victor Ferraz, Gustavo Henrique, Luiz Felipe e Dodô; Alison, Diego Pituca e Carlos Sánchez; Rodrygo, Gabigol e Bruno Henrique Felippe Cardoso (pubalgia)} Luiz Felipe, Lucas Veríssimo, Robson Bambu, Dodô, Victor Ferraz, Carlos Sánchez e Léo Cittadini : Ricardo Marques Ribeiro (FIFA) apita, auxiliado por Guilherme Dias Camilo eSidmar dos Santos Meurer, todos de Minas Gerais SporTV menos RS, Premiere e PFCI (com Luiz Carlos Jr. e Lédio Carmona)no GloboEsporte.com, a partir das 19h   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-x-inter-ha-dez-anos-ultimo-triunfo-do-peixe-no-beira-rio-tinha-cuca-e-luta-contra-o-rebaixamento.ghtml"}