{
    "time": "santos",
    "date": "06/07/2018 08h49",
    "title": "Jovens que recepcionaram Santos em Monterrey ajudam vítimas de terremoto no México. Emilly Hudson e Augusto Maciel fazem parte do projeto \"Fuerza México\"; entenda como funciona",
    "author": "Gabriel dos Santos",
    "text": [
        "Na última quinta-feira, o Santos aterrissou no México ao som das músicas Cielito Lindo, tradicional canção mexicana, composta em 1882 por Quirino Mendoza y Cortés, e Corrido de Monterrey, de Severiano Briseño. As canções, porém, não ecoavam em caixas de som, mas sim eram interpretadas por dois jovens que recepcionaram a delegação santista no aeroporto de Monterrey (veja no vídeo abaixo).",
        "Nascida no México, mas residente no Brasil e filha de brasileiros, Emilly Hudson, de 16 anos, e Augusto Maciel, de 18, de São Paulo e de São Lourenço-MG, respectivamente, fazem parte do projeto Fuerza México (Força México, em português), criado para auxiliar feridos do terremoto de magnitude 7.1 que atingiu o México em 19 de setembro do ano passado, matando mais de 225 pessoas. A garota explica a origem e o desenvolvimento da mensagem que pretende passar.",
        "– Esse projeto se chama Fuerza México. Fomos passando nos clubes de futebol do Brasil pegando camisas assinadas para fazer um leilão aqui em Monterrey e ajudar os prejudicados pelo terremoto do dia 19 de setembro do ano passado. Quando houve o terremoto, eu estava no Brasil. Como sou mexicana, fiquei supertriste com tudo o que aconteceu. Meu pai tem contatos no meio do futebol. Perguntei para ele se tinha alguma coisa que a gente pudesse fazer para ajudar os mexicanos. A gente teve essa ideia, estudamos como poderia funcionar e saiu do papel – disse Emilly, em entrevista ao GloboEsporte.com.",
        "– Conseguimos quase 20 camisas, praticamente de todos os clubes. Até chegamos a cantar em alguns clubes. No Santos a gente cantou e pegou a camisa do Renato (veja na foto abaixo), no Palmeiras com o Dudu, no Corinthians fizemos com o Fagner... – emendou a garota.",
        "Augusto, que não tinha qualquer relação com o México, foi convidado a participar da ação e não titubeou. Ele e Emilly se conheceram pela internet, obviamente por causa da música.",
        "– Nós moramos em São Lourenço. Ano passado, antes de acontecer o terremoto, eu vi um vídeo dela cantando na internet e a convidei para gravarmos juntos. A gente começou a fazer covers juntos, aí aconteceu o terremoto. O pai dela e ela tiveram essa ideia de vir aqui para ajudar e me convidaram. É a primeira vez que venho ao México e estou muito feliz de fazer parte do projeto – explicou o jovem.",
        "E a missão México não para por aí para Emilly e Augusto. Ambos vivem a expectativa de cantar antes dos amistosos do Santos no país, contra Monterrey, neste sábado, às 23h (de Brasília), no estádio Guadalupe, e Querétaro, na próxima terça-feira, no mesmo horário, no estádio Corrigedora.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jovens-que-recepcionaram-santos-em-monterrey-ajudam-vitimas-de-terremoto-no-mexico.ghtml"
}