{"id": 12288, "team_id": 20, "date": "23/05/2018", "author": " Gabriel dos Santos", "title": " Achou o 10? Santos negocia a contratação do meia Bryan Ruiz Atleta tem contrato com o Sporting até o dia 30 de junho, mas já anunciou que não fica em Portugal", "text": " Em busca de um camisa 10 desde a saída de Lucas Lima, no ano passado, o Santos negocia a contratação do meio-campista Bryan Ruiz. O jogador de 32 anos é titular da seleção da Costa Rica, foi um dos destaques na Copa do Mundo de 2014 e estará na Rússia no mês que vem. A informação foi inicialmente publicada pela \"Gazeta Esportiva\" e confirmada pelo .  Bryan tem contrato com o Sporting, de Portugal, até o dia 30 de junho, mas já anunciou que não permanecerá no clube. Ele tem as características que o Peixe busca no mercado. Nesta quarta-feira, o presidente José Carlos Peres, sem citar nomes, admitiu que.  O costarriquenho chegou a vestir a camisa do Santos em 2014, quando a Costa Rica ficou alojada na Baixada Santista para o torneio mundial no Brasil. A página \"Santos Mil Grau\", no último sábado, fez uma campanha para o Peixe buscar a contratação do jogador. :  O meio-campo é a principal carência do técnico Jair Ventura durante sua passagem pelo Peixe. O comandante já testou diversos jogadores na função, mas a maioria não engrenou. A chegada de Bryan seria fundamental para dar maior qualidade ao setor.  Como seu vínculo com o Sporting chegará ao fim, Bryan viria ao Peixe sem custos, apenas sob o pagamento de luvas e salários, que é a \"oportunidade de mercado\" que o Peixe, com problemas financeiros, tem buscado.  Além de Bryan, o Santos busca a contratação de um volante, mais um meia e um centroavante.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/achou-o-10-santos-negocia-a-contratacao-do-meia-bryan-ruiz.ghtml"}