{
    "time": "santos",
    "date": "29/03/2018 06h00",
    "title": "Veja opções e esquemas sem Gabigol que Jair pode usar no Santos na Libertadores. Camisa 10 está suspenso para o duelo contra o Estudiantes, na quinta que vem, na Argentina",
    "author": "Gabriel dos Santos",
    "text": [
        "Falta exatamente uma semana para o Santos enfrentar o Estudiantes na Argentina, pela terceira rodada da fase de grupos da Libertadores. O duelo será disputado na próxima quinta-feira, às 21h30 (de Brasília), em Quilmes.",
        "Com a semana livre para preparar o time e recuperar os desgastados, o técnico Jair Ventura já tem uma certeza: não contará com Gabigol, suspenso por ter sido expulso contra o Nacional, do Uruguai, no último dia 15, no Pacaembu.",
        "A ausência do camisa 10 deve fazer o treinador deslocar Eduardo Sasha, que tem atuado pelas pontas do ataque, para o meio, na posição de 9.",
        "– Estou preparado para ajudar de qualquer forma (aberto ou centralizado). Temos uma semana para nos preparar para chegarmos fortes na Libertadores – disse Sasha.",
        "Na última terça-feira, na vitória por 2 a 1 contra o Palmeiras, que culminou na eliminação do Peixe do Campeonato Paulista nos pênaltis, o técnico Jair Ventura inovou na formação, escalou quatro atacantes e montou uma espécie de 4-2-4 (veja na imagem abaixo). Mesmo sem Gabigol, ele pode repetir o esquema diante do Estudiantes.",
        "– Vou extrair o máximo do meu elenco, usando a base. Tenho outra opção? Vamos criar alternativas, usar sistemas diferentes. Vou trabalhar com o que tenho. Não sou de mimimi, de ficar chorando. Vamos trabalhar dentro do elenco e encontrar opções – enfatizou Jair.",
        "",
        "O setor defensivo dificilmente terá mudanças em relação aos últimos jogos. Vanderlei, Daniel Guedes, Lucas Veríssimo, David Braz, Dodô e Alison devem ser mantidos na equipe.",
        "No meio, há a dúvida se Léo Cittadini, com lesão muscular na coxa esquerda, se recuperará a tempo do jogo contra os argentinos (muito provável que não). Se não, a tendência é que Renato seja mantido entre os titulares.",
        "Por conta da ausência de Gabigol, o sistema ofensivo terá modificações. Veja algumas opções de escalações e esquemas de Jair Ventura abaixo:",
        "",
        "",
        "",
        "",
        "Essa seria a escalação mais ousada. Rodrygo jogaria no mesmo setor de campo em que atuou contra o Palmeiras, na última terça-feira. Jogar um pouco mais recuado não é novidade para o raio. Ele já fez essa função nas categorias de base.",
        "– Acho uma boa, até porque fiz essa função na base, com muitos jogos como meia ou falso 9. É uma posição que o Jair pode me usar também, mas tudo depende dos treinamentos e de como ele quer escalar a equipe – disse o atacante de 17 anos.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Antonio Castro",
            "text": "Quantos dias o Gabriel Barbosa vai ficar sem jogar? Poderia aproveitar e recuperar a parte física. Percebe-se claramente que o mesmo está sem arranque, perdeu parte de sua costumeira \"explosão\". Larga na frente e perde na corrida para os zagueiros. Por isso, tenta \"tomar a frente\" e acaba entrando em impedimento. É hora de mostrar mais profissionalismo para poder continuar tentando ser o Gabigol que a gente conheceu anos atrás.",
            "date": "2018-03-29T09:48:51",
            "likes": "48",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hary Fachini",
                    "text": "Barca furada....!! Esse trocou o futebol pela mascara !!",
                    "date": "2018-03-29T20:09:34",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Patrocinio Flor",
                    "text": "O gabideslumbrado ,preocupa mais em fazer as sobranceiras do que jogar.",
                    "date": "2018-03-30T18:53:19",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Costa",
            "text": "GABRIFRAUDE HUEHUEHUE PARECE QUE AS SARDINHAS PODRE ESTAO VENDO A FRAUDE QUE ESSE O TARIO É HUEHUHEU",
            "date": "2018-03-29T19:48:38",
            "likes": "4",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Hary Fachini",
                    "text": "Fraude como Lucas \"Vassourinha\"...",
                    "date": "2018-03-29T20:16:56",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "AAJOGA MUITO,TIRAMOS ELES DE VOCES DE GRAÇA KKKKK TANTO QUE ESTAO PROCURANDO UM MEIA HUEHUEHUE",
                    "date": "2018-03-29T21:41:38",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Paulão Gaviao",
                    "text": "De graça nada, a Leila esta pagando 800 mil para ser mais um depressivo verde palmerdense",
                    "date": "2018-03-30T00:58:07",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Oliveira",
            "text": "RENATO NÃO AQUENTA MAIS.É MELHOR ENTÃO COM TRÊS ZAGUEIROS.",
            "date": "2018-03-30T17:08:21",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista Sossegado",
            "text": "GAbigol já demonstra má vontade de jogar. Fora com ele, pois é um mercenário. Já andou elogiando o Palmeiras e penso até que recebeu alguma proposta, até porque lá tem dinheiro que não se sabe de onde vem. Mas fora com ele, Jair, principalmente se nesse próximo jogo não mostrar vontade, porque contra o Palmeiras, foi uma vergonha dolorosa demais.",
            "date": "2018-03-30T16:53:07",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Adriao",
            "text": "Não adianta querer jogar com 4 atacantes e todos ter que voltar para ajudar na marcação...vai chegar uma hora que nem irão atacar e nem marcar...cansaram....então lá fora jogar na base do contra ataque e dar canseira neles...pois assim ficamos com opção no segundo tempo de mexer com o time se precisar...mais atacantes ou reforçar o meio...jogar com inteligencia....mas só usar o Renato se precisar no final par segurar e tocar mais a bola...mas nos ultimos 15 minutos...",
            "date": "2018-03-30T11:06:31",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iago Sousa",
            "text": "O santos vai ter que jogar com uma marcação muito boa e usar o contra ataque então precisa de um time veloz e que marque bem eu usaria Vanderlei-Braz-Veríssimo-Dodô-Guedes-Alisson-Jean Motta (ou Cittadini)-Vitor Bueno-Rodrygo- Artur Gomes- Sasha como 9",
            "date": "2018-03-30T11:04:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Adriao",
            "text": "Ja deu Renato...não aguentou os jogos do Paulista...na libertadores é mais corrido..o coitado do Alison corre sozinho...sem inventar...Alison, Vitor Bueno e Jean Motta...ou tira o Bueno e põe o Vechio...ou jogamos com esses 4 no meio e na frente com Sasha e qualquer um dos molekes...Diogo/Rodrigo/Arthur...mas lá fora jogar um pouco mais fechado...",
            "date": "2018-03-30T11:02:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jo Ker",
            "text": "Devia tirar a 10 do Gabigol e dar pro Rodrygo. Sem ele vai ser reforço, pois o estrelismo dele está ofuscando de leve o time. Podem apostar que vai ser Estudiantes 1x2 Santos, com pelo menos um de Rodrygo ou Sasha, se não um de cada ou os dois gols de um deles. Quanto ao meio, Alison 1V, Vecchio 2V e Jean Mota (Vitor/Diogo) na armação e acabou.",
            "date": "2018-03-29T11:04:36",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hary Fachini",
                    "text": "Jean Mota ???? Você está de brincadeira !! Um poste joga mais !!",
                    "date": "2018-03-29T20:06:27",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Jo Ker",
                    "text": "É ruim, mas melhor que Renato ou Donizete. Ou o jeito é fazer esse 4-2-4 que deu a vitória em tempo normal contra os porcos, com o Rodrygo e Sasha voltando um pouco mais, Alison e Vecchio no meio.",
                    "date": "2018-03-30T09:52:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Costa",
            "text": "Infelizmente, tenho que afirmar. Gabriel fora, o ataque fica com mais mobilidade, rápido, mortal e generoso. Gabriel está muito individualista e percebi que anda muito mal tecnicamente, errando dominadas, tempo de bola, posicionamento. E claro, precisamos urgente do meia pra ditar o ritmo e fazer a bola correr para os nossos meninos!",
            "date": "2018-03-29T22:03:12",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Sousa",
            "text": "Podem estar certo que com a sua ausência o desempenho do time vai ser melhor só vai beneficiar o nosso Santastico, espero que com isto o Jair veja que ele não esta sendo nem um pouco útil para o time, nas mais variadas formas, aposto que a maioria dos torcedores estão felizes!",
            "date": "2018-03-29T21:17:53",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Cruz",
            "text": "Citadinni tem que voltar logo, ele evoluiu mto, erra poucos passes, pq não apostar nele como meia de criação?",
            "date": "2018-03-29T21:00:07",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "SEMPRE POSTEI QUE ESTE MASCARADO DO GABIGOL É PURA ENGANAÇÃO. NO PRIMEIRO JOGO CONTRA OS PORCOS, TEVE 3 OPORTUNIDADES PARA TOCAR E OUTRO FSZER O GOL, SÓ POR ISSI O SANTOS NÃO SE CLASSIFICOU.",
            "date": "2018-03-29T20:54:57",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Se colocar um microfone à frente do BRAZ ele é capaz de engolir com reporter e tudo !!!",
            "date": "2018-03-29T19:38:52",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hary Fachini",
                    "text": "KKKKK.... Verdade.",
                    "date": "2018-03-29T20:12:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O prantos somou vinte e poucos pontos no paulistinha. Alguém acha que vai ter chance na Libertadores? O prantos é muito pequeno.",
            "date": "2018-03-29T19:52:28",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Hary Fachini",
                    "text": "Sua mãe acha que é grande !!",
                    "date": "2018-03-29T20:11:25",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Norio Sakurai",
            "text": "Se fosse o técnico do Santos entraria com 4 - 4 - 2 com Vanderlei, Guedes, Braz, Veríssimo, Dodô, Alison, Vecchio, Jean, Diogo, Rodrygo e Sasha.",
            "date": "2018-03-29T09:28:07",
            "likes": "43",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Qualquer um menos o Donizete de novo",
                    "date": "2018-03-29T09:55:31",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Rocha",
                    "text": "V. Bueno, no lugar do J. Moita.",
                    "date": "2018-03-29T11:10:40",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Hary Fachini",
                    "text": "Débil Braz ?? Você deve ser parente dele !!",
                    "date": "2018-03-29T20:08:32",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juscelino 1",
            "text": "GABIGOL O ENGANADOR NÃO VAI JOGAR ???? QUE ÓTIMA NOTICIA , PODERIA VOLTAR URGENTE PARA ENGANAR NA EUROPA , PELO MENOS OS SANTISTAS NÃO PASSARIAM RAIVA COM ESSE GABIMERDA !",
            "date": "2018-03-29T12:24:58",
            "likes": "18",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Juscelino 1",
                    "text": "SE NÃO FOSSE ESSE ENGANADOR DO GABIGOL , O SANTOS ESTARIA NA FINAL DO PAULISTÃO !",
                    "date": "2018-03-29T12:53:07",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Eduardo Lima",
                    "text": "Absurdo avaliar o jogador apenas pelo momento, e muito menos pelo último jogo, onde ele foi horrível, mas não esqueçam da história por favor ele foi artilheiro pelo Santos desde as categorias de base e tem ótimo passe. Essa fase ruim vai passar força Gabriel, precisamos do seu talento.",
                    "date": "2018-03-29T12:54:51",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Juscelino 1",
                    "text": "Não esqueçam a história do Gabigol ???????que História ????? só pode ser piada isso ,o cara é mascarado ,fominha , isso quando não é Expulso de campo , estraga o Time do Santos !",
                    "date": "2018-03-29T13:01:33",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Sergio Pardal",
                    "text": "Eduardo concordo com Vocé. Mais o GABIGOL tem que colocar na cabeça dele que não se TRATA de nenhum fora de série, fenônemo. Tem que manter a HUMILDADE de antes e ser mais INTELIGENTE em campo. Comete FALTAS e ERROS infantil em campo e depois quer se passar por vítima com sinais de \"o que eu fiz\", \"não toquei nele\", quando todo mudo que está vendo o jogo sabe que ele \"errou\" e não se assume!! Agindo assim somente vai prejudicar a carreira dele e o time\".",
                    "date": "2018-03-29T13:06:57",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Hary Fachini",
                    "text": "Então alguém acha que Débil Braz exerce liderança ?? Para liderar algo, é básico saber fazer melhor que outros !!",
                    "date": "2018-03-29T20:05:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Cristiano Silva",
            "text": "Se esforçou tanto pra trazer essa mala de volta pra que, só tem atrapalhado o Santos vai ser um presente ele não jogar",
            "date": "2018-03-29T18:16:09",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "João Santos",
                    "text": "gabgol vc nao tem vergonha do futebol mediocre que vem jogando. vc esta atrapalhando o ataque do santos. vc nao jogando ;pra nos e um favor. deixa de ser mala.",
                    "date": "2018-03-29T18:36:07",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Hary Fachini",
                    "text": "Finalmente estaremos livres desse moleque mascarado. Só Jair e quem o contratou teimam em mante-lo no campo, atrapalhando o time. Ganhamos na Libertadores, em 10, porque já estavamos em 10, antes desse \"mala\" ser expulso, por absoluta inconsequência. Humildade passa longe dele !!",
                    "date": "2018-03-29T20:02:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Hary Fachini",
                    "text": "Alô Globo !! Quero fazer um comentário só. É possível ??",
                    "date": "2018-03-29T20:03:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renan Silva",
            "text": "O Santos precisa de um armador urgente isso é fato, acorda diretoria....pega o Zeca e troca por algum meio campo bom...Marquinhos Gabriel ou o Everton Ribeiro sei lá, tem alguns bons que podem ser trocados, até o Valdivia do Sp acho que cairia bem no meio campo.",
            "date": "2018-03-29T17:14:03",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hary Fachini",
                    "text": "Everton Ribeiro ????? Entendes mesmo de futebol !!!!",
                    "date": "2018-03-29T19:45:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Barreto Cecílio",
            "text": "O Vanderlei chutando a bola parece com o Homem da Meia Noite, aquele boneco do Carnaval de Olinda !!!",
            "date": "2018-03-29T19:42:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Gustavo Henrique, o Barcelona e o Real Madrid lhe esperam ... vai logo embora ... ficar na reserva do Braz é atraso de vida !!!",
            "date": "2018-03-29T19:41:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "O BarbieGol nem com erva vencida vai !!!",
            "date": "2018-03-29T19:37:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "O ALISON começa o jogo sob efeito de erva vencida !!!",
            "date": "2018-03-29T19:37:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "O BUMBA MEU BOI F C tem no banco: Vladimir, Gustavo Henrique e Guilherme Nunes mas o treinador prefere Vanderlei, Braz e Alison ... dá prá entender !!!???",
            "date": "2018-03-29T10:07:59",
            "likes": "5",
            "unlikes": "107",
            "replies": [
                {
                    "name": "Alex Ruivo",
                    "text": "O Ultimo gol que o Vanderlei tomou era defensavil e errou todos os penaltes. Sou mais o Vladmir 100%",
                    "date": "2018-03-29T10:21:10",
                    "likes": "8",
                    "unlikes": "46"
                },
                {
                    "name": "Anderson Nazario",
                    "text": "defecaram pelos dedos",
                    "date": "2018-03-29T10:33:00",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Alexandre Ferreira",
                    "text": "Ah Tah, vc e a Mae dele só né fera",
                    "date": "2018-03-29T10:51:21",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Luis Batistella",
                    "text": "Voce tão loucos? falar do Vanderlei e do Alisson? devme estar doentes, o David Brás é o zagueiro mais grosso do Brasil",
                    "date": "2018-03-29T12:05:40",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Luis Batistella",
                    "text": "VAI VER NOVELA!!!",
                    "date": "2018-03-29T12:16:00",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Lima",
                    "text": "Vanderlei e Alisson são indiscutíveis e o Bras é um bom jogador, talvez não seja melhor tecnicamente do que seus reservas, porém exerce forte liderança e tem muita raça que contagia a equipe.",
                    "date": "2018-03-29T12:50:10",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Pardal",
                    "text": "Concordo!!",
                    "date": "2018-03-29T13:07:58",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Barreto Cecílio",
                    "text": "O Pardal e o Lima fumaram maconha vencida !",
                    "date": "2018-03-29T19:36:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Mas o gabigol não faz falta....Rodrygo, Sasha e o Arthur Gomes dão conta fácil fácil....O que precisamos urgente, além da volta do Bruno Henrique, é um bom GARÇOM pra servir nosso ataque jovem e ligeiro.",
            "date": "2018-03-29T09:45:50",
            "likes": "75",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Oliveira",
                    "text": "Esse sim, Bruno Henrique, continua fazendo muita falta ao Santos. Com certeza, se ele estivesse nos dois jogos contra o Palmeiras, a história seria diferente !",
                    "date": "2018-03-29T10:12:34",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Keysfree",
                    "text": "SE....... BRUNO HENRIQUE É AQUELE JOGADOR CAOLHO ? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-29T14:17:02",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Joaquim Andrade",
                    "text": "É o nosso pirata! Que com um olho só faz mais que seu time inteiro",
                    "date": "2018-03-29T15:25:41",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Keysfree",
                    "text": "E L I M I N A D O S !",
                    "date": "2018-03-29T15:41:51",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Lensoni",
                    "text": "caolha mas tem mundial!!!!!",
                    "date": "2018-03-29T15:55:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Silva",
                    "text": "Mais um ano seu timinho vai ficar sem mundial em Keysfree heheheheheeh ervilha verde é uma piada",
                    "date": "2018-03-29T17:09:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Costa",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK SO REFUGAO",
                    "date": "2018-03-29T19:35:41",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Oswaldo Jr",
            "text": "Seja qual for o jeito, sem Gabimala o Santos vai jogar melhor, não precisa nem ficar inventando muito. Com ele já estamos jogando com 10, se ele sair e entrar outro jogador ai sim começamos o jogo com 11",
            "date": "2018-03-29T19:10:37",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Batistella",
            "text": "DAVID BRÁS O ZAGUEIRO MAIS GROSSO DO BRASIL",
            "date": "2018-03-29T12:06:19",
            "likes": "11",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Luis Batistella",
                    "text": "Forte que voce quer dizer é o tamanho dele, por que é ruim demais, Se eu fosse o Gustavo Henrique pedia pra ir embora pois sentar no banco para este zagueiro é demais",
                    "date": "2018-03-29T17:20:14",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Rosario",
                    "text": "DISCORDO É O ZAGUEIRO QUE MAIS FAZ LUCAS VERISSIMO RENDER,LEMBREMOS QUE QUANDO ELE NÃO JOGOU VERISSIMO SOFREU MUITO COM ZAGUEIROS QUE ENTRARAM.AAGORA EL VOLTOU A JOGAR UM BOM FUTEBOL.",
                    "date": "2018-03-29T19:07:27",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "André Zanin",
            "text": "E o Yuri Alberto? Pode dar um pouco mais de oportunidades...",
            "date": "2018-03-29T14:02:16",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "O Yuri nunca teve chance, assim como Guilherme Nunes e Calabres, mais com um técnico que não sabe nem o que e futebol, fica difícil.",
                    "date": "2018-03-29T17:26:33",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Jorge Rosario",
                    "text": "TEM QUE TENTAR YURI ALBERTO E LUCAS LOURENÇO.",
                    "date": "2018-03-29T19:04:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Rosario",
            "text": "DE RUIM PARA RUIM VECCHIO É O MENOS RUIM.",
            "date": "2018-03-29T19:00:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Perim Rodriques",
            "text": "esse jean chea-2 precisa é ir embora do santos em definitivo, não jogar é motivo de comemoração",
            "date": "2018-03-29T17:52:51",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "Só espero que o Jair não escale novamente o meio campo com Renato e Vechio, ai e pedir pra ser goleado, estou torcendo pra volta do Citadini, porque o Velhinho Renato não da mais, e ele não da chance pro Guilherme Nunes.",
            "date": "2018-03-29T17:22:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rei Santos",
            "text": "Eu do Jair entrava com o Rodrygo, Arthur Gomes, Diogo Vitor e Sasha, no sistema que ele fez muito bem, o 4-2-4 no ataque, e o 4-4-2 defensivo, recuando o Diogo e o Arthur pro meio, na marcação.",
            "date": "2018-03-29T17:18:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Keysfree",
            "text": "LEMBRANDO QUE SÁBADO, VCS TORCEDORES DO santísculo, PEÇAM PRO DONO DO ASILO DEIXAR VCS TOMAREM BANHO DE SOL MAIS CEDO, POIS A TARDE TEM JOGO PRA VCS VEREM PELA TV !",
            "date": "2018-03-29T14:14:39",
            "likes": "1",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Renan Silva",
                    "text": "Time Mono Libertadores e sem mundial, campeão da Série B é assim mesmo, chega na final do paulista e já se acha o melhor time hehehehehe piada esse time da Leila",
                    "date": "2018-03-29T17:07:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Batistella",
                    "text": "Tem jogo do PSG que é bem melhor de ver",
                    "date": "2018-03-29T17:18:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Osmar Martins",
            "text": "Vou fazer uma pergunta aqui, vamos ver se alguém pode responder: ONDE ANDA O BRUNO HENRIQUE?",
            "date": "2018-03-29T17:09:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Marques",
            "text": "Eu acho que o Diego Cardoso está fazendo falta nesse time.",
            "date": "2018-03-29T17:07:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Queiroz",
            "text": "O Santos FC Esta tão dependente que poderia se chamar \"Rodrygo e Sasha FC\" toda hora um deles tem que jogar em outra função pela escassez técnica pela qual passa o time, isso não pode continuar.",
            "date": "2018-03-29T16:41:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renan Silva",
                    "text": "Concordo cara, o Santos precisa de um armador urgente, e um 9 de verdade, pois nem Gabriel nem Sasha são centroavante",
                    "date": "2018-03-29T17:06:20",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Sanbtos",
            "text": "Vejo aqui comentários escabrosos, Gabigol não está em seu melhor momento 5 jogos sem marcar é fato. Mas o torcedor não pode esquecer que no Santos ele já ajudou ganharmos muitos clássicos e nem preciso citar quais aqui é só procurar os videos dos jogos e irão ver, mas no tempo atual ele vive um momento tenebroso que pode ser recuperado se ele colocar a cabeça para funcionar e jogar o futebol que ele sabe, confio no futebol dele e vou continuar confiando, pois essa imaturidade vai passar rápido.",
            "date": "2018-03-29T16:22:04",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Daniel Ribeiro",
                    "text": "Gabigol é ídolo do Santos : fato! ... mas Sasha no meio vem dando mais resultados que ele, um jogador nunca poderá ser maior que o clube.",
                    "date": "2018-03-29T16:32:15",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Ribeiro",
            "text": "Gosto das duas últimas opções",
            "date": "2018-03-29T16:30:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Freitas",
            "text": "COM ESSE JEAN MOTA E ESSE VECHIO NÃO...PELO AMOR DE DEUS...E JOGAR O QUE ESSE GABIGOL ESTA JOGANDO....TEM QUE TER ESTÔMAGO",
            "date": "2018-03-29T16:27:40",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Andrade",
            "text": "A real é que no atual momento ficar sem o Gabigol é melhor coisa para o time pois esse fominha, folgado, negligente só tem atrapalhado, agora esta explicado pq só era bco na europa, mas o covarde do Aventura se ele puder jogar não tira ele, felizmente foi expulso e naõ vai jogar",
            "date": "2018-03-29T15:21:25",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Marques",
            "text": "O GABIBOL não estando no jogo, ja esta de \"BAUM\" tamanho ... rsrsr",
            "date": "2018-03-29T13:54:52",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Alencar",
            "text": "o GABI GOL não faz falta, nunca jogou bem em jogos importante, ficam falando do LUCAS LIMA, que também não jogou nada no SANTOS e no PALMEIRAS também nada.",
            "date": "2018-03-29T13:32:17",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "O Gabigol joga aberto e não como tá sendo escalado pela direita a vida o ace ventura que o v Bueno joga bem melhor aberto pela direita assim ele foi vice campeão brasileiro em 2016 mas o técnico infelizmente não vê isso",
            "date": "2018-03-29T13:20:59",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Penha",
            "text": "Meio campo, com Vecchio, Citadinni e Alison é a melhor opção, no segundo tempo colocar o V. Bueno.",
            "date": "2018-03-29T13:12:46",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Batistella",
            "text": "TROCA O ZECA E O FERRAZ PELO EVERTON RIBEIRO DO FLAMENGO E RESOLVE O PROBLEMA DE MEIO CAMPO, ELES ESTÃO EM CRISE, APROVEITA O MOMENTO, ACORDAAAA PEREZ",
            "date": "2018-03-29T12:09:03",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Pardal",
                    "text": "Poderia ser também o PAQUETÁ !! Canhoto bom de bola!! E é jovem!!",
                    "date": "2018-03-29T13:10:02",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Pardal",
            "text": "GABIGOL no jogo contra o Palmeiras não ACERTOU UM PASSE. Ficar parado em Campo esperando a bola chegar até eu. Precisa ter iniciativa. Chamar a responsabilidade. Deslocar-se mais em campo . Buscar a bola. Tem muito a apreender.",
            "date": "2018-03-29T13:02:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cadu Romanelli",
            "text": "MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO FREGUÊS FREGUÊS FREGUÊS FREGUÊS FREGUÊS FREGUÊS FREGUÊS FREGUÊS FREGUÊS FREGUÊS FREGUÊS FREGUÊS FREGUÊS FREGUÊS 135 135 135 KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-29T13:01:00",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edineia Reis",
            "text": "todas as opções tem esse artur gomes esse cara tem um padrinho poderoso pois bola não tem",
            "date": "2018-03-29T12:39:49",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natanael Santos",
            "text": "Essa última formação é a melhor",
            "date": "2018-03-29T12:39:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eleazar Pellegrinetti",
            "text": "não complica joga com dez que ganha, gabigol não faz falta, como não fez na segunda etapa do jogo contra o nacional, coloca o rodrigão com o tornozelo estourado que ainda será melhor...",
            "date": "2018-03-29T12:35:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Carramenha",
            "text": "Hoje não é desfalque, é reforço. Menos marra e mais futebol, mlk",
            "date": "2018-03-29T09:51:53",
            "likes": "85",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alex Ruivo",
                    "text": "Esse Gabirrisadinha, só fica impedido, não sabe passar não sabe chutar, nem na china ele joga, Vaaaaza.",
                    "date": "2018-03-29T10:25:19",
                    "likes": "16",
                    "unlikes": "10"
                },
                {
                    "name": "Santista Fanático",
                    "text": "Assino embaixo.. (Hoje) é um baita de um reforço pro Santos ele não jogar..",
                    "date": "2018-03-29T12:24:09",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/veja-opcoes-e-esquemas-sem-gabigol-que-jair-pode-usar-no-santos-na-libertadores.ghtml"
}