{"id": 12762, "team_id": 20, "date": "07/10/2018", "author": " Rafael Iandoli", "title": " Título paulista coroa volta por cima de técnica e de prata da casa do Santos Emily Lima conquista sua primeira taça após saída conturbada da seleção brasileira e vê atacante Ketlen sair do banco para garantir o empate salvador no fim do jogo", "text": " Jogo amarrado, clássico fora de casa, final de campeonato. O cenário não estava dos melhores para o Santos no segundo jogo da decisão do Paulista feminino, disputado na manhã de sábado no Parque São Jorge, estádio do Corinthians.  Com um gol no primeiro minuto de jogo e outro ainda no início do segundo tempo, as corintianas iam vencendo por 2 a 1 e anulando a vantagem de 1 a 0 construída pelo Santos na Vila Belmiro quatro dias antes.  Camisa sete do Peixe, Ketlen assistia ao jogo de um lugar que está pouco acostumada. Titular na campanha do vice-campeonato em 2017, quando as Sereias da Vila perderam a final para o Rio Preto pelo segundo ano consecutivo, a atacante perdeu espaço após se lesionar por duas vezes consecutivas.  – Tive uma lesão no joelho e voltei a jogar bem depois das meninas. A preparadora física sempre fala que sou uma atleta de superação. Quando voltei, estava bem, tive uma luxação no ombro, uma lesão que nunca tinha tido – contou Ketlen após o jogo.  – Eu estava meio triste por não estar jogando e, lógico, a atleta sempre quer jogar. Mas minhas companheiras vieram conversar comigo, para eu não baixar a cabeça porque no momento certo, as coisas iriam acontecer. E foi isso que aconteceu – disse a jogadora.  Foi mesmo. Emily Lima colocou a “menina da Vila” em campo aos 25 do segundo tempo no lugar da autora do gol santista, a meia Brena. Catorze minutos depois, Ketlen se esticou para completar a única oportunidade que teve em toda a partida e fazer o segundo do Peixe.  A partir daí, bastou segurar o empate em 2 a 2 para voltar a levantar a taça do estadual depois de sete anos de seca, e logo na casa das rivais.  – É uma emoção muito grande, na hora que fiz o gol nem acreditei. Olhei para o bandeira para ver se tinha sido gol mesmo – lembrou.  Revelada pela base santista, aos 15 anos, Ketlen foi campeã de tudo no profissional até 2011. Libertadores, Copa do Brasil, Liga Nacional e Paulista estão entre as conquistas. Mas teve que procurar outros clubes quando o Santos encerrou as atividades do departamento de futebol feminino.  Rodou pelo Brasil, chegou a jogar no futebol sueco e dos EUA. Até que em 2015 foi convidada a retornar para casa quando as mulheres voltaram a ter espaço na Vila.  – Não pensei duas vezes – lembrou Ketlen em entrevista de 2017 ao site do Santos.  Após a festa das Sereias no vestiário da Fazendinha, Emily Lima ressaltou a importância de Ketlen para o Santos.  – Dispensa comentários. A Ketlen é a Ketlen. É uma figura do Santos.  – Para a comissão técnica, hoje era mais importante ter a Maria forte e rápida ali na frente. São coisas que muitas vezes elas não pensam, e elas precisam querer jogar. Elas não podem ficar contentes de não jogar. Elas pensam em jogar, e a gente pensa nas estratégias – completou a treinadora.  O gol de Ketlen evitou que o Paulista fosse decidido nos pênaltis e garantiu o primeiro título de Emily desde o fim de sua passagem pela seleção brasileira, em 2017. O Santos é seu primeiro trabalho desde então.  Emily chegou à Seleção no fim de 2016 para chefiar o ciclo olímpico do time feminino até 2020, quando os Jogos acontecerão em Tóquio. Menos de um ano depois, com um acúmulo de seis derrotas seguidas, foi trocada por Vadão.  Sua saída desagradou tanto a treinadora quanto algumas atletas, que, na época, chegaram a escrever uma carta ao comando da CBF pedindo a manutenção da chefe.  Após conquistar o estadual, Emily desabafou.  – As pessoas tentam me prejudicar de alguma forma e elas não sabem que me dão mais força ainda para trabalhar.  – A recompensa de tudo foi o presidente Peres, mesmo depois da maneira que saí da seleção, ele acreditar que a gente poderia fazer algo bom no Santos. E está aí a prova, o título. A gente só tem a agradecer ao Santos por ter aberto as portas, mesmo após muita falação – completou a treinadora.  Para chegar à taça, Emily teve que fazer o elenco superar alguns traumas ao longo do ano. Foram dois vices paulistas em 2016 e 2017, perdendo as duas finais para o mesmo time, o Rio Preto.  – Eu acho que era muito psicológico. Não era tática, técnica, física. Porque eu assisti aos jogos dos dois últimos Paulistas. Esse ano a gente ganhou todas do Rio Preto, e isso muda demais a cabeça delas. Era o bicho papão que sempre batia na trave nas finais. Tudo vai agregando ao longo do ano. Não é pontualmente esse jogo, mas tudo o que nós passamos durante esses dez meses – concluiu.  O Peixe agora é o maior campeão estadual feminino, com quatro títulos (2007, 2010, 2011 e 2018), deixando Portuguesa, São José e Botucatu para trás. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/titulo-paulista-coroa-volta-por-cima-de-tecnica-e-de-prata-da-casa-do-santos.ghtml"}