{
    "time": "santos",
    "date": "29/07/2018 22h30",
    "title": "Atrasado, Santos entra em semana decisiva para contratar técnico. Peixe demitiu Jair Ventura na última segunda; veja as três opções mais prováveis",
    "author": "Gabriel dos Santos",
    "text": [
        "A fumaça continua preta na Vila Belmiro. O Santos demitiu o técnico Jair Ventura na última segunda-feira e ainda não encontrou um substituto. E, por enquanto, não há sinal de fumaça branca. O Peixe segue em busca de um comandante para a sequência da temporada e espera que o encontre nesta semana.",
        "Afinal, além da luta contra o rebaixamento no Campeonato Brasileiro, duas decisões em mata-mata estão prestes a começar: na quarta-feira, o Peixe recebe o Cruzeiro na Vila Belmiro no jogo de ida das quartas de final da Copa do Brasil. Mais para frente, no dia 21 de agosto, começa a disputar as oitavas da Libertadores contra o Independiente, na Argentina.",
        "Durante a semana que passou, muitos nomes foram especulados. O panorama de momento traz três opções na fila com mais chances de assumir o Santos. Veja abaixo:",
        "",
        "É a prioridade atual. O presidente José Carlos Peres entrou em contato com o colombiano e aguarda uma resposta. O técnico parece ser o preferido de torcida e diretoria, mas está em alta após um bom trabalho à frente do México, de onde já confirmou a saída.",
        "Osorio admitiu que priorizará uma eventual procura da Colômbia. Ainda não se sabe se Jose Pekerman, atual treinador, seguirá no comando.",
        "– Obviamente como colombiano, e homem de futebol, aspiro a algum dia competir pelo posto de treinador da seleção. É uma prioridade para mim e seguirá sendo e me prepararei da melhor maneira para ser – disse Osorio, em entrevista à Rádio Caracol.",
        "Apesar de priorizar a seleção colombiana, o comandante diz que não foi procurado por seu país, mas escuta vários candidatos... Os Estados Unidos e o Paraguai, segundo a imprensa colombiana, também demonstraram interesse.",
        "",
        "Nome preferido do executivo de futebol Ricardo Gomes desde a saída de Jair ventura, Zé Ricardo sofre rejeição interna e de parte da torcida – era apenas o quinto colocado nesta enquete do GloboEsporte.com na noite de domingo –, mas é o que está mais perto de assumir o Peixe neste momento.",
        "A negociação está encaminhada. Todos os detalhes do acordo, inclusive, já estão acertados há dias, mas um acordo está em espera por causa do andamento da conversa com Osorio.",
        "Zé Ricardo continua no Rio de Janeiro, à espera de um contato de seus representantes para pegar a ponte aérea para São Paulo em caso de um desfecho positivo. Na última terça-feira, Ricardo Gomes se reuniu com a advogada do treinador, Joana Prado.",
        "",
        "José Carlos Peres, pressionado por pessoas influentes no clube pela contratação do técnico de 66 anos, se reuniu com o treinador na última semana, em São Paulo.",
        "Uma ala da diretoria faz força para que Luxa seja o próximo comandante do Peixe, envolvendo até questões políticas, como a votação pelo impeachment do mandatário. Esses membros da diretoria querem a chegada de um comandante com experiência, o famoso medalhão.",
        "Apesar de não tê-lo descartado publicamente, o nome do profissional não agrada ao executivo de futebol Ricardo Gomes.",
        "No encontro com o presidente santista, Luxemburgo acenou que deseja um salário de cerca de R$ 450 mil. A quantia é maior que a já acertada com Zé Ricardo e menor que a oferecida por Osorio. Peres e Ricardo Gomes sofrem pressão interna pela chegada de um técnico mais rodado.",
        "Enquanto o Santos não define o novo comandante, a equipe segue sendo comandada pelo técnico interino Serginho Chulapa. Após a derrota por 1 a 0 para o América-MG neste domingo, na Vila Belmiro, o elenco alvinegro volta a trabalhar no CT na manhã de segunda-feira."
    ],
    "comments": [
        {
            "name": "Flavio Takimoto",
            "text": "Essa diretoria é padrão de time da varzea. Não entende nada do assunto. Marcelo Teixeira pelo menos fazia o Time funcionar",
            "date": "2018-07-30T15:27:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivio",
            "text": "Muita frescura esse Osorio.....Luxemburgo nem pensar já acionou o Santos penhorou nosso ônibus, esse cara NUNCA!!!",
            "date": "2018-07-30T14:49:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Cardoso",
            "text": "A feiticeira é advogada do Zé ricardo, ta bem hein! HAHAHAHA",
            "date": "2018-07-30T14:08:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Junior",
            "text": "No final.............vai dar Cuca",
            "date": "2018-07-30T13:40:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Peixeiro",
            "text": "LUXA JÁ....PERESfdp.",
            "date": "2018-07-30T12:33:05",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Assumpção",
            "text": "errado contratar agora no final do campeonato espera acabar o ano e ai sim contratar chama o elano o chulapa Leo Jamelli faça uma comissão e poe esse time pra jogar não precisar gastar grana agora",
            "date": "2018-07-30T13:38:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Capella",
            "text": "O Santos já deveria ter um novo técnico na pausa da Copa do Mundo meu Deus do céu. Depois da Copa já queimou 9 pontos em 12. Até quando. O Santos não aguenta mais improvisação. Desde Muricy só técnicos para empurrar com a barriga. O time não é uma maravilha mas um técnico experiente consegue sim colocar o time no eixo. Certeza.",
            "date": "2018-07-30T13:30:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "Esse Presidente do Santos é um incompetente ele vai ainda conseguir fazer que nosso time seja rebaixado , que fase o Santos passa só porcaria apareceu nesses últimos anos para comandar nosso peixe !",
            "date": "2018-07-30T13:28:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Takimoto",
            "text": "Essa diretoria parece de time amador. Manda tudo mundo embora. Só a familia Marcelo Fernandes para endireeitar esse time",
            "date": "2018-07-30T13:24:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Marques",
            "text": "Parabéns aos associados do santos que colocaram esse senhor na presidência do clube",
            "date": "2018-07-30T13:21:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Costa",
            "text": "Sou são Paulino e torço pro Santos se recuperar, pois o futebol fica mais alegre. Tomara que contatem o Osório, pois os outros nomes não convencem a maioria dos torcedores.",
            "date": "2018-07-30T13:17:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ederson Salles",
            "text": "Ninguem fala do leão",
            "date": "2018-07-30T13:15:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Sousa",
            "text": "São muitos nomes pra poucos que podem serem uteis para o nosso Santastico, Luxemburgo e Dorival são os piores não deveriam nem si quer serem sitados!",
            "date": "2018-07-30T12:41:41",
            "likes": "8",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Claudinei Oliveira",
                    "text": "ESTE ANO É SEGUNDA DIVISÃO,OU TRAZEM O PELE DE VOLTA KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-30T13:03:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sharlene Freitas",
                    "text": "Time grande não cai, querido.",
                    "date": "2018-07-30T13:14:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Senise",
            "text": "Esta diretoria atingiu um grau de incompetência nunca imaginado. Vai até perder os reforços para a copa do Brasil. Isto é porque nem o Presidente Peres acredita que o Santos passe pelo Cruzeiro.",
            "date": "2018-07-30T13:05:36",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "Para o Santos, a única solução seria a demissão de toda a diretoria.",
            "date": "2018-07-30T13:03:33",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lindomar Silva",
            "text": "Novo técnicoTiririca pior que está não fica vergonhoso,lamentável.",
            "date": "2018-07-30T13:00:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Horta",
            "text": "Esse Gabigol é tão ruim,que se trocasse ele pelo Marco Júnior,o fluminense ainda sairia no prejuízo.....",
            "date": "2018-07-30T12:57:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Cezario",
            "text": "FECHAM BEM O AMERICA, TROCOU DE TECNICO E JA GANHOU 7 PONTOS EM TRES JOGOS, SANTOS NAO TEM PLANEJAMENTO E A CULPA SÓCIO TORCEDOR QUE VOTOU PERES, COLOCA RICARDO GOMES NA ZAGA PIADA SERIE B",
            "date": "2018-07-30T12:57:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Cezario",
            "text": "Sabe qual o problema do Santos? É vc sócio torcedor que foi as urnas e votou nesse presidente, Vocês eram felizes e não sabiam, serie B a vista, e já falei isso no inicio do ano. NÃO GANHA NADA ESSE ANO QUARTA JA VAI SER O FIASCO",
            "date": "2018-07-30T12:55:35",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeise Diego",
            "text": "Presidente !!! Contrata logo o Luxa, só ele pode fazer esses muleques jogar bola.. ate o gabilixo vai ser artilheiro do brasileiro com o Luxa",
            "date": "2018-07-30T12:53:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Celson Roth kkkkkkkkk pra cair logo pra serie b kkkkk",
            "date": "2018-07-30T12:46:03",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Cesar",
            "text": "Incompetentes diretores e conselheiros do santos arrume técnico logo senão vcs vão acabar com o time",
            "date": "2018-07-30T12:41:02",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edison Santi",
            "text": "E agora Presidente! Estamos na zona de rebaixamento. Caso tivesse trocado o treinador antes da copa, com certeza os resultados pós copa seriam outros. Concordo com o Cruz: renuncie, pois voce é muito amador. Ah! antes devolva o Gabigol (?) prá Itália....",
            "date": "2018-07-30T11:03:12",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Santos",
                    "text": "Vergonha um Presidente burro uma diretoria juntamente com um jurídico incompetente que nem conseguiram inscrever dois jogadores recém contratados no bid, veja o caso do Flamengo Vitinho contratado ontem e ja ta no bid, por isso torcida santista ta na hora de dar uma peia nesta diretoria e neste Presidente cachorro, Burro e Incompetente.",
                    "date": "2018-07-30T12:40:01",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Dias",
            "text": "Pior diretoria da história. Fato.",
            "date": "2018-07-30T12:39:31",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "O São Paulo trouxe um técnico que arrumou a casa. Tirou do time o R.Caio, que assim como o Brás é um falso lider que atrapalha o time, assim é o Brás no Santos, enquanto esse cara não sair, o time não vai engrenar.",
            "date": "2018-07-30T12:35:52",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Soares",
            "text": "ESSA DIRETORIA AMADORA ESTÁ DE BRINCADEIRA VÃO ESPERAR O SANTOS ENTRAR EM DESESPERO PRA CONTRATAR PRA CONTRATAR UM TÉCNICO.",
            "date": "2018-07-30T12:34:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Peixeiro",
            "text": "RICARDOGOMESfdp.",
            "date": "2018-07-30T12:33:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Peixeiro",
            "text": "Não canso de dizer, ate mantra ja virou, PERESfdp.",
            "date": "2018-07-30T12:32:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "O Santos tem que trazer um técnico que não inventa moda, fechar a casina e jogar o arroz com feijão, só para segura o time na série A. O time não tem tempo para Osório, ele inventa muito, não tempo.",
            "date": "2018-07-30T12:31:42",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Peixeiro",
            "text": "Não canso de dizer, ate matre ja virou. PERESfdp.",
            "date": "2018-07-30T12:31:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Monteiro",
            "text": "Que diretoria de bosta!!! Contrata logo um técnico, antes que seja tarde demais. Mandaram o Jair Aventura embora pq não concordaram com o trabalho dele, resultados, etc. Aí põe o Chulapa de interino e o cara escala exatamente os mesmos esquema e time que o demitido colocava em campo. Pelo amor de Deus, é muita incompeteência! Jogar com 4 atacantes e sem meia de ligação! Só um bando de burros pra achar que isso pode dar certo em algum time de futebol...",
            "date": "2018-07-30T12:27:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Castro",
            "text": "Amigo é só a minha Opinião. Seria um Treinador Bom Fernando Diniz, ou talvez Dorival Novamente. Á ele colocou o Santos na Justiça, sim , Porque o Santos não Pagou. Esse é o Direito de Todos .",
            "date": "2018-07-30T12:10:49",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Paulo Galvao",
                    "text": "Vamos trazer um prata da casa Marcio Fernandes",
                    "date": "2018-07-30T12:22:51",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Ireno Alves",
                    "text": "Concordo com o amigo. Direitos devem ser preservados, seja de comum acordo ou na justiça, mas Dorival já conhece esse time.",
                    "date": "2018-07-30T12:25:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- VAMOS SEU PEREZ, TU ÉS PRESIDENTE OU SACO DE QUALQUER COISA???",
            "date": "2018-07-30T12:25:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ireno Alves",
            "text": "Esse time está propenso a CAIR se essa Diretoria não encontrar um consenso para dirigir a instituição Santos F.C., rachados como estão, brigando feito crianças quem vai sofrer as consequências será o Clube.",
            "date": "2018-07-30T12:23:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edison Santi",
            "text": "Esse presidente vai levar uns quatro meses para contratar um novo técnico. Quanta incompetência. E o Ricardo Gomes, tá fazendo o quê na Diretoria? Cabidão de emprego",
            "date": "2018-07-30T12:21:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Prantos vai fechar com Guto Ferreira, o cara tem experiência com o Inter na série B e vai cair como uma luva para 2019. O prantos é muito pequeno hihihi.",
            "date": "2018-07-30T09:29:46",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "monólogo de burros",
                    "date": "2018-07-30T11:06:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gisley Silva",
                    "text": "vai ganhar um mundial primeiro pequena ervilha verde pra depois vir dar pitaco aqui. depois",
                    "date": "2018-07-30T12:20:18",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Helio Junior",
            "text": "Wagner Mancini, já fez bom trabalho no Santos e sempre trabalha bem ultimamente",
            "date": "2018-07-30T12:18:03",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Aguiar",
            "text": "Não temos um diretoria da altura do nosso clube, infelizmente estão deixando o time na pior situação possível. Espero tome uma atitude quantos antes, para que não seja tarde de mais.",
            "date": "2018-07-30T12:17:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Fernandes",
            "text": "Necessitamos de um técnico, com títulos de expressão para se juntar ao Peixe, chega de apostas como o Sr. Jair...",
            "date": "2018-07-30T11:19:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Castro",
                    "text": "Amigo Fernando, tem razão. Más caso queira apostar, Poderia ser seu Xará. Fernando .( Diniz) que era do Audax.",
                    "date": "2018-07-30T12:16:46",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivanei Aparecido",
            "text": "Lógico que o Zé Ricardo é o preferido do Santos! Ele é o mais barato!",
            "date": "2018-07-30T12:13:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Ragonha",
            "text": "Presidente o Sr é muito ruim vai derrubar o nosso Santos",
            "date": "2018-07-30T11:27:08",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Castro",
                    "text": "Amigo Luiz, Estou com Você. Ele é Ruimmm.",
                    "date": "2018-07-30T12:12:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinícius Saldanha",
            "text": "Os dirigentes estão acabando com o Santos.",
            "date": "2018-07-30T11:11:18",
            "likes": "50",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Xastre",
                    "text": "Tá difícil, foi dessa forma que a Portuguesa acabou....... bando de incompetentes ........Saudações Santistas",
                    "date": "2018-07-30T11:39:09",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Jhonatan Souza",
                    "text": "os reforços do São foram contratos juntos com os do Santos os caras já estrearam e o Santos ainda batendo cabeça com documentação, é muita incompetência e amadorismo pra uma Gestão só, honrem nosso manto dão uma solução pra essa bagunça e organizem a casa.",
                    "date": "2018-07-30T12:10:46",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Erson Sá",
            "text": "Osório... nunca!!!!",
            "date": "2018-07-30T12:09:18",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "ENQUANTO NÃO ACABAREM COM ESSAS BRIGAS ENTRE PRESIDENTE E INTEGRANTES DA DIRETORIA, ESSA BAGUNÇA TODA QUE ESTA O SANTOS, NÃO VAI TER FIM, INFELIZMENTE, E QUEM VAI SOFRENDO COM ISSO É O TORCEDORES !!! LAMENTÁVEL...",
            "date": "2018-07-30T11:39:29",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Odair Freitas",
                    "text": "VERGONHA, FALTA DE RESPEITO PELO SANTOS, SOM TEM COBRA , CAMBADA DE LADROES...TINHAM QUE SUMIR DO SANTOS..... ESTA CÚPULA.",
                    "date": "2018-07-30T11:53:47",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Norival Santos",
                    "text": "infelizmente se nao abrirem o olho essa diretoria joga o SFC na serie B do ano que vem.",
                    "date": "2018-07-30T12:07:17",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudinei Medeiros",
            "text": "Bando de incompetentes, o time sofre por falta de bons jogadores e a diretoria está pensando em pagar 450 mil mensal pra um técnico... O Santos precisa de laterais, de meio campo e de centroavante... Treinar um time com bons jogadores, qualquer Zé Mané treina...",
            "date": "2018-07-30T12:05:03",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Guedes",
            "text": "Para quem fala em profissionalismo estão demorando demais para anunciar o técnico... Amadorismo e descaso...",
            "date": "2018-07-30T11:47:40",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Barbosa",
            "text": "Parece brincadeira, nem em time de várzea se vê tanta desorganização.Trazer esse Zé Ricardo, difere no quê de Jair Ventura? Por exclusão, hoje talvez, o mlehor nome seja mesmo de Luxambrugo, que precisa se reinventar e isso pode ser muito bom para o Santos.Presidente, quando vc demitiu o Jair VFentura, devia ter saído junti. Vc é péssimo como administrador e confuso demais como presidente.Triste Santos FC.",
            "date": "2018-07-30T11:45:19",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Bertolla",
            "text": "Um Presidente com sua Diretoria e um Conselho Deliberativo travaram o Santos deixando claro sua incompetência na administração do Clube, o momento que o Santos está tem que ser Cuca ou Luxemburgo não dá mais para esperar.",
            "date": "2018-07-30T11:24:52",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Falta Competencia Tecnica , Tatica e Administrativa , somada a falsa Liderança de David Bras e a figura patetica do Serginho , envelhecido , derrotado , desdentado e sem função no Clube notoriamente sem condições ate para falar palavras simples .Os grandes culpados foram sim as ultimas gestôes de Dirigentes oportunistas que venderam joias a preços de banana e não investiram no Clube , encheram de funcionarios cabides de empregos e ex jogadores , por exemplo o proprio Serginho , não vejo luz no Túnel, Infelizmente .",
            "date": "2018-07-30T06:59:58",
            "likes": "39",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Douglas César",
                    "text": "O seu ponto de vista está correto, a não ser a luz no fim do túnel. Temos um bom time somando a chegada do Ruiz e Sanches. Não tivemos técnico nesse ano oq prejudicou de mais, mas se o novo técnico seja quem for aceitar que não dá pra continuar com esse esquema tático, tirar Brás e Gabriel do time e criar um sistema de jogo diferente, vamos brigar por algo a mais e não contra o rebaixamento.",
                    "date": "2018-07-30T08:20:08",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Gonçalves",
                    "text": "David.B é sacanagem com o torcedor... pelo amor... tira o cara...",
                    "date": "2018-07-30T11:21:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Augusto Mendes",
            "text": "ATENÇÃO nação santista, estou em duvida sé o Peres é santista mesmo, e está preparado para o cargo, não queremos Osorio, queremos um treinador com historia com nosso Santos,LUXA JÁ.",
            "date": "2018-07-30T08:56:47",
            "likes": "17",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Sidney Almeida",
                    "text": "Queremos não. Essa é a sua opinião e não a minha. Se o Luxa fosse bom, o Sport teria feito um bom campeonato ano passado. Além de que, arrumou confusão com alguns jogadores lá e quer sempre ganhar um por fora nas contratações.",
                    "date": "2018-07-30T09:55:48",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Luiz Gonçalves",
                    "text": "se o Osório fosse bom teria ganhado a copa...",
                    "date": "2018-07-30T11:20:10",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/atrasado-santos-entra-em-semana-decisiva-para-contratar-tecnico.ghtml"
}