{"id": 12389, "team_id": 20, "date": "09/11/2018", "author": " Gabriel dos Santos", "title": " Apesar do otimismo de Cuca, Felippe Cardoso ainda não deve ser relacionado pelo Santos Atacante, que sofre com pubalgia, foi a campo uma vez na semana passada, o que fez o técnico alimentar esperança por retorno contra a Chapecoense, na segunda", "text": " Na semana passada,  no jogo do contra a Chapecoense, na segunda-feira, às 20h (de Brasília), no Pacaembu, pela 33ª rodada do . Apesar disso, o atacante não deve ficar à disposição.  Cuca afirmou, na última sexta, que Felippe Cardoso estava se preparando para jogar contra a Chapecoense. A declaração ocorreu um dia após o centroavante , lesão que vem perseguindo o atleta em 2018.  De lá para cá, o atacante só saiu da parte interna do CT uma vez para dar continuidade à transição para o gramado, justamente na última quinta. Quando foi a campo, porém, fez trabalhos específicos à parte, sem bola e separado do restante do elenco.  Contratado pelo Santos da Ponte Preta no dia 4 de setembro, Felippe Cardoso só atuou pelo Peixe por 20 minutos, no clássico contra o São Paulo. Depois disso, voltou a sofrer com uma pubalgia, lesão que também o tirou de vários jogos quando defendia a Macaca.  O Santos contratou o atacante ciente do problema físico. Antes de chegar ao clube, ele não atuava desde o dia 19 de maio e estava em fase final de recuperação.  Felippe Cardoso foi aprovado nos exames realizados pelo departamento médico do Peixe antes de assinar contrato. Após a primeira partida pelo Peixe, porém, o atacante sentiu as dores no púbis novamente.    Se tivesse avançado na recuperação, Felippe Cardoso poderia ganhar alguns minutos e até brigar pela vaga de Gabigol, suspenso no duelo contra a Chapecoense. Sem ele, Eduardo Sasha e Copete brigam pela posição do artilheiro do Brasileirão.  Felippe Cardoso foi o último reforço do Santos em 2018. Pressionado para contratar um centroavante após o  e o fechamento para chegada de atletas do exterior, o Peixe teve pressa para concluir a transferência do jovem de 20 anos porque a fez no último dia de inscrições para o Campeonato Brasileiro. O atacante custou R$ 3 milhões.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/apesar-do-otimismo-de-cuca-felippe-cardoso-ainda-nao-deve-ser-relacionado-pelo-santos.ghtml"}