{"id": 13439, "team_id": 20, "date": "29/06/2018", "author": " Arthur Faria*", "title": " Sem espaço no Santos, Luiz Felipe é sondado pelo Cagliari, da Itália Insatisfeito na reserva do Peixe, zagueiro deve receber propostas nos próximos dias", "text": " A defesa do Santos tem sido visada nesta janela de transferências. Depois de Lucas Veríssimo, que tem propostas do futebol francês e italiano, Luiz Felipe foi sondado pelo Cagliari, da Itália, nos últimos dias.  Além do time italiano, outro francês deve apresentar uma proposta oficial por Luiz Felipe nos próximos dias. O zagueiro e seus empresários estão insatisfeitos com a falta de espaço para ele no Santos. Vale lembrar que Bahia e Internacional já procuraram o atleta, mas a diretoria alvinegra recusou a negociação.  Contra o Fluminense, no último jogo do Santos antes da parada para a Copa do Mundo, Luiz Felipe achou que seria o substituto de Lucas Veríssimo, suspenso pelo terceiro cartão amarelo – segundo o GloboEsporte.com apurou, teria sido uma indicação do próprio técnico Jair Ventura. Porém, foi Gustavo Henrique quem atuou como titular no Rio de Janeiro.    Luiz Felipe está se recuperando de dores na lombar. Inclusive, o zagueiro  na última quinta-feira. Mesmo assim, o atleta não preocupa e deve viajar para o México no próximo dia 4. Na América do Norte, o Peixe disputará amistosos contra o Monterrey, dia 7, e Querétaro, dia 10, retornando ao Brasil no dia seguinte.  Na última temporada europeia, o Cagliari terminou o Campeonato Italiano na 16ª colocação, com 39 pontos, quatro a mais que o primeiro da zona do rebaixamento, o Crotone.  Em 2018, Luiz Felipe atuou oito vezes, com duas vitórias, um empate e cinco derrotas. No total, foram 58 partidas e dois gols marcados.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/sem-espaco-no-santos-luiz-felipe-e-sondado-pelo-cagliari-da-italia.ghtml"}