{
    "time": "santos",
    "date": "15/11/2018 05h00",
    "title": "Bom sinal: metade das vitórias do Santos fora de casa no Brasileirão foram no Maracanã. Peixe venceu Fluminense e Vasco no estádio carioca neste ano",
    "author": "Arthur Faria*",
    "text": [
        "É certo que o Santos não tem um bom retrospecto fora de casa no Campeonato Brasileiro. Mesmo assim, o torcedor santista pode ficar despreocupado quanto ao desempenho do Santos no Maracanã neste ano: dois jogos, duas vitórias.",
        "Isso representa metade das vitórias do Santos fora de casa. Além de Fluminense e Vasco, o Santos também derrotou Vitória e Paraná. Em 16 jogos longe de Vila Belmiro e Pacaembu, foram quatro triunfos, cinco empates e sete derrotas.",
        "Após dois meses, o Santos volta ao estádio para enfrentar o Flamengo nesta quinta-feira, às 17h (de Brasília), pela 34ª rodada do Brasileirão.",
        "+ Leia mais notícias do Santos",
        "Relembre as vitórias no Maracanã neste ano:",
        "",
        "Até a metade da etapa inicial, o jogo foi ruim, travado no meio de campo, com quase nenhuma jogada de perigo. Depois a disputa ficou mais aberta, mas pendeu para o lado tricolor – foram cinco finalizações do time carioca.",
        "O Santos voltou mais esperto na etapa final. Aos 12 e aos 20, em bolas cruzadas na área, Bruno Henrique e Gabriel perderam boas chances, de cabeça e com o pé, respectivamente. Aos 40 minutos, Diego Pituca fez um ótimo lançamento ao camisa 11, que matou a bola no peito e tocou na saída de Julio César. Foi o primeiro gol do atacante depois de lesões no olho direito e coxa direia.",
        "",
        "Foi a terceira vitória consecutiva do Santos sob comando do técnico Cuca. O Santos assumiu o controle do jogo rapidamente e marcou o primeiro tento aos cinco. A defesa também estava sólida, visto que Yago Pikachu, destaque do Vasco no Brasileirão, foi anulado.",
        "Na segunda etapa, Gabigol fez mais duas vezes aos 20 e 36 minutos. O Vasco sentiu, e não conseguiu produzir mais, ouvindo protestos da torcida durante os últimos lances do jogo.",
        "A última vitória também serviu para quebrar um tabu histórico. O Santos não vencia o Vasco no Maracanã desde 19 de novembro de 1969, quando Pelé marcou o milésimo gol na carreira.",
        "O estádio também tem sido especial para Gabigol. Além dos três gols no último duelo, o camisa 10 conquistou o ouro olímpico com a seleção brasileira, em agosto de 2016. O feito foi tão importante, que o atacante tatuou uma imagem do Maracanã na perna.",
        "– Maracanã tem sido palco especial, até pela conquista do ouro olímpico, depois esses gols. Mas a motivação é a mesma de sempre. É um grande time, na casa do adversário, esperamos estádio cheio. É sonho jogar no Maracanã cheio contra uma equipe bem e enorme. A motivação minha e de todo o elenco é enorme – disse o atacante na última quarta-feira.",
        "Com a vitória do Cruzeiro sobre o Corinthians na última quarta-feira, o Peixe caiu para a nona colocação, com 46 pontos. Atlético-MG (50), Cruzeiro (49) e Atlético-PR (47) estão à frente. O Galo é o sexto colocado e ocupa a última vaga da zona de classificação para a próxima Libertadores.",
        "Veja as informações do Santos para enfrentar o Flamengo:",
        "Data e horário: quinta-feira, às 17h (de Brasília)\nLocal: Maracanã, no Rio de Janeiro\nTime provável: Vanderlei; Victor Ferraz, Kaique Rocha, Gustavo Henrique e Dodô; Alison, Renato (Arthur Gomes) e Diego Pituca; Rodrygo (Copete), Gabigol e Bruno Henrique (Copete)\nDesfalques: Carlos Sánchez, Derlis González e Bryan Ruiz (convocados), Lucas Veríssimo (entorse no joelho), Luiz Felipe (estiramento na panturrilha) e Felippe Cardoso (pubalgia)\nPendurados: Léo Cittadini, Lucas Veríssimo, Dodô, Yuri, Carlos Sánchez, Derlis González e Bruno Henrique\nArbitragem: Paulo Roberto Alves Júnior apita a partida, auxiliado por Luciano Roggenbaum e Luiz H. Souza Santos Renesto, todos do Paraná\nTransmissão: Premiere, Premiere HD e PFCI (com Luiz Carlos Jr. e Ledio Carmona)\nTempo real: no GloboEsporte.com a partir das 16h",
        "*Colaborou sob supervisão de"
    ],
    "comments": [
        {
            "name": "Pedro Costa",
            "text": "KKKKKKKKKKKKKKKK OLHA ESSA PAGINA,O RETRATO DESSE CLUBECO FALIDO,JOGADO AS MOSCAS KKKKKKKKKKKKKKK SEGUE O LIDER SEUS FALIDOS DO INTERIOR",
            "date": "2018-11-15T13:42:47",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "KKKKKKKKKKKKK OLHA QUANTOS TÍTULOS NESTE SÉCULO É O MENOR entre os PAULISTAS: corinthians tem 17 títulos e tem mundiais...SANTOS TEM 12 TÍTULOS E TEM MUNDIAIS...são paulo tem 9 títulos e tem mundiais...esse trapo verde fim de fila fedendo série B, só vergonhosos 4 títulos e NEM MUNDIAL CONSEGUE NA VIDA kkkkkkkkkk",
                    "date": "2018-11-15T16:29:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Não tem títulos pra comemorar neste século, só vergonhosos 4, resta sair festejando número de comentários no GE...kkkkkkkkkk miséria verde adotada",
                    "date": "2018-11-15T16:34:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "MARMITA",
            "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS---...",
            "date": "2018-11-15T13:37:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Dezenas de internacionais, mas nunca me responde: QUANTOS DENTRO DO SITE DA DONA FIFA ? QUANTOS DENTRO DO SITE DA DONA UEFA ? DECA e o que mais conseguiu na vida, além dos 13 nacionais ??? VIRGEM VERDE, neste século, O MENOR entre os PAULISTAS: corinthians tem 17 títulos e tem mundiais...SANTOS TEM 12 TÍTULOS E TEM MUNDIAIS...são paulo tem 9 títulos e tem mundiais...esse trapo verde fim de fila fedendo série B, só vergonhosos 4 títulos e NEM MUNDIAL CONSEGUE NA VIDA kkkkkkkkkk",
                    "date": "2018-11-15T16:31:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Chalyts",
            "text": "É pequeno!",
            "date": "2018-11-15T13:04:39",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "É VIRGEM fora do Brasil",
                    "date": "2018-11-15T16:30:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/bom-sinal-metade-das-vitorias-do-santos-fora-de-casa-no-brasileirao-foram-no-maracana.ghtml"
}