{
    "time": "santos",
    "date": "20/08/2018 17h32",
    "title": "Victor Ferraz prega respeito ao Independiente, mas exalta volta da confiança ao Santos. Lateral diz que Peixe não pretende jogar na defesa e lembra a importância de fazer gol como visitante no mata-mata da Libertadores",
    "author": "Gabriel dos Santos",
    "text": [
        "O lateral-direito Victor Ferraz pregou respeito ao Independiente, rival do Santos nas oitavas de final da Libertadores, mas exaltou o momento de recuperação da equipe alvinegra na véspera do primeiro confronto pelo mata-mata do torneio continental.",
        "Após o treino realizado nesta segunda-feira, no CT do Racing, em Avellaneda, Ferraz disse que o Santos não pretende apenas se defender no duelo na Argentina, nesta terça, na casa do adversário.",
        "Ele lembrou que na Libertadores o gol marcado como visitante ainda é utilizado como critério de desempate:",
        "– A história tem de ser respeitada. É uma equipe de camisa, acostumada a jogar a Copa Libertadores. Não esperamos somente ficar nos defendendo, porque fazer gol é importante. Nesta fase, vale o gol qualificado. Fazer um gol aqui ajuda na nossa classificação – disse.",
        "O santista comentou sobre o momento do time, que venceu o Sport por 3 a 0 no último sábado, e deixou a zona de rebaixamento do Campeonato Brasileiro.",
        "– Acho que conseguimos resgatar um pouco do que é o Santos. Um clube de alegria, união, um clube dos Meninos da Vila, que joga para frente. Estamos resgatando isso. Amanhã é um jogo diferente, mas vamos tentar impor nosso ritmo e encaminhar a classificação.",
        "+ CLIQUE AQUI e veja mais notícias do Santos",
        "O técnico Cuca fechou a maior parte do treino desta segunda-feira. Quando os jornalistas tiveram acesso, os jogadores disputavam uma partida recreativa, sem indicação do time que enfrenta o Independiente.",
        "O provável, porém, é o Santos iniciar o jogo com Vanderlei, Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique.",
        "Ferraz, porém, demonstrou que o treinador já passou todas as informações sobre o time argentino:",
        "– Sabemos que é uma equipe perigosa, gosta de jogo de transição, que o Gigliotti gosta de segurar a bola e o Benítez está machucado. Tem o Meza que é um organizador, que jogou a Copa do Mundo. O García vai jogar pela lateral, é um cara rápido. Estudamos para não sermos surpreendidos.",
        "Veja as informações do Santos para o jogo contra o Independiente:",
        "Local: estádio Libertadores da América, em Avellaneda\nData e horário: terça-feira, às 21h45 (de Brasília)\nEscalação provável: Vanderlei, Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique\nDesfalques: Luiz Felipe (lesão muscular de grau 2 na coxa esquerda), Copete (lombalgia), Yuri (dores no pé esquerdo) e Léo Cittadini (barrado pela gerência executiva de futebol)\nArbitragem: Diego Haro apita a partida, auxiliado por Jonny Bossio e Victor Raez. Todos são do Peru.\nTransmissão: Fox Sports\nTempo Real: GloboEsporte.com, a partir das 20h45"
    ],
    "comments": [
        {
            "name": "Barreto Cecílio",
            "text": "E a GRINGALHADA ... parecem fazer parte da turma do COPETE ... o olheiro do SANTOS F C precisa renovar o exame de vista ... será que foi o PERES !? Se foi o Ricardo Gomes, pode levá-lo ao médico pois deve estar próximo de outro AVC !!!",
            "date": "2018-08-21T08:11:40",
            "likes": "0",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Cleber Ferrenha",
                    "text": "É de uma imbecilidade impar, todos os contratados TODOS já ganharam a torcida. Vai torcer para outro time,",
                    "date": "2018-08-21T13:01:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juliano Pires",
            "text": "fico triste pela diretoria não ter segurado Pastor , nosso time seria outro hj com ele no elenco , só para contatar ele já é vice artilheiro do campeonato brasileiro , com idade avançada é vdd , mas com o futebol avançado tb, Que sirva de lição para essa diretoria !!!",
            "date": "2018-08-21T11:56:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cleber Ferrenha",
                    "text": "Quem não segurou o Ricardo foi o Modesto, quando o Peres chegou a decisão já estava tomada.",
                    "date": "2018-08-21T12:59:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Ultimate",
            "text": "Isso mesmo, respeitem o Independiente, atéporque times pequenos igual ao santos tem que respeitar os maiores tipo o Independiente... cada um no seu quadrado...",
            "date": "2018-08-20T18:25:01",
            "likes": "6",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Suíno chamando o SANTOS de pequeno kkkkkkkkkkkk....onde todos podem digitar a vontade: \"OS 10 MELHORES TIMES DA HISTÓRIA\"....suínos NEM CONSTAM",
                    "date": "2018-08-20T18:55:10",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Mendes",
                    "text": "Quem é Balmeiras na libertadores? Tem uma copinha só kkkkkm",
                    "date": "2018-08-20T21:11:47",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago Gomes",
                    "text": "Sem mundial , Bi Série B (quase tri)quer discutir o que ?",
                    "date": "2018-08-20T22:17:37",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro",
                    "text": "A INVEJA sempre existira,mais infelizmente a história de clube vencedores são poucos!!templo do futebol!!só isso ;)",
                    "date": "2018-08-21T01:22:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Suíno chamando o SANTOS de pequeno kkkkkkkkkkkk....onde todos podem digitar a vontade: \"OS 10 MELHORES TIMES DA HISTÓRIA\"....suínos NEM CONSTAM",
            "date": "2018-08-20T18:55:10",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Mendes",
            "text": "Quem é Balmeiras na libertadores? Tem uma copinha só kkkkkm",
            "date": "2018-08-20T21:11:47",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Gomes",
            "text": "Sem mundial , Bi Série B (quase tri)quer discutir o que ?",
            "date": "2018-08-20T22:17:37",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "A INVEJA sempre existira,mais infelizmente a história de clube vencedores são poucos!!templo do futebol!!só isso ;)",
            "date": "2018-08-21T01:22:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezer Santos",
            "text": "Sempre quiseram a cabeça do Ferraz,o cara e um baita lateral,joga muito e com o cuca ele ta cheio de moral,ate de meio campo ta jogando.",
            "date": "2018-08-21T07:23:28",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Barreto Cecílio",
                    "text": "O Cone Ferraz não joga nada e é a avenida ferraz quando somos atacados ... o CUCA está tentando ver onde ele pode atuar sem formar a avenida, no meio, talvez, e de vez em quando. O Guedes tem entrado na lateral e logo, logo assume a posição ... em campo é lateral cobrado pro meio de campo, faltas desnecessárias, dribles desconcertantes dos adversários, querendo tomar o apito do árbiro e nas entrevistas é \"gloria a DEUS\" a cada três palavrar ... vai prá tua igreja PASTOR !!!",
                    "date": "2018-08-21T08:20:05",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Rodolfo Dutra",
                    "text": "jogador ridiculo , faz um jogo mais ou menos para cada 10 ruins, da sorte que seu reserva parece sempre estar com a cabeça em marte, meio bobão, cara estranho o Guedes, senão já teria perdido a posição há muito tempo.",
                    "date": "2018-08-21T11:22:58",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Hercilio Junior",
                    "text": "Olha o cara,se doe porque ele fala o nome de Deus,ele tá certo Deus acima de tudo ...",
                    "date": "2018-08-21T11:43:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Barreto Cecílio",
            "text": "O Cone Ferraz não joga nada e é a avenida ferraz quando somos atacados ... o CUCA está tentando ver onde ele pode atuar sem formar a avenida, no meio, talvez, e de vez em quando. O Guedes tem entrado na lateral e logo, logo assume a posição ... em campo é lateral cobrado pro meio de campo, faltas desnecessárias, dribles desconcertantes dos adversários, querendo tomar o apito do árbiro e nas entrevistas é \"gloria a DEUS\" a cada três palavrar ... vai prá tua igreja PASTOR !!!",
            "date": "2018-08-21T08:20:05",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Dutra",
            "text": "jogador ridiculo , faz um jogo mais ou menos para cada 10 ruins, da sorte que seu reserva parece sempre estar com a cabeça em marte, meio bobão, cara estranho o Guedes, senão já teria perdido a posição há muito tempo.",
            "date": "2018-08-21T11:22:58",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hercilio Junior",
            "text": "Olha o cara,se doe porque ele fala o nome de Deus,ele tá certo Deus acima de tudo ...",
            "date": "2018-08-21T11:43:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "Tô vendo uns Zé Ruelas falando que o Sport não é base. Oras, ganhamos na raça do Cruzeiro numa semi final de Copa do Brasi, na casa dos caras l e não vale nada ??? Tens uns caras que comeram algo estranho quando eram crianças. Taí o resultado...",
            "date": "2018-08-20T18:12:16",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Souza",
            "text": "Já critiquei muito o Ferraz, ele tem sim dois defeitos, um é que ele só cruza rasteiro e o outro é que ele falha no mano a mano. Mas fora isso a importância que ele tem pra esse elenco é fundamental, com certeza uma das peças mais importantes e muito bom jogador. Pode aposentar no Peixe. Vanderlei - LV - GH - Ferraz - Dodô - Alisson - Sanches - Pituca - J Mota (Ruiz) Rodrygo - Gabigol. Por jogar fora de casa, acho esse o time ideal.",
            "date": "2018-08-20T19:21:06",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "EU TAMBÉM PABLO.......NÃO GOSTAVA MUITO DELE...MAS ESTÁ MELHORANDO!!!!......DEU 2 CHUTES AO GOL!!!...APARECEU BASTANTE PRO JOGO!!!......MAS A AVENIDA FERRAZ CONTINUA UMA FESTA!!!......80% DOS CRUZAMENTOS SAI POR LÁ!!....... LANÇOU SÓ UMA BOLA NO NOSSO ATAQUE!!!....E DEU 8 PASSES PARA TRÁS!!!......MAS VAI MELHORAR!!!..... PRA CIMA DELES DE NOVO!!!.... COM A MESMA GARRA!!!",
                    "date": "2018-08-20T20:21:27",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodolfo Dutra",
            "text": "os dois laterais do Santos são fraquissimos na marcação, se o independiente jogar pelos lados o SANTOS deve ter muitos problemas",
            "date": "2018-08-21T11:21:35",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "IMPRESSIONANTE COMO A CHEGADA DO CUCA O FERRAZ MELHOROU, SENDO UM DOS MELHORES DO TIME ULTIMAMENTE, PARABÉNS AO CUCA E AO FERRAZ !!!",
            "date": "2018-08-21T09:39:09",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Aoki",
            "text": "Tem que entrar ligado, dividindo todas e não levar gol.......",
            "date": "2018-08-21T08:36:28",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "A BONECA DODÔ parece estar na praia jogando com os filhos e sobrinhos ... COMPLETAMENTE DISPERSO ... marca a distância e é ultrapassado com facilidade ... nitidamente sem preparo físico ... erra passes de 2 metros e tem preguiça de se posicionar para receber o passe (não sabe jogar sem a bola) !!!",
            "date": "2018-08-21T08:08:51",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "A ROÇADEIRA ALISSON ou chega atrasado, ou sem freio, daí o record de cartões e faltas desnecessárias ... com a bola nos pés não sabe o que fazer com ela e o mais comum é o recuo pro zagueiro ... cabeceia prá onde o nariz aponta, é incapaz de cabecear passando a bola ... não consegue pensar antes, antecipar-se ao lance e passar de primeira com qualidade. E o pior: nessa idade não vai aprender mais !!!",
            "date": "2018-08-21T08:05:32",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "O CONE FERRAZ além de péssimo na marcação ainda cobra lateral pro meio de campo, gerando contra-ataques pro adversário ... FORA CONE FERRAZ !!!",
            "date": "2018-08-21T07:52:38",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Ribeiro",
            "text": "se eu fosse o cuca eu escalava o Jean Motta ou o Ruiz de titular e deixava o pituca no banco, pq se a gente começar com os 3 melhores meias, no 2 tempo o nosso time vai cansar e não vai ter ninguém a altura pra repôr, com o pituca entrando no 2 tempo, o time mantém a intensidade",
            "date": "2018-08-21T02:07:43",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Samir Dalal",
                    "text": "Bryan td bem, mas Jean Mota não, ele até tenta, mas erra muito no chute ao gol, segundo tempo, podemos colocar Bryan, Derliz, e dar uma segura na terceira substituição caso alguem se desgaste.",
                    "date": "2018-08-21T07:42:27",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danielsantastico Santos",
            "text": "1x0 SANTOS",
            "date": "2018-08-20T17:48:28",
            "likes": "40",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Palmeiras Ultimate",
                    "text": "8x0 Independiente, no estilo BARCELONA jejejeje",
                    "date": "2018-08-20T18:25:51",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "MAS NÃO É OUTRO AMISTOSO kkkkkkkkk suíno fede SÉRIE B",
                    "date": "2018-08-20T18:46:52",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Ribeiro",
                    "text": "Palmeiras não tem mundial",
                    "date": "2018-08-21T02:10:47",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jefferson Sabino",
            "text": "Oiiiiiii? Kkkkkkk voltou a confiança contra o Sport kkkkkkk Sport virou base pra quê meu Deus kkkkkk",
            "date": "2018-08-20T17:39:08",
            "likes": "3",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SIM, O MESMO SPORT QUE NA SÉTIMA RODADA ATROPELOU O SUÍNO DENTRO DA TAL ARENA GOSPEL MOVEDIÇA DA WTORRE E DE VIRADA kkkkkkk 3 x 2",
                    "date": "2018-08-20T18:51:40",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Ribeiro",
                    "text": "aquele sport que deitou e rolou na arena das pepas? Kkkk sim, é esse msm",
                    "date": "2018-08-21T02:10:22",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Otavio",
            "text": "Se não respeitar, será goleado. E se respeitar, será desmoralizado!!!! Simples assim",
            "date": "2018-08-20T22:41:50",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Falou o eterno monolibertadores....em sua DÉCIMA NONA TENTATIVA SEGUIDA E SÓ É ELIMINADO...suíno fede SÉRIE B",
                    "date": "2018-08-20T23:35:21",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Ultimate",
            "text": "Quem é meu vice preferido nesse universo? quem é que quando joga com o Palmeiras precisa de FLAUDOES GERIATRICOS? SIM É O PRANTUS, hoje n da nem graça.. é mais fácil encontrar um T REX, do que ver torcedores disso ai, nossa que tristeza... mais fazer oque :(",
            "date": "2018-08-20T18:34:41",
            "likes": "2",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Judiação, festeja o SANTOS ter sido VICE, faturando milhões, enquanto eu comemoro O TRIPLO DE TITULOS. Não tem argumentos, só piadinhas de retardado. Vou ensinar debater usando fontes. Todos podem digitar a vontade: \"OS 10 MELHORES TIMES DA HISTÓRIA\" ...suíno virgem NEM CONSTA.",
                    "date": "2018-08-20T18:38:40",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Verdadeiro",
                    "text": "Sai dai bi da seire b, nao foi tri rebaixado pq Thiago Ribeiro INFELIZMENTE fez aquele gol de pênalti. Humilhada Ervilha verde. Peppa nojenta",
                    "date": "2018-08-20T18:40:37",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Erasmo Souza",
                    "text": "QUEM É O BI-REBAIXADO DO FUTEBOL BRASILEIRO ,QUEM? QUEM É Q NÃO FOI REBAIXADO PELA TERCEIRA VEZ PQ O SANTOSSS SALVOU QUEM ? QUEM É Q NÃO TEM DINHEIRO PARA COMPRAR UM JOGADOR E TEM QUE ALUGAR DA PATROCINADORA ,QUEM? QUEM É QUE EM 100 ANOS NUNCA GANHOU UM MUNDIAL ,QUEM?",
                    "date": "2018-08-20T18:47:19",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Zezits Jao",
                    "text": "Eu , sei. É as peppas da barra funda",
                    "date": "2018-08-20T19:33:50",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Qual do trio de latão da capital, é virgem: NUNCA GRITOU É CAMPEÃO, fora do Brasil ? ...........nada é menor e mais lento",
                    "date": "2018-08-20T22:02:28",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcelo Gomes",
            "text": "Boto fé nesse time ! Se não vai na técnica, vai na raça. É melhor jogar com 11 operários do que com meia dúzia de \"craques\" de araque. O Santástico voltou !!!",
            "date": "2018-08-20T18:08:01",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "........MAS TEM QUE SER O MESMO TIME QUE ENTROU CONTRA O SPORT!!!......COLOCAR OS MULEKES NO SEGUNDO TEMPO..... VOANDO!!!",
                    "date": "2018-08-20T20:26:37",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Sabino",
            "text": "É muita risada. Já podem decidir se tomarão de 3 ou tomarão de 6 kkkkkkkk",
            "date": "2018-08-20T17:40:19",
            "likes": "1",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tava demorando pro GRUPO ROMANELLI DE FAKES, começar a girar seus nicks, pelo menos o GE limita o numero de comentários...suínos nascem e morrem secando A REALEZA DO FUTEBOL. É mais importante sonhar em ver o SANTOS capotar igual eles pra segundona, do que o nascimento de um filho.",
                    "date": "2018-08-20T18:51:02",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Halisson Aparecido",
                    "text": "palmerda nem e gente kkkk",
                    "date": "2018-08-20T19:17:03",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "....... PARMEIRA ....É SÓ O RESTO DO CURINTIA!!.....E VICE-VERSA!!!",
                    "date": "2018-08-20T20:22:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Palmeiras Ultimate",
            "text": "Santos é mt fácil ganhar, o Independiente deu muita sorte! é fácil jogar com times pequenos igual ao santos",
            "date": "2018-08-20T18:29:20",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tão pequeno que tem O TRIPLO DE TITULOS e quando todos digitam: \"OS 10 MELHORES TIMES DA HISTÓRIA\", o suíno NEM CONSTA",
                    "date": "2018-08-20T18:45:04",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Ultimate",
            "text": "Ai LAMBISG0IAS da roça, vcs já sabem que vão ser G0L1AD0S né? jejeje",
            "date": "2018-08-20T18:28:21",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Suíno fede SÉRIE B, dia e noite com suas piadinhas de retardado, que segue sua vida, exibindo na testa, as cicatrizes dos 1,2,3,QUATRO COICES DO LADO B DO FUTEBOL: Bi TAÇONA DE PRATA 1981 e 1982 kkkkkk...Bi BRASILEIRO DA B 2003 e 2013 kkkkkkkkkkk suíno fede SÉRIE B",
                    "date": "2018-08-20T18:46:32",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Ultimate",
            "text": "F0RM0L? TITULOS? OQUE? NÃO! O SANTOS JÁ FOI MEDIO PRA GRANDE, HOJE É SÓ UMA PULGUINHAH que serve só pra dar pontos pros adversários... que fim levou meu vice preferido! :(",
            "date": "2018-08-20T18:30:42",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SE O FUTEBOL INICIOU NO SÉCULO 19, NO ANO DE 1894, explica qual o problema do SANTOS, ter iniciado sua trajetória de glorias, conquistas e recordes com o rei, em plena ERA CLÁSSICA DO FUTEBOL, nos anos 60 ??? Desde janeiro de 2001, NOVO SÉCULO XXI, são 12 TITULOS SEM O REI, pulguinha que tem O TRIPLO de titulos do lanterninha verde, com só míseros 4...até o ITUANO e o AMERICA MG, eternos parças do lado B do futebol, tem mais...mas quem não tem ? kkkkkkkk Vice ? \"RANKING DE VICES NO FUTEBOL BRASILEIRO\"..procura o suíno nele",
                    "date": "2018-08-20T18:44:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Ultimate",
            "text": "RIP..1912.1970.. hoje o santos é apenas um bragantinozinho com um grifezinha bem baixa...",
            "date": "2018-08-20T18:31:54",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Os números mostram o contrário. Desde janeiro de 2001, NOVO SÉCULO XXI, temos 12 TITULOS...7 paulistas, mandamos no ESTADO, times menores correm atrás. 1,2,TRES NACIONAIS e mais 2 INTERNACIONAIS. Bragantinozinho ??? Mas quem pertence ao seleto grupo dos tetra rebaixados é o trapo verde: FERROVIÁRIO, MIXTO, UNIÃO SÃO JOÃO, GAMA, CSA, AVAÍ, BRAGANTINO (kkkkk), JUVENTUDE E PARANÁ, não é qualquer grupinho não ..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-20T18:41:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/victor-ferraz-prega-respeito-ao-independiente-mas-exalta-volta-da-confianca-ao-santos.ghtml"
}