{"id": 12703, "team_id": 20, "date": "28/11/2018", "author": " Gabriel dos Santos", "title": " De zagueiro a atacante: veja quem volta de empréstimo ao Santos no fim de 2018 Peixe tem nove jogadores com retorno marcado; a princípio, nenhum interessa à diretoria", "text": " O  dá total foco à busca de um técnico para 2019 nessa reta final de temporada. Após Cuca confirmar que não permanecerá por conta de um problema cardíaco, acertar com um substituto é a prioridade da diretoria. Mas, além disso, outros \"problemas\" fazem parte do planejamento.  Um exemplo é o retorno de atletas emprestados. Pelo menos nove jogadores têm futuro indefinido no . A princípio, nenhum deles interessa à cúpula santista para uma permanência em 2019. :  Dois jogadores terão de retornar ao time logo no começo da temporada, caso não sejam emprestados novamente:  Além da dupla, outro defensor emprestado é , que defende atualmente o Sivasspor, mesmo clube de Robinho, na Turquia, onde é titular absoluto e fez 12 partidas desde que chegou. O vínculo dele, porém, é válido até maio de 2019 e tem opção de compra no valor de 2 milhões de euros (R$ 8,7 milhões).  Com a possibilidade da saída de Dodô, a lateral esquerda vira um dos setores mais carentes do elenco do Santos. Há dois atletas da posição emprestados e com retornos previstos para janeiro, mas nenhum que empolga a diretoria. São eles:  Além dos dois, outro lateral-esquerdo emprestado é, que tem defendido as cores do Apoel, do Chipre. Ele é titular, fez 12 jogos e marcou três gols no clube europeu. Seu retorno ao Santos, porém, está previsto para julho de 2019. O acordo tem opção de compra de 1,5 milhão de euros (R$ 6,5 milhões).  Para a lateral direita, apenas um atleta está emprestado e também não deve permanecer no Peixe em 2019:  É o setor em que os atletas emprestados mais tiveram sequência nos clubes que defenderam. São três atletas com retorno previsto para janeiro. Mesmo com tempo de jogo, o trio também não chama a atenção. A tendência é que o Peixe tente emprestá-los novamente.  Além dos três, também está emprestado. O argentino tem defendido o Al Ahli, dos Emirados Árabes Unidos. Até aqui, fez 10 jogos pelo clube. O contrato, porém, é válido até o meio de 2019 e tem opção de compra no valor de 2 milhões de euros (R$ 8,7 milhões).  Apenas um jogador da posição está emprestado e tem volta marcada para janeiro:   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/de-zagueiro-a-atacante-veja-quem-volta-de-emprestimo-ao-santos-no-fim-de-2018.ghtml"}