{
    "time": "santos",
    "date": "09/05/2018 09h00",
    "title": "Perto da zona de rebaixamento da Série C: como está o Luverdense, adversário inédito do Santos. Peixe enfrenta a equipe de Mato Grosso nesta quinta-feira, na Vila Belmiro, pela Copa do Brasil",
    "author": "Arthur Faria*",
    "text": [
        "O Santos enfrenta um adversário inédito n quinta-feira, às 21h45 (de Brasília), na Vila Belmiro, pelo jogo de ida das oitavas de final da Copa do Brasil. Trata-se do Luverdense, que atualmente está brigando contra o rebaixamento na Série C do Brasileiro.",
        "O time de Lucas do Rio Verde, assim como o Peixe, estreia na competição. A equipe de Mato Grosso entrou na mesma fase que o Peixe por ter vencido a Copa Verde do ano passado.",
        "Inclusive, o Luverdense foi do céu ao inferno: campeão do torneio em maio, a equipe foi rebaixada da segunda para a terceira divisão nacional, em dezembro.",
        "+ CLIQUE AQUI e veja a tabela da Copa do Brasil",
        "",
        "O Verdão do Centro-Oeste nasceu em 2004, pelo prefeito municipal ter aceitado o convite da Federação Matogrossense de Futebol para disputar o campeonato estadual no mesmo ano. Sendo assim, pessoas da cidade se mobilizaram para criar o clube sem fins lucrativos.",
        "Pela Copa do Brasil, o Luverdense tem seis participações, sendo em 2013 sua melhor campanha. Na ocasião, o time de Lucas do Rio Verde foi eliminado nas oitavas de final para o então atual campeão mundial, Corinthians.",
        "",
        "Aconteceu um fato histórico para o Luverdense em 22 de agosto de 2013. O clube, que tinha nove anos na época, venceu o Corinthians por 1 a 0, no Passo das Emas, no Mato Grosso, pelo jogo de ida das oitavas de final. O time paulista era o atual campeão mundial, título ganho em dezembro do ano anterior. O gol mais importante da história da equipe foi marcado pelo atacante Misael.",
        "Porém, Tite e seus comandados terminaram com o sonho do Luverdense. No Pacaembu, o Timão reverteu a vantagem, vencendo por 2 a 0, com gols de Pato e Fábio Santos.",
        "",
        "O Luverdense não começou bem na terceira divisão nacional. Na oitava colocação, em quatro jogos, o time conquistou apenas uma vitória e três derrotas, tendo o mesmo número de pontos do lanterna Joinville. No último domingo, o Verdão do Centro-Oeste visitou o Ypiranga-RS e perdeu por 1 a 0.",
        "Antes disso, ocorreram outras notícias tenebrosas aos torcedores. Eliminações no Campeonato Matogrossense e Copa Verde. Na competição estadual, o Verdão saiu para o Sinop, na semifinal. No jogo de ida, empate por 0 a 0. Na volta, 1 a 1, porém nos pênaltis, o Luverdense foi derrotado por 4 a 3.",
        "Pela Copa Verde, também na semifinal, o Luverdense foi derrotado pelo Atlético-ES, no jogo de ida, por 1 a 0, no Passo das Emas. No Espírito Santo, empate em 1 a 1 e queda em outra competição.",
        "Um provável Luverdense é: Diogo Silva; Itaqui, Kaique, André Ribeiro e Paulinho; Diogo Sodré, Moisés e Elton; Lucas Braga, Rafael Silva e Cleberson Tiarinha (Paulo Renê).",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "*Colaborou sob supervisão de Mateus Benato"
    ],
    "comments": [
        {
            "name": "Carlos Monteiro",
            "text": "Se o Santos perder ou empatar desse time hoje em casa, é melhor JAIR preparando a carta de demissão, e por justa causa ainda",
            "date": "2018-05-10T09:19:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Leandro",
                    "text": "kkkkkkkkkkkkk bem isso mesmo",
                    "date": "2018-05-10T09:44:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio.r.costa Costa",
                    "text": "fala serio que maneira ótima de torcer , primeiro tece comentários negativos, pensamentos contra , nada a favor, depois quer que jornalistas e crônica esportiva em geral respeitem o clube, nem quem torce mostra respeito. quer reclamar entre no site do clube tem lugar pra isso, mas acho que a reclamaçao é um direito so o lugar que nao é correto",
                    "date": "2018-05-10T16:18:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Doni Vitor",
            "text": "desculpem, mas o santos precisa golear, então jair, poe esse time pra frente, e estas preocupado com alisson? jogador voluntarioso que só sabe passar com 2 metros um lançamento nao faz a um bom tempo e chute a gol então, nem sabe o que é isso. é impossível que não tenha volantes técnico. voce jair, que fala que gosta de jogar com 4 atacantes, tranmite então pra seus comandados, que o importante hoje é somente gols. nada mais queremos.",
            "date": "2018-05-10T08:48:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Em 24.04.2018 Luverdense1 x2 Botafogo SP, pela série C. Precisa desenhar? Voces tem que se preocuparem com Peres, Braz, Ferraz, Daniel, Citadini, Vecchio, Mota, etc...E/ou se passar pega o Flamengo. O que acham que vai acontecer??",
            "date": "2018-05-09T20:00:55",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Dambroso",
                    "text": "Se passar, Urubu come Peixe kkkkkkk",
                    "date": "2018-05-09T21:27:22",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Ygor Barreiro",
                    "text": "como sabe e vidente, nao se eskeça que é sorteioooooooooo",
                    "date": "2018-05-10T02:26:35",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Vital",
            "text": "Agora vao querer fazer a torcida esquecer a goleada que tomou em cima de um time da terceira divisao kkkkkkk",
            "date": "2018-05-09T19:19:29",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Finório Filisteu",
                    "text": "Nem mesmo em bêbado o nosso time consegue bater. Se ganhar, vai ser com muita dificuldade, o elenco só tem maricas. Se a Luverdense está mal o Santos está quase na zona de rebaixamento também, então será um duelo de nanicos.",
                    "date": "2018-05-09T20:46:14",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Finório Filisteu",
            "text": "Se a Luverdense está mal, tem a chance de se recuperar, já que pega um adversário cujo elenco é composto em sua maioria por maricas que não tem o menor interesse pelo futebol, e como elas vem de um estupro recente, Luverdense tem todas as chances de conseguir a vitória.",
            "date": "2018-05-09T20:44:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Guarda",
            "text": "Não duvido nada o Santos ser eliminado pelo Luverdense! Jogando a bolinha que tá jogando não seria surpresa.",
            "date": "2018-05-09T09:32:37",
            "likes": "60",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "O pior é que se ganhar bem vão dizer que o time se recuperou. Esse jogo não serve para avaliar o Santos que é um time mau armado, sem esquema tático e covarde que só joga em contra-ataque.",
                    "date": "2018-05-09T09:43:30",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Quanto drama, afinal fomos goleados pelo gremio, que só após longos 14 anos, conseguiu finalmente, devolver os mesmos 5x1 de 5 de dezembro de 2004, no Brasileirão também...Não estamos bem, mas vejo muito drama por parte de colegas torcedores.",
                    "date": "2018-05-09T10:28:50",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Jibolino Mazembeiro",
                    "text": "No ano em que o Santos goleou o Grêmio por 5x1 (2004), o Grêmio foi rebaixado...cuidado em parceiro....será um prenúncio?",
                    "date": "2018-05-09T15:09:29",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Anisio Rodrigues",
                    "text": "Pior foi tomar de 6 do Novorizontino né, parmera sem mundial!...",
                    "date": "2018-05-09T17:16:24",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Motoqueiro, o drama maior não é a goleada sofrida, e sim as goleadas que nunca aplicaremos jogando desse jeito. Se goleamos também podemos ser goleados, de vez em quando, é claro... O Santos precisa voltar a suas origens...",
                    "date": "2018-05-09T17:40:16",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Gustavo",
            "text": "O pior é que se ganhar bem vão dizer que o time se recuperou. Esse jogo não serve para avaliar o Santos que é um time mau armado, sem esquema tático e covarde que só joga em contra-ataque.",
            "date": "2018-05-09T09:43:30",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Quanto drama, afinal fomos goleados pelo gremio, que só após longos 14 anos, conseguiu finalmente, devolver os mesmos 5x1 de 5 de dezembro de 2004, no Brasileirão também...Não estamos bem, mas vejo muito drama por parte de colegas torcedores.",
            "date": "2018-05-09T10:28:50",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jibolino Mazembeiro",
            "text": "No ano em que o Santos goleou o Grêmio por 5x1 (2004), o Grêmio foi rebaixado...cuidado em parceiro....será um prenúncio?",
            "date": "2018-05-09T15:09:29",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anisio Rodrigues",
            "text": "Pior foi tomar de 6 do Novorizontino né, parmera sem mundial!...",
            "date": "2018-05-09T17:16:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Motoqueiro, o drama maior não é a goleada sofrida, e sim as goleadas que nunca aplicaremos jogando desse jeito. Se goleamos também podemos ser goleados, de vez em quando, é claro... O Santos precisa voltar a suas origens...",
            "date": "2018-05-09T17:40:16",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "A história desse jogo nós já sabemos, bola para um lado, bola para o outro, recua para o goleiro, ele dá um chutão pra frente, a bola volta, bola para um lado, bola para o outro, erram o passe, a Luverdense parte para o ataque e passamos sufoco, Vanderlei salva. Tem sido assim na grande maioria dos jogos, conforme a cartilha do Já ir Aventura, jogamos \"por uma bola\", se a \"uma bola\" não acontece perdemos o jogo ou empatamos 0 X 0, para ele está bom, perdendo ou ganhando o dele está no banco ao final do mês.",
            "date": "2018-05-09T09:14:36",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "Infelizmente é assim que também vejo o meu santos em campo, o Jair Ventura não tem capacidade para ser o treinador do santos, espero que já estejam analisando nomes de treinadores para o lugar do Jair Ventura, ele não passa da 10 rodada do Brasileirão.",
                    "date": "2018-05-09T16:38:42",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Codeco",
                    "text": "Levyr Cupi e Jair Ventura conseguiram acabar com o SFC. Mas pelo amor de Deus, se não ganhar de uns 5 desse time, fecha para balanço.",
                    "date": "2018-05-09T16:45:01",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Osmar, o Santos vem jogando assim desde 2016, mas ao menos o Jair parece que não é tão teimoso, e está propenso a mudar. Se ele não mudar não tem jeito mesmo, vamos ter que mudar de técnico novamente, mas, se a diretoria não tiver a competência para escolher o próximo, estaremos adotando a receita do rebaixamento.",
                    "date": "2018-05-09T17:28:01",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "Infelizmente é assim que também vejo o meu santos em campo, o Jair Ventura não tem capacidade para ser o treinador do santos, espero que já estejam analisando nomes de treinadores para o lugar do Jair Ventura, ele não passa da 10 rodada do Brasileirão.",
            "date": "2018-05-09T16:38:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Codeco",
            "text": "Levyr Cupi e Jair Ventura conseguiram acabar com o SFC. Mas pelo amor de Deus, se não ganhar de uns 5 desse time, fecha para balanço.",
            "date": "2018-05-09T16:45:01",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Osmar, o Santos vem jogando assim desde 2016, mas ao menos o Jair parece que não é tão teimoso, e está propenso a mudar. Se ele não mudar não tem jeito mesmo, vamos ter que mudar de técnico novamente, mas, se a diretoria não tiver a competência para escolher o próximo, estaremos adotando a receita do rebaixamento.",
            "date": "2018-05-09T17:28:01",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nãoteinteressa",
            "text": "Fora Peres e cia... volta Elano!!!",
            "date": "2018-05-09T17:14:22",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Pardal",
            "text": "santos 7x0..KKKKKKKKK",
            "date": "2018-05-09T16:57:51",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- SEM REPOR OS JOGADORES, O SANTOS PERDEU: - Thiago Maia, . Ricardo Oliveira, . Lucas Lima e, o nosso melhor jogador atualmente, Bruno Henrique, está contundido. - Já-Já as coisas entrarão nos eixos!... Calma otimistas de plantão!",
            "date": "2018-05-09T12:03:42",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "enquanto não entra no eixo capaz de perder do luverdense em plena vila com esse time horrivel que a gente tem.",
                    "date": "2018-05-09T12:27:21",
                    "likes": "8",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Guimaraes",
            "text": "o pessoal do sportv estão falando maravilhas do grêmio mas o time do Santos e seu técnico são horriveis, deixa mais na frente, quando o gremio jogar com o palmeiras, corinthians etc, sou santista mas tirar como base o Santos, é brincadeira desses caras!!!",
            "date": "2018-05-09T15:56:51",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Amaral",
            "text": "2 a 0 pro Luverdense... Fora o baile",
            "date": "2018-05-09T14:35:53",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Saulo Santos",
                    "text": "2 a 0 pra sua mãe fora o baile",
                    "date": "2018-05-09T14:54:45",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Manoel",
                    "text": "tá!",
                    "date": "2018-05-09T15:02:40",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vanderlei Oliveira",
            "text": "5 a 0 pro Santos",
            "date": "2018-05-09T14:52:52",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Henrique",
            "text": "Luverdense é um Palmeiras do Mato Grosso? Kkkkkkkkkkkkkkkkkk",
            "date": "2018-05-09T13:59:55",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Morais",
            "text": "menos de 4 x 0... ainda continua sendo vexame pq com todo respeito ao adversario os caras estão mal na terceira divisão e obrigação do santos golear",
            "date": "2018-05-09T13:16:39",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maikon Mendes",
            "text": "Lógico que somos favoritos! Contudo, Santos não deve entrar de Salto alto achando q ja ganhou.. depois acontece igual aquela vez que perdemos para o CSA ...",
            "date": "2018-05-09T12:23:04",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arnaldo Hirata",
            "text": "Que comparação mais esdruxula , o meu Santos F.C. tambem esta lutando para não entrar na zona de rebaixamento...pense",
            "date": "2018-05-09T12:01:54",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson",
            "text": "Eu entro pra ler a notícia sobre Santos x Luverdense é vcs me vem falando de Corinthians??? Me ajuda aí né baba ovo aqui é mato ,essa Globo vou te falar viu. Cada dia pior",
            "date": "2018-05-09T11:52:07",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Cesar",
            "text": "Luverdense vai passar",
            "date": "2018-05-09T10:32:54",
            "likes": "9",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Quanta torcida contra",
                    "date": "2018-05-09T10:37:16",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Nishimura",
            "text": "SE NÃO JOGARMOS COM RAÇA, ATITUDE E DETERMINAÇÃO, PODEREMOS TER UM DOS MAIORES VEXAMES DENTRO DA VILA BELMIRO DOS ÚLTIMOS ANOS !!! AVISO DADO !!!",
            "date": "2018-05-09T11:34:32",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Ribeiro",
            "text": "precisa golear para apagar a má atuação contra o grêmio.",
            "date": "2018-05-09T11:21:48",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorji Akagi",
            "text": "Já estamos classificados para as oitavas da Libertadores, temos a obrigação de vencer a Luverdense e passar para as quartas de finais da copa do Brasil, onde o maior atrativo é a premiação pelo título, R$ 50 milhões, para o Santos o que importa este ano é o segundo semestre, contratar jogadores no meio de campo o quanto antes, é só o que falta no elenco.",
            "date": "2018-05-09T09:12:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/perto-da-zona-de-rebaixamento-da-serie-c-como-esta-o-luverdense-adversario-inedito-do-santos.ghtml"
}