{"id": 13483, "team_id": 20, "date": "16/06/2018", "author": " GloboEsporte.com", "title": " Copa? Fique de olho na programação e nos próximos desafios do Santos Depois de excursão no México, Peixe terá mata-matas por Libertadores e Copa do Brasil em agosto, além da volta do Brasileirão", "text": " Com boas campanhas na Copa do Brasil e Libertadores, porém ainda lutando contra a zona do rebaixamento no Campeonato Brasileiro, o Santos ganhou um respiro fora das quatro linhas durante o recesso para a Copa do Mundo.  O dinheiro, segundo o presidente José Carlos Peres, será usado para pagar dívidas, contratar reforços e estruturar as categorias de base do clube.  No futebol, o Santos viajará ao México para disputar, até o momento, dois amistosos, contra Monterrey e Querétaro. O Peixe espera fechar mais dois jogos no período, mas os adversários ainda não foram divulgados.    O Santos terá 11 dias de folga, regressando aos treinamentos no dia 25 de junho, no CT Rei Pelé. Depois, viaja ao México para enfrentar Monterrey, dia 7 de julho, e Querétaro, dia 10. A volta ao Brasil está marcada para o dia 13 de julho.  O Santos volta ao Brasileirão, com um clássico pela frente. Em 12 rodadas, o Peixe se encontra na 15ª colocação, com 13 pontos, um a mais que o Bahia, atual 17º colocado e primeiro na zona do rebaixamento – . A competição por pontos corridos tem 38 rodadas e termina em 2 de dezembro.  O Santos está nas quartas de final, com o adversário indefinido. O Peixe espera o vencedor de Cruzeiro e Atlético-PR – na ida, a Raposa venceu por 1 a 0; a volta será no dia 16 de julho  A finalíssima está marcada para 17 de outubro. A CBF pagará R$ 68,7 milhões ao campeão.  A competição internacional volta em agosto e o Santos busca o tetra. O primeiro desafio no mata-mata é enfrentar o Independiente, da Argentina . Os jogos da final estão marcados para 7 e 28 de novembro. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/copa-fique-de-olho-na-programacao-e-nos-proximos-desafios-do-santos.ghtml"}