{"id": 13494, "team_id": 20, "date": "14/06/2018", "author": " Leonardo Lourenço e Lívia Laranjeira", "title": " Presidente do Santos nega ter cometido irregularidades e ironiza: \"Impeachment é moda\" José Carlos Peres diz que sofre reações de pessoas prejudicadas por seu \"choque de gestão\"", "text": " O presidente do Santos, José Carlos Peres, enfrenta o momento mais delicado de seus seis meses à frente do clube. Com o time em má campanha no Brasileiro, ainda precisa se defender de acusações no Conselho Deliberativo.  Na última quarta-feira, um  no órgão, o segundo desde abril – o primeiro foi arquivado..  Para o dirigente, porém, tratam-se se reações de pessoas afetadas pelo que ele chama de \"choque de gestão\": cortes nos gastos e o afastamento de pessoas que se beneficiavam do clube.  – Impeachment é moda, né? Está no Fluminense, está nos times do Nordeste, do Sul. Virou uma febre – ironizou o cartola em entrevista ao na última terça-feira.  – Eu diria para você que não há fundamento, não fiz nada com dolo, não desrespeitei o estatuto do clube. Entrei com uma gestão dura, rígida. Isso acaba deixando algumas pessoas chateadas. Quando você corta alguma coisa, quem está recebendo aquilo vai sair falando muito – completou Peres.  Há uma semana, o presidente foi ao Conselho Deliberativo para se explicar sobre uma série de supostas irregularidades levantadas pelo Conselho Fiscal e documentadas em parecer que apontou um déficit de R$ 18 milhões no primeiro trimestre.    Entre os problemas, uma empresa de agenciamento de atletas que tem Peres como sócio, o que é vetado pelo estatuto – ele diz já ter solicitado o encerramento da companhia –, e irregularidades na contratação do zagueiro equatoriano Jackson Porozo.  Ele nega que os erros tenham sido cometidos conscientemente e admite que fará as correções pedidas pelo Conselho Fiscal.  – Estamos fazendo uma autocrítica. Mas não vejo nada que seja grave a ponto de que eu possa sofrer algum tipo de impedimento por causa disso.  Conselheiros ouvidos pela reportagem afirmam que as explicações do presidente não convenceram o órgão. E veem Peres cada vez mais isolado no cargo.  Recentemente, o vice, Orlando Rollo, solicitou ao presidente do Conselho, Marcelo Teixeira, informações sobre a .  A relação entre Peres e Rollo é apenas protocolar. Diante dos microfones, ambos mantêm o tom político em suas declarações. Longe deles, porém, não se entendem. Rollo vislumbra no enfraquecimento do presidente a chance de ascender à cadeira do mandatário.  No início de junho, Peres viajou à Inglaterra para acompanhar a primeira fase da preparação da seleção brasileira para a Copa do Mundo, período em que o Santos vivia uma crise em campo, próximo à zona de rebaixamento.  No comando do clube enquanto o presidente estava fora, Rollo tomou duas atitudes que chamaram a atenção: alvinegro para conversarem com jogadores e a pedido dos jogadores – a utilização do estádio da capital é promessa de campanha da chapa.  Peres confirmou à reportagem que essas decisões foram tomadas à sua revelia, mas evitou criticar o vice:  – Não fui consultado em momento algum da entrada da torcida. Não fui consultado. E respeitei essa decisão dele. Ele estava no cargo e tinha todo direito de agir como presidente. Era o presidente em exercício.  Questionado se teria tomado as mesmas atitudes caso estivesse em Santos, tergiversou:  – Isso é muito subjetivo. Eu não estava, não posso nem opinar.  O presidente diz que não se sente sozinho no comando do clube  – O meu grupo está todo comigo, ninguém abandonou o barco. Tem uma parte do (grupo do) Orlando Rollo (que se afastou), mas essa parte também é questão de conversar. Eu volto a dizer: são pessoas que foram prejudicadas por esse choque de gestão, que não se conformam, ficam soltando esses factoides. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/presidente-do-santos-nega-ter-cometido-irregularidades-e-ironiza-impeachment-e-moda.ghtml"}