{
    "time": "santos",
    "date": "20/09/2018 18h30",
    "title": "Victor Ferraz diz se espelhar em Renato e reafirma desejo de se aposentar no Santos. Lateral também fala de estratégia para o Peixe manter a invencibilidade contra o Cruzeiro",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "Victor Ferraz reafirmou nesta quinta-feira o desejo de encerrar sua carreira no Santos. Aos 30 anos, o lateral-direito se espelha em um companheiro de elenco para concretizar esse sonho: Renato, novo executivo de futebol do clube.",
        "– É um grande desejo meu permanecer aqui, há alguns anos eu falo isso. Não tenho desejo do futebol europeu, de sair do país. Óbvio que pode acontecer, as coisas mudarem, mas não é algo que eu tenho como meta. Espero que o Santos continue me querendo durante muitos anos, que eu tenha condição de jogar em alto nível – afirmou Victor Ferraz.",
        "Renato foi nomeado na última terça-feira como novo executivo de futebol do Santos. O volante vai conciliar o cargo com a função de jogador até o fim do ano, quando se aposentará.",
        "– Eu me espelho muito no Renato, não só pelos títulos, mas pela postura, um cara querido por todos, não só jogando. Isso me atrai muito. Não só bem quisto pelo futebol, mas pela pessoa. Não é por ser diretor agora, puxando saco, mas é a verdade. Ele é a inspiração, 400 e poucos jogos – acrescentou.",
        "Neste domingo, às 19h (de Brasília), tanto Victor Ferraz quanto Renato têm um importante compromisso pela 26ª rodada do Campeonato Brasileiro. O Santos vai até o Mineirão para encarar o Cruzeiro, e o lateral direito projetou o duelo.",
        "– Acho que não (vai ser tranquilo). A gente, independentemente da equipe, se estivermos em grande dia, podemos tornar mais fácil, mas os jogadores têm mais ritmo e entrosamento, claro. Se fossem eles, estariam mais cansados também. Correram com um a menos na Bombonera. Nossa estratégia é enfrentar o Cruzeiro independentemente do que o Mano (Menezes) escolher – analisou.",
        "Victor Ferraz comentou a principal polêmica da semana que envolve justamente o rival de domingo. Na última quarta-feira, o zagueiro Dedé foi expulso por um lance involuntário ao se chocar com o goleiro Andrada, do Boca Juniors. O lateral acredita que o Santos, também prejudicado na Libertadores, precisa apoiar a Raposa.",
        "– Concordo que o Santos tem que dar exemplo. Eu vi o jogo e quase fiz uma postagem. Foi estranha a expulsão do Dedé, a comissão de arbitragem pediu o VAR. Eu procuro me solidarizar com o Cruzeiro, mesmo sabendo que nós contra eles tivemos lance curioso também. A bola que enfiei para o Gabigol no último minuto e ainda tinha tempo, ele sairia de cara com o Fábio. Sem tirar o mérito do Cruzeiro, tinha equipe mais capacitada que a nossa para passar naquele dia. Erros acontecem, a favor ou contra, ainda estou esperando nos favorecer. Prefiro acreditar em erro do que má fé– opinou.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "",
        "Definir momento do Santos e dele em uma palavra\n– Para o meu momento, gratidão. Sou muito grato a Deus por tudo que está acontecendo, número de jogos, momento vivido, dar a volta por cima... Para muitos a solução é sair, procurar outros ares, mas tinha na minha cabeça que não era. Dar a volta por cima aqui. É gratidão por ter conseguido. Do time, concentração. Principal característica do nosso time hoje. É muito difícil um momento de exposição e isso é normal. Em 15 ou 20 minutos o time desconcentrar e sendo atacado muitas vezes como em outras épocas. Conseguíamos ficar sem fazer gol, mas Vanderlei chegou a fazer 10 defesas difíceis. Se juntar os oito agora, são oito difíceis e um pênalti. Ele é uma das causas desse momento, mas ele brinca que a gente tem feito ele trabalhar menos. Nosso time é muito focado, meninos são dedicados, e essa é a palavra.",
        "Escolha do Renato para executivo de futebol\n– Repercutiu muito bem, foi uma atitude muito acertada. Muito capacitado, que fala algumas línguas, inteligente. Todo mundo gosta, inclusive os rivais gostam dele. Ele tem algo essencial para o diretor: grupo na mão. Grupo adora ele. Ele pode fazer ligação entre presidente e elenco facilmente. Entende nossa língua, o que queremos ou não.",
        "Projeto na Paraíba (CLIQUE AQUI e veja mais)\n– Fiquei muito feliz, agradeço a todos que ajudaram para o projeto ser filiado na Federação Paraibana. A oportunidade é muito grande, garotos que sempre que eu vou lá me emociono, me vejo neles. Se aqui tem pouca oportunidade, vocês podem ver que na Paraíba é difícil, saem poucos jogadores de lá. Fico feliz pela oportunidade, para jogar campeonato de maior porte. Santos tem preferência, claro, inclusive me abriram portas para trazer alguns. Deixando bem claro, pessoal, antes que algum de internet queira fazer maldade: não sou empresário. Tenho clube, treinamos e clubes levavam. Levaram para Corinthians, Inter, duas aprovações no Grêmio. Fico muito feliz, alguns sem comer e moradores de rua. Viraram jogadores, colocamos em casa.",
        "Veja as informações do Santos para o jogo contra o Cruzeiro:",
        "Local: Mineirão, em Belo Horizonte\nData e horário: domingo, às 19h (de Brasília)\nEscalação provável: Vanderlei; Victor Ferraz, Robson Bambu, Lucas Veríssimo (Luiz Felipe) e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique (Eduardo Sasha)\nDesfalques: Gustavo Henrique e Derlis González (suspensos)\nPendurados: Luiz Felipe, Lucas Veríssimo, Léo Cittadini, Gabigol, Alison e Robson Bambu\nArbitragem: Braulio da Silva Machado apita a partida, auxiliado por Helton Nunes e Neuza Ines Back (todos de SC)\nTempo real: no GloboEsporte.com, a partir das 18h",
        "*Colaborou sob supervisão de Carlos Augusto Ferrari."
    ],
    "comments": [
        {
            "name": "Marcos Navarro",
            "text": "Muitos sempre falaram mal do rapaz mas desde que veio para o Santos, joga por amor a camisa sempre esta disposto a melhorar e serve em várias posições. É na verdade um exemplo a muito pipoqueiro que só pensa na vitrine que é o Santos para o exterior...",
            "date": "2018-09-22T12:11:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Santos",
            "text": "Vitor Ferraz bom de bola e de cabeça",
            "date": "2018-09-20T18:54:57",
            "likes": "85",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eliezer Santos",
                    "text": "Joga muito,honra a camisa,mas tem muito corneteiro no pe dele,so nao sei porque?se ele sair,ai fica ruim com o Daniel guedes,nao marca ,nao faz nada,então bora Ferraz!!!!vc e o cara!",
                    "date": "2018-09-21T07:05:42",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Alan",
                    "text": "Joga muito! O Cuca têm que usar ele mais no meio campo no decorrer dos jogos, Guedes pela lateral e o Ferraz no meio campo...",
                    "date": "2018-09-21T09:37:12",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Cassio",
                    "text": "Deus me livre!",
                    "date": "2018-09-21T12:27:28",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "Vai não, basta o Santos contratar o lateral do Sport Cláudio Winck, já era Ferraz e Guedes.",
            "date": "2018-09-21T06:58:46",
            "likes": "2",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcielly Cordeiro",
            "text": "Victor ferraz evoluiu depois da chegada do cuca",
            "date": "2018-09-20T20:27:13",
            "likes": "58",
            "unlikes": "1",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "......É VERDADE MARCIELLY!!!.....CONTRA O SÃO PAULO ELE SÓ TOCOU 2 VEZES PARA TRÁS!!!......CRUZOU 2 BOLAS NA ÁREA !!!.... E NÃO DEU NENHUM CHUTE AO GOL!!!....AINDA CONTINUA PECANDO NA AVENIDA FERRAZ!!!.........MAS HÁ POSSIBILIDADES!!!........",
                    "date": "2018-09-20T20:58:39",
                    "likes": "5",
                    "unlikes": "32"
                },
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "Verdade, já está caindo os dentes, mas vai aprender, ou melhor se tocar, porque ficar atrás da moita igual a este só mesmo o Arouca para ganhar dele.",
                    "date": "2018-09-21T06:57:08",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ranielle Ramos",
            "text": "Smp gostei , joga mt bola , não se esconde nunca do jogo ,participa demais!..tem uns figura q não gosta ainda nao sei como!..As vezes erra , mas é oq que mais toca na bola , que mais participa ,uma hora erra msm!!",
            "date": "2018-09-21T01:27:24",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "Se ganhar título, ficará marcado pra sempre na história como um dos grandes ídolos. Você tem tudo pra conseguir Victor, grande caráter, muito humilde e batalhador.",
            "date": "2018-09-20T19:09:59",
            "likes": "60",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/victor-ferraz-diz-se-espelhar-em-renato-e-reafirma-desejo-de-se-aposentar-no-santos.ghtml"
}