{
    "time": "santos",
    "date": "01/08/2018 08h00",
    "title": "Conselho Deliberativo do Santos marca reunião para decidir fim do Comitê Gestor. Outra proposta seria o aumento da responsabilidade do presidente com o patrimônio do clube",
    "author": "Arthur Faria*",
    "text": [
        "Os conselheiros do Santos foram convocados para uma reunião no próximo dia 7, na Vila Belmiro. O intuito é apresentar as possíveis alterações no estatuto do clube. Duas delas serão reforçadas: o fim do Comitê de Gestão e o aumento da responsabilidade do presidente com o patrimônio do clube.",
        "Entenda as propostas:",
        "",
        "Em junho, o GloboEsporte.com adiantou que o presidente do Conselho Deliberativo, Marcelo Teixeira, era contra o Comitê de Gestão, porém seria difícil acabar com o grupo.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "A segunda proposta não foi bem aceita por algumas pessoas ligadas ao Santos. O argumento usado é o receio de diminuir as dívidas e o time não ter bom desempenho em campo.",
        "A diminuição de membros do Conselho Deliberativo nas próximas eleições também será discutida. O Santos tenta mudar o número, justificando a suposta divisão que pessoas de diferentes chapas fazem. O presidente José Carlos Peres, por exemplo, tem uma minoria no setor. Com isso, os votos de determinados assuntos podem adquirir caráter político.",
        "No campo, o Santos, sob novo comando de Cuca, enfrenta o Cruzeiro, nesta quarta-feira, às 19h30 (de Brasília), na Vila Belmiro, pelo jogo de ida das oitavas de final da Copa do Brasil.",
        "*Colaborou sob supervisão de Diego Ribeiro"
    ],
    "comments": [
        {
            "name": "Risada",
            "text": "Ótima notícia, esse comitê só atrapalha quanto menos oportunistas melhor não só para o futebol e sim pro país inteiro, menos estado!!!",
            "date": "2018-08-03T08:47:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "GENTE ESTE MARCELO TEIXEIRA NÃO CONFIÁVEL , LEMBRO QUE QUANDO PERDEU A PRESIDÊNCIA DOS SANTOS ELE COBRAVA DIVIDAS DIZENDO QUE FOI EMPRÉSTIMO DA FÁMILIA DELE PARA CLUBE E NA ÉPOCA TINHA VENDIDO ROBINHO DIEGO RAFAEL RENATO OUTROS QUE NÃO MIM LEMBRO MAIS ,ELE INTERDITOU ATE A VILA PRA RECEBER , COLOCOU SANTOS NA JUSTIÇA, NÃO CONFIAVEL.",
            "date": "2018-08-02T19:52:17",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Masakazu Takano",
            "text": "O Presidente deve ter poderes suficientes para agilizar as tomadas de decisões urgentes e deve ter limites do seu poder bem definidos.",
            "date": "2018-08-02T06:17:27",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Masakazu Takano",
            "text": "Será que alguém do Santos passou a enxergar o óbvio? O Comitê de Gestão deveria se chamar Comitê de Bestão, pois esse Comitê faz o Santos tomar decisões na velocidade do lombo do burro quando o mundo caminha à velocidade da luz. Acredito que todo estatuto deve ser reformulado, de tal forma que a composição da Diretoria a ser eleita se assemelhe à de uma empresa de negócios, à de uma sociedade anônima onde os direitos, os deveres, os poderes e as responsabilidades dos membros da Diretoria e da Diretoria Colegiada devem ficar claramente definidas.",
            "date": "2018-08-02T06:17:15",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "Tem que mudar o mês das as eleições para setembro, para não atrapalhar o planejamento do clube, principalmente nas contratações de jogadores!",
            "date": "2018-08-01T09:51:54",
            "likes": "92",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Timotio Louback",
                    "text": "Plenamente de acordo. Veja o caso do Peres que pegou o clube sem planejamento, sem jogadores, sem dinheiro e sem experiencia e com um grupo de interesseiros trabalhando contra. Não poderia dar certo mesmo.",
                    "date": "2018-08-01T12:01:24",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Sem jogadores? O Santos tem 50 milhões de euros para receber dos jogadores que já foram vendidos, e mais uns 20 a receber, fora os 10 recusados pelo Lucas Veríssimo!!! Sem Planejamento? Então agora temos planejamento? A única vantagem que esta diretoria mostrou até agora em relação as outras, é no seu exército de bajuladores...",
                    "date": "2018-08-01T14:17:57",
                    "likes": "8",
                    "unlikes": "16"
                },
                {
                    "name": "David Oliveira",
                    "text": "Jucelino, fala menos cara kkkk Vc é só mais um torcedor fajuto que só saber reclamar.",
                    "date": "2018-08-01T14:42:16",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "David você está contente com todas as trapalhadas e as suspeitas de corrupção da atual administração? Então nota-se bem quem é de fato um \"torcedor farjuto\"... Você é apenas mais um bajulador que pretende canonizar o Perez, achando que todos os torcedores são idiotas...",
                    "date": "2018-08-01T18:00:57",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Rosario",
                    "text": "TIME RUIM,JOGADORES MEDIOCRES 50% PELO MENOS,DIRETORIA PATÉTICA,,NOSSA TORCIDA NÃO É BOBA ,NÃO DA PARA IR AO ESTADIO TORCER PARA UM TIME COM A METADE DOS JOGADORES FRAQUISSIMOS.",
                    "date": "2018-08-01T22:59:04",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jorge Rosario",
            "text": "TEM QUE PULVERIZAR DA FACE DA TERRA ESSE COMITE GESTOR,ELES ATRASAM DECISÕES ,ATRAPALHAM A VENDA E COMPRA D JOGADORES,NÃO FAZEM NADA DE BOM ,PASSOU DA HORA DA EXTINÇÃO DESTE COMITE,FATO.",
            "date": "2018-08-01T22:48:55",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Nogueira",
            "text": "Duvido que isso venha a acontecer. Entretanto, é uma das coisas mais coerentes que ocorreria no futebol.",
            "date": "2018-08-01T20:21:22",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Fonseca",
            "text": "Já estava na hora de tirar essa velharada q só atrapalha!!!",
            "date": "2018-08-01T20:13:55",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Souza",
            "text": "oque esse comite tem que fazer o mais rapido possivel e tirar ai do santos esse marcelo teixeira e esse tal de orlando rollo que sao dois chupins que so querem roubar a grana do santos porque naofazem nada produtivo para o clube e ainda atrapalha quem quer fazer",
            "date": "2018-08-01T19:30:01",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Buguloko Osasco",
            "text": "Esse presidente do conselho é o maior câncer que o Santos FC já teve em mais de 100 anos. Esse sujeito já embolsou MUITA grana do clube. Tá mostrando a cara horrível dele agora pq não quer perder a ama de leite que sustenta sua família falida há décadas. Gente da pior espécie.",
            "date": "2018-08-01T16:07:46",
            "likes": "23",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rocketeer",
                    "text": "Esse Levir Fidelix não entende nada de futebol; é um falastrão e incompetente.",
                    "date": "2018-08-01T16:40:08",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Buguloko Osasco",
                    "text": "Presidente Peres está tendo muito mais acertos do q erros na gestão. E a caiçarada parasita da baixada quer boicotá-lo.",
                    "date": "2018-08-01T18:17:39",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Benedito Filho",
            "text": "Na verdade o que precisa ser criado no Brasil é uma lei de responsabilidade fiscal para dirigentes de clubes. Mas isso é dificil, pois os dirigentes sempre tem os seus deputados la em cima que os protegem",
            "date": "2018-08-01T18:17:00",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Silva",
            "text": "A verdade é que já passou da hora de tirar todas essas famílias que a décadas estão no controle do Santos , está na hora de termos sangue novo no comando do time , pessoas que realmente amém o Santos , torcedores de verdade e tirar o poder das mãos desses mercenários .",
            "date": "2018-08-01T16:59:09",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rocketeer",
            "text": "A segunda proposta é ridícula. O caixa do clube depende de inúmeras variantes, inclusive de processos judiciais. Quem seria o louco de colocar seu patrimônio pessoal em risco pra ser presidente de qualquer clube do brasil? Uma coisa é ser responsabilizado por má gestão, outra é aquela proposta ridícula.",
            "date": "2018-08-01T16:38:46",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Nunes",
            "text": "Esse comitê gestor foi criado com intuito de proteger o clube contra esses maus administradores (presidentes) que comandam o clube mas no santos aconteceu ao contrário acorbertaram por interesses pessoais as falcatruas (roubos) o clube ficou mas endividado resumindo a fatia ficou maior para ser dividida porisso tem que acabar mesmo.",
            "date": "2018-08-01T14:15:35",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Almeida",
            "text": "fim do comitê gestor será um alivio para o santos , visto que desde que foi criado só serviu para deixar os cofres do santos vazios .",
            "date": "2018-08-01T14:01:51",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jardim",
            "text": "Comitê de Gestão está mais para Comitê de Indigestão, tem que acabar com isso , demoram muito para aprovar contratações e assim os outros clubes se aproveitam dessa inércia . Esse povo tem que pensar mais no clube e não em seus próprios interesses e assim dessa forma sempre terá oposição e situação atrapalhando o bem estar do clube .",
            "date": "2018-08-01T14:01:02",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Precisa começar no Brasil esses clubes a terem responsabilidade com suas dívidas e não nós contribuintes pagá-la. Para isso precisa fazer como na Inglaterra , os times terem donos. O Santos poderia começar essa evolução , ser vendido a alguns empresa ou cidadão.",
            "date": "2018-08-01T12:58:30",
            "likes": "24",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jucelino Santos",
                    "text": "Os donos dos clubes são seus sócios e torcedores, mas eles não sabem disso...",
                    "date": "2018-08-01T13:58:53",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ariovaldo Frade",
            "text": "Concordo com você Odair, vamos acabar com essa divisão no clube vamos unir forças para fazer um Santos maior, campeão.",
            "date": "2018-08-01T13:48:51",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernie Bond",
            "text": "Boa medida, acabar com este comitezinho e dar mais responsabilidade aos presidentes que detonam o clube e suas finanças. Quem deu o prejuizo de 42 milhões no caso Leandro Damião, devia pagar este valor do seu bolso ou ir para a cadeia !!!",
            "date": "2018-08-01T13:37:51",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Leite",
            "text": "Tem pessoas sabotando o Santos, as contratações, mais as inscrições não, vamos ajudar o Santos, incentivando e não vamos atrás de pessoas que querem a cabeça do presidente. Obs. não sou a favor nem contra este presidente, só quero o bem para o meu time.",
            "date": "2018-08-01T13:13:26",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Pereira",
            "text": "O problema é com a PF já que Ruiz e Shances são estrangeiros o contrário de Vitinho do Flamengo que já pode fazer a sua estreia no domingo porque é brasileiro.",
            "date": "2018-08-01T12:57:29",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Porque será que nenhum diretor ou ate mesmo o presidente, não esclarecer porque não registraram os jogadores que eles contrataram, de quem foi a presepada.Esse amadorismo pode custar caro ao Santosfc.",
            "date": "2018-08-01T12:32:49",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ederaldo Nascimento",
                    "text": "Diretoria não é do ramo...",
                    "date": "2018-08-01T12:44:58",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Sebastiao Marques",
                    "text": "É que aí tem Rolos.....",
                    "date": "2018-08-01T12:50:27",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moisés",
            "text": "QUEM CRIOU este comitê, tem que ser banido do futebol do Santos.",
            "date": "2018-08-01T10:32:38",
            "likes": "50",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Claudio Jesus",
                    "text": "gracas a esse comite nao veio ze ricardo e luxemburgo.",
                    "date": "2018-08-01T11:05:25",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Nicolini",
                    "text": "Sé loco ? Esse mesmo comitê tava forçando o presidente a acertar com o luxemburgo kkkkkkkk",
                    "date": "2018-08-01T11:34:25",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Norival Santos",
                    "text": "o SFC so perdeu 2 jogadores do ano passado o restante sao os mesmos entao gostaria de saber porque esse time esta essa draga de dar do, sera que nao e corpo mole dos jogadores que ficaram ou uma panelinha que ninguem descobre a cabeca que toma conta.",
                    "date": "2018-08-01T11:42:11",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Carvalho",
                    "text": "Quem criou o cômite, já morreu. E ainda te dão 24 curtidas.",
                    "date": "2018-08-01T11:53:26",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Silva",
                    "text": "Quem criou não está mais entre nós, LAOR",
                    "date": "2018-08-01T12:01:34",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Rodolfo Dutra",
                    "text": "sim, é coisa pra gente evoluida, civilizada, capaz, não para os parasitas que infestam o Santos FC e conseguem ser de nível mais baixo do que os parasitas de brasilia, Laor vislumbrou um Santos moderno, democratico, mas não contava com a persistência do MT e seus seguidores.",
                    "date": "2018-08-01T12:43:33",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Gallvan Luis",
            "text": "Se já tivesse sido aprovada com certeza o próprio Marcelo Teixeira deixaria tudo que tem para p Santos. Odílio e modestinho então estariam em concordata há muito tempo",
            "date": "2018-08-01T12:27:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodolfo Dutra",
                    "text": "essa é a ironia né? o MT votando isso? será que a \"mesadinha\" de 500 mil mensais que ele recebia do Santos justamente por ter sido EXTREMAMENTE INCOMPETENTE já acabou? MT é um dos maiores vilões da história do SANTOS pois em 1992 começou com o plano de transformar um GIGANTE em time municipal sob o dominio da sua familia, hoje arrecadamos 1/4 do que arrecadam alguns rivais e boa parte da culpa é dessa ideia estupida e de quem a apoiou ou apoia, ah, hoje tem publico vexatório denovo, parabens parasitas!",
                    "date": "2018-08-01T12:40:07",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Henrique",
            "text": "Menos política, menos oportunistas e mais profissionais na administração. Não é possível um clube que arrecada tanto com vendas estar nessa situação lastimável. Não sei se a legislação permite a transformação do clube em empresa. Acho que esse seria o ideal. Os velhacos passam, a torcida passa ...os jogadores passam. O Santos é gigante e eterno !",
            "date": "2018-08-01T09:21:39",
            "likes": "88",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cartola",
                    "text": "Esse comitê de gestão me lembra a câmara de deputados, só tem rato querendo levar vantagem,tem que acabar e cobrar e imputar responsabilidades sobre o presidente eleito.",
                    "date": "2018-08-01T09:40:01",
                    "likes": "33",
                    "unlikes": "2"
                },
                {
                    "name": "Airton Antonio",
                    "text": "falou tudo Eduardo!!!",
                    "date": "2018-08-01T10:04:03",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Santos",
                    "text": "Comitê de gestão não acho que você quer dizer conselho deliberativo saiba a diferença",
                    "date": "2018-08-01T12:31:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/conselho-deliberativo-do-santos-marca-reuniao-para-decidir-fim-do-comite-gestor.ghtml"
}