{"id": 13473, "team_id": 20, "date": "19/06/2018", "author": " Arthur Faria*", "title": " Crise na base: veja por que o Santos pode perder novas joias do sub-17 Cadu, Ivonei e Kaio Jorge têm propostas de clubes brasileiros e europeus; pressão por renovação gera desconforto entre pais e diretoria do Peixe", "text": " A categoria sub-17 do Santos não vive bom momento. Além de eliminado na primeira fase do Mundial, na Espanha, o clube encontra dificuldades para firmar o primeiro contrato profissional com os garotos Cadu, Ivonei e Kaio Jorge, destaques do elenco.  Em contato com o os pais dos atletas contamque se reuniram com a diretoria antes do Mundial da categoria, sofrendo pressão para que aceitassem o primeiro contrato profissional.  O Santos ofereceu três mil reais no primeiro ano, quatro no segundo e cinco no último, sem bônus para promoções. Não houve contraproposta por parte dos familiares.  Vale ressaltar que os atletas estavam pré-convocados para a disputa na Espanha, porém com a recusa do contrato, Cadu, Ivonei e Kaio Jorge, não viajaram para a Europa. Antes, os atletas não estiveram em uma competição da seleção brasileira, em março, porque o Santos alegou que a preparação para o Mundial era de suma importância.    O Santos se reuniu com os pais dos atletas novamente na última sexta-feira. A intenção foi ouvir a contraproposta dos familiares, porém eles ainda passarão os valores aos respectivos advogados.  Com a situação agravada, os atletas teriam sofrido pressão do próprio técnico, Luciano Santos, para assinar o contrato. A consequência foi separar os atletas nascidos em 2001 dos nascidos em 2002.  A última categoria tem treinado no Portuários, um clube de Santos, que fica a poucos metros do CT Rei Pelé. Uma reunião será comandada pelos jogadores, para que não atuem mais com o treinador.  Os jogadores receberam propostas de clubes do Brasil, Itália, Espanha, Ucrânia e Inglaterra. A vontade dos pais é que eles fiquem no Santos pelo carinho e adaptação ao clube.  A reportagem procurou Marco Maturana, gerente executivo das categorias de base do Santos, mas não obteve resposta até o momento.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/crise-na-base-veja-por-que-o-santos-pode-perder-novas-joias-do-sub-17.ghtml"}