{
    "time": "santos",
    "date": "01/10/2018 06h00",
    "title": "Análise: Santos mostra que não depende de Gabigol, mas segue perdendo um caminhão de gols. Peixe não sente falta do artilheiro do Brasileirão, cria diversas chances, mas... Problema de finalização persiste",
    "author": "Gabriel dos Santos",
    "text": [
        "O pênalti assinalado pelo árbitro Caio Max Augusto Vieira aos 48 minutos do segundo tempo – mal marcado, na opinião do autor desse texto – deu uma sensação de alívio ao Santos.",
        "Antes de Carlos Sánchez, novamente o melhor em campo, converter a cobrança e marcar o 1 a 0 contra o Atlético-PR, eram três tropeços consecutivos do Santos. E nesses quatro jogos, o mesmo problema apareceu no caminho do técnico Cuca: a perda de gols.",
        "Chega a ser incrível a quantidade de gols que o Santos perde por partida. O GloboEsporte.com, inclusive, publicou uma matéria chamando o Peixe de campeão dos gols perdidos recentemente. E essa máxima, mesmo com a vitória diante dos paranaenses, não ficou de lado. Veja os números:",
        "",
        "Agora, veja os melhores momentos – e as chances desperdiçadas pelo Santos – abaixo:",
        "",
        "Um ponto positivo do Santos diante do Furacão é que o time não sentiu a falta de Gabigol, artilheiro do Brasileirão com 13 gols. Pelo contrário, o ataque se entendeu muito bem:",
        "",
        "Cuca até explicou o posicionamento de Sánchez:",
        "– Na seleção uruguaia está acostumado a fazer o lado na linha de quatro. Uso ele assim muitas vezes, depois centralizo. Vamos usar conforme sentimos o jogo. Quando centralizo ele, sinto mais dificuldade por não ser meia ponta de lança, mas está se adaptando bem, profissional, esforçado e merecedor do gol da vitória (veja abaixo).",
        "",
        "O resultado contra o Atlético-PR foi muito importante. A vitória era a única coisa que interessava, como bem disse Cuca. O triunfo fez o Santos disparar para a oitava colocação, com 36 pontos – são nove atrás do Atlético-MG, o último time do G-6.",
        "O elenco santista folga nesta segunda-feira e se reapresenta na terça, no CT Rei Pelé, visando o duelo contra o Vitória, fora de casa, na sexta-feira.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Dos Santos",
            "text": "Os CUmeirenses tem uma queda (Cair é com eles mesmos) inexplicável pelo Motoca a ponto de enxergar o mesmo em mim por mais que os meus argumentos e jeito de falar NÃO TENHAM NADA A VER com ele, no fundo é vontade de d.ar a bhunda pro Motoca mas tem medo de admitirem, b1x0nas verdes!",
            "date": "2018-10-01T11:37:27",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Vai se tratar motoca",
                    "date": "2018-10-01T13:24:09",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Vai se tratar ERIK LEHNSHNERR, otavio, palmeiras mundial etc etc...tenta girar seus nicks mas muda o tema, as gírias e os mesmos erros de português suíno burro",
                    "date": "2018-10-01T13:43:18",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "PAREM DE BRIGAS PESSOAIS. NOSSOS DEBATES SÃO ENGRAÇADOS E DIVERTIDOS, NÃO PRECISA DISSO....... hehehe",
                    "date": "2018-10-01T19:11:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Fala isso para esses seus amiguinhos CUmeirenses que vivem falando em \"FAKE DO MOTOCA\" só para disfarçar a falta de argumentos!",
                    "date": "2018-10-01T19:38:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Suínos estão se sentindo humilhados, porque estamos mostrando que nunca usam FONTES, números e matérias contra o SANTOS.....só piadinhas de retardados dia e noite.....por exemplo: quando todos digitam a vontade: \"DOS 12 GRANDES DO BRASIL, QUEM É O MAIOR CAMPEÃO DO SÉCULO?\".....é por isso que ficam sem respostas.",
                    "date": "2018-10-01T21:00:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "VCS SE DOEM DEMAIS. É POR ISSO Q A GENTE VEM AQUI. hehehehe",
                    "date": "2018-10-02T01:28:41",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Victor Chammel",
            "text": "Vai se tratar motoca",
            "date": "2018-10-01T13:24:09",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "Vai se tratar ERIK LEHNSHNERR, otavio, palmeiras mundial etc etc...tenta girar seus nicks mas muda o tema, as gírias e os mesmos erros de português suíno burro",
            "date": "2018-10-01T13:43:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "PAREM DE BRIGAS PESSOAIS. NOSSOS DEBATES SÃO ENGRAÇADOS E DIVERTIDOS, NÃO PRECISA DISSO....... hehehe",
            "date": "2018-10-01T19:11:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Fala isso para esses seus amiguinhos CUmeirenses que vivem falando em \"FAKE DO MOTOCA\" só para disfarçar a falta de argumentos!",
            "date": "2018-10-01T19:38:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Suínos estão se sentindo humilhados, porque estamos mostrando que nunca usam FONTES, números e matérias contra o SANTOS.....só piadinhas de retardados dia e noite.....por exemplo: quando todos digitam a vontade: \"DOS 12 GRANDES DO BRASIL, QUEM É O MAIOR CAMPEÃO DO SÉCULO?\".....é por isso que ficam sem respostas.",
            "date": "2018-10-01T21:00:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "VCS SE DOEM DEMAIS. É POR ISSO Q A GENTE VEM AQUI. hehehehe",
            "date": "2018-10-02T01:28:41",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "justo um BAGRE abandonado com TORCICOLO de tanto olhar pra cima a mais de longos VINTE pontos de distancia eliminado de TUDO onde a maior comemoração e champagne vai ser estourado por uma mera PERMANENCIA na serie A............ lembra muito times PEQUENOS........ hehehehe",
            "date": "2018-10-01T19:04:17",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "TORCICOLO ??? MAS LIDER COM PRAZO DE VALIDADE SENTADO NO COLO DO INTER, COM A MESMA PONTUAÇÃO kkkkkkkkk....ACENDE UM SINALIZADOR VERDE, PORQUE DAQUI DO ALTO DA \"LISTA DOS RECORDES MUNDIAIS DE FUTEBOL\" A NEBLINA É INTENSA ...partículas verdes fedendo série B",
                    "date": "2018-10-01T22:49:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "VC PASSOU 2016 INTEIRINHO FALANDO ISSO............... hehehe........ COM A DIFERENÇA QUE CONSEGUIU PELO MENOS FICAR EM SEGUNDO.......... CADE O PRANTOS NA TABELA",
                    "date": "2018-10-02T01:26:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Altair Malosti",
            "text": "Arbitragem e bagre dupla perfeita , pensei q era só o curica que tinha gaveta com arbitragem. Futebol sujo sujo sujo , comemorar o que ?",
            "date": "2018-10-01T23:31:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Malosti",
            "text": "Depende de árbitro dar penelty inexistente pra ajudar esse timeco falído.",
            "date": "2018-10-01T23:27:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "A-P-I-T-O",
            "date": "2018-10-01T10:40:03",
            "likes": "2",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Além dele ser uma b1x0na que só fala em \"6U\" ainda levou galho, com certeza a Marissa Conti descobriu o segredo dele de ter sen7ado no mata-mata 8 vezes e girado, aí por conta disso ela me7eu o pé no rhab0 dele KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T14:06:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "CADU ROMANELLI: \"Apito Amigo HÁ 6 MESES 135 MOTOCA É HJJJJJJJJJJJ QUE O PALMEIRAS VAI C0MERRRRR SEUUUU 6UUUUUUUU (7x) 0 Like 1 Deslike\", SUA RESPOSTA: \"Motoqueiro Praiano HÁ 6 MESES CADU ROMANELLI SÓ FALA EM 6Ú,. PORQUE JÁ SENTOU 1,2,3,4,5,6,7OITO VEZES NO MATA MATA E GIROU kkkkkkkkk 5 Likes 0 Deslike\" ATÉ HOJE EU RACHO O BICO QUANDO LEIO ESSA SUA RESPOSTA, FOI NA LATA E COM CERTEZA DEIXOU ELE COM A CARA NO CHÃO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T14:29:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "DOS SANTOS KKKKKKKKKKKK....PRA VOCÊ VER COMO ESSES SUÍNOS SÃO A MAIS PURA DIVERSÃO....BURRÕES SEM ESTUDOS BOBOS DA CORTE AQUI NA REALEZA DO FUTEBOL",
                    "date": "2018-10-01T14:57:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "E O TAL PEDRO COSTA , ANTIGO ANDERSON CAMPEÃO banido do GE e atual 8 APAGA....é tão sem estudos que lembra um papagaio bêbado repetindo dia e noite: FALIDO SANGRA SANGRA FALIDO FALIDO SANGRA .....viu como suínos são a mais pura diversão ??? KKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T15:08:28",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Pois é KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T15:09:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Motoca, o Pedro Bosta Sen7a de Costas na Mand10ca só fala em sangrar porque sentou no mata-mata 8 vezes e o (C) (U) dele sangrou, ele gostou e por conta disso e a b1x0na verde adotou a palavra sangrar como bordão KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T15:27:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "kkkkkkkkkkkkkkkkk boa , dos Santos e o tal Jeferson Sabino ou Daniel Holanda, repare que são dois nicks Danii el com 2 \"i\" ...e outro com um \"i\" só....tal o desespero, genival lacerda e o tal Palmeiras Ultimate, já já vem falar do AMISTOSO com o barça 8x0, Libertadores com 2 joguinhos amistosos, 7x1 curica, 6x0 suínos, só 2 Brasileirões, e não temos mundiais nem estádio....é disso que estou falando, toda vez que fico irritado com algo ou com alguém, venho aqui ler os comentários dos suínos e relaxo, é a maior terapia do riso que pode ter online",
                    "date": "2018-10-01T15:54:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Exato, e quanto aos \"argumentos\" deles tenho as respostas que REFUTAM TODOS: Eles falam dos 8x0 do Barcelona mas esquecem que o CUmeiras já levou 5x0 do Sevilla e 4x0 do CSKA Sófia da Bulgária fora do Brasil, eles citam esse 6x0 de um jogo pela PRIMEIRA FASE DO PAULISTA 1996 (Sim, o Paulista que os CUmeirenses insistem em chamar de \"Paulistinha\" só pra desmerecer) que NÃO VALEU NADA mas já levaram 4x0 do Peixe EM CASA pela SEMIFINAL DO BR 1964 que o Peixe se sagraria CAMPEÃO depois, ou seja: Nosso 4x0 tem MAIS peso que esse 6x0 por mais que o placar seja menor...",
                    "date": "2018-10-01T16:03:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "...Continuando: Falam do 7x1 do CUrica que o Santos sofreu FORA DE CASA e em um campeonato R0UBAD0 do Inter mas esquece que o Peixe já enf10u 6x1 e 5x1 no CUrica EM PLENO PACAEMBU na ERA PROFISSIONAL em menos de 1 ano de intervalo (30/11/1960 - 16/08/1961) e durante o TABU DE 11 ANOS e JEJUM FAZ-ME-RIR DE 23 ANOS...",
                    "date": "2018-10-01T16:08:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "...FINALIZANDO: Ainda inventam história de \"Liberta com 2 joguinhos amistosos, participando como convidado\" SEM FONTES QUE COMPROVEM, baseada na opinião de asn0 deles, sendo que o Santos participou COMO CAMPEÃO BRASILEIRO na primeira e jogou 9 JOGOS para ser campeão; na segunda o Peixe participou COMO CAMPEÃO DA ANTERIOR e jogou 4 jogos para ser campeão (A Conmebol permitia que o campeão da anterior jogasse a partir da semifinal, isso durou até 1987), fonte: W1K1PÉD1A. Eles desmerecem por que o CUmeiras amargou 2 vices em 1961 e 68, isso explica a frustração desses an1ma1s rebaixados!",
                    "date": "2018-10-01T16:09:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "De novo \"QUE AULA\" kkkkkkkkkkkk pega leve Dos Santos",
                    "date": "2018-10-01T16:21:50",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Tem que vasculhar o Google pra tentar provar que o timeco dele é grande kkk",
                    "date": "2018-10-01T16:55:30",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Dos Santos",
                    "text": "Ao menos meus argumentos apresentam FONTES QUE COMPROVEM, já você se baseia na própria opinião de asn0 SEM FONTES QUE COMPROVEM para afirmar algo, qual a moral que um jument0 verde como você tem?",
                    "date": "2018-10-01T16:59:08",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Viu só Motoca, esses CUmeirenses são burr0s por natureza e parece que g0stam, usam argumentos SEM FONTES QUE COMPROVEM e acham que estão abafando, ainda são cínicos de zuarem quem usa FONTES QUE COMPROVEM (Numa tentativa frustrada de disfarçar a falta de argumentos), esse aí deve achar que fonte é aquela que jorra água, mas enfim: É assim que eu gosto, zuar com a burr1ce desses aí é diversão garantida pra qualquer um, que a Viteca Chammeca Cheira Cueca e CIA continuem sendo burr0s desse jeito senão a graça dos comentários vai embora! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T17:06:58",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Dos Santos, ele queria que a gente pesquisasse onde ? No diário secreto da minha cunhada ? Mas é burro kkkkkkkkk...não tem jeito só dão GUÉLA, vou dar um exemplo, quando suínos afirmam: SANTOS está falido.....mas nunca mostram o Link do Diário Oficial, constando isso ...outro exemplo: SANTOS só é ELIMINADO, mas não puxam o histórico deles, sofrendo só goleadas dos próprios parças do lado B do futebol: coritiba, VITÓRIA, chape, goiás, MIRASSOL, figueirense, santo andré, inter de limeira, paulista de jundiaí, ipatinga, asa de arapiraca e de bônus o água santa...fedem série B",
                    "date": "2018-10-01T17:55:04",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Fato, ele enche a boca para falar asne1ras mas nunca mostra fontes que comprovem as mesmas, e quando você rebate o \"argumento\" dele COM FONTES QUE COMPROVEM o mesmo fica sem saber como responder e aí debocha do fato de você usar fontes igual a Chammeca fez acima só pra disfarçar a falta de argumentos, ele deve ser tão burr0 que acha que fonte é aquela que jorra água, logo logo inventa outra asne1ra sobre o Peixe e quando for rebatido COM FONTES QUE COMPROVEM vai novamente debochar só para disfarçar a falta de resposta, retardado sem estudos é assim mesmo, só serve pra virar chacota aqui!",
                    "date": "2018-10-01T18:10:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Bom, pelo menos nenhum suíno tem a capacidade de entrar aqui, na REALEZA DO FUTEBOL, usando números e fontes, pra gente poder ter o trabalho de ir pesquisar e começar algum debate...vem sendo assim há tempos, só piadinhas de retardados, pelo menos nos divertem com tanta falta de estudos. Dos Santos definiu muito bem: \"só servem pra virar chacota aqui\"",
                    "date": "2018-10-01T18:22:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Vai entender o que se passa na mente desses dementes que debocham de ti pelo fato de você usar argumentos COM FONTES QUE COMPROVEM, os mesmos não se dão conta que esse é o segredo para se ganhar um debate, mas esses CUmeirenses são retardados e debochados e preferem ganhar um debate na base da própria opinião de a5n0 deles, debater com eles é a mesma coisa que jogar xadrez com um pombo: Ele vai deffecar no tabuleiro, derrubar as peças e sair voando de peito estufado cantando vitória, melhor descrição que essa impossível!",
                    "date": "2018-10-01T18:33:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "suínos são arrogantes, mas são órfãos adotados, nem vestindo terno enganam. Não nasceram com o DNA da Realeza do Futebol. Sabe aqueles bons de lábia, mas com o tanque do carro na reserva, o carnê das casas bahia com mais de 5 parcelas em atraso e com os dentes amarelados ? Assim são os suínos, fazem de tudo pra aparentar riqueza, mas a grana é da madrasta e não do clube. Quando ela sair leva com ela até os aparelhos de ar condicionado como garantia de pagamento.",
                    "date": "2018-10-01T18:42:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Isso aí KKKKKKKKKKKKKKKKKKKK E mesmo com todo o dinheiro da madrasta ainda continuam BEM atrás de nós no Século XXI nos títulos de expressão: Santos 1 Libertadores, 2 BRs, 1 Copa do Brasil e 1 Recopa Sul-Americana contra 1 BR, 2 Copas do Brasil e 2 REBAIXAMENTOS do CUmeiras, a nível estadual são 7 títulos do Peixe contra um mísero título do CUmeiras, conclusão: Santos >>>>> CUmeiras, nem vou contar o século passado senão eu humilho ainda mais o timeCU da Barra Bhunda KKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T18:56:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Tem também aquela CUrica retardada do Fernando CAMELO Fernandes que de vez em quando dá as caras aqui só pra falar em CAMELOS, deve estar procurando alguém aqui pra dar 2 boladas nas costas dela, aquela marm1ta b1x0na de presídios, parece que o que ela leva diariamente de seus companheiros de cela no presídio de Itaquera não a satisfaz KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T19:04:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "justo um BAGRE abandonado com TORCICOLO de tanto olhar pra cima a mais de longos VINTE pontos de distancia eliminado de TUDO onde a maior comemoração e champagne vai ser estourado por uma mera PERMANENCIA na serie A............ lembra muito times PEQUENOS........ hehehehe.....kkk",
                    "date": "2018-10-01T19:05:14",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Dos Santos",
                    "text": "LeANTA CUmeiras, Time pequeno é o t.e.u CUmeiras em que a torcida comemora gol do rival pra não cair, e ainda quer vir falar de mera permanência na Série A, aquilo em que o seu timeco falhou por 2 vezes em 10 anos de intervalo e precisou de nós para não falhar pela 3a vez!",
                    "date": "2018-10-01T19:12:01",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Motoca, Desde o começo de 2017 (Ou quem sabe antes disso) que a CUrica nunca vira o disco, sempre vem aqui falar em dromedários, muito provável que ela torceu para o Egito, Marrocos ou Arábia Saudita na Copa 2018 só pra ver os camelos em campo, eu sempre morro de rir quando você fala que ele foi molestad0 por egípcios bem-d0tad0s e levou 2 bolas nas costas KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T19:13:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkk bi.xonas da barra funda...só pensam em duas bolas nas costas",
                    "date": "2018-10-01T22:48:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 40
        },
        {
            "name": "Motoca Praiano",
            "text": "Alô, é da WTORRE ? É que eu faço aniversário dia 21 e estou com parentes de férias em casa. Tem como me arrumar um par de ingressos pro show da Shakira ?",
            "date": "2018-10-01T14:05:36",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "A WTorre vai me7er o pé na bhunda do CUmeiras e enxotá-los para o Pacaembu se ficar sabendo disso KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T14:27:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Não só a CHEFONA WTORRE, mas a madrasta vascaína Leila também, porque além, de todo santo mes, ela ter que completar com 300 mil o salário do tiozinho Lucas Lima, o tal elenco milionário de propriedade dela, não ganha títulos, só vem sendo ELIMINADO, paulistinha de joelhos, suplicando pra dona FPF e o COICE na copa do Brasil...agora com o funil estreitando na Libertadores, vem mais um COICE...no brasileirão líder com prazo de validade, NO COLO DO INTER, que tem a mesma pontuação....a madrasta vai fechar a torneira KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T15:01:07",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Pois é, a liderança do CUmeiras só vai durar até sábado quando enfrentarem as meninas da Vila Sônia no PANETONE, aquele estádio em que o timeco verde não vence DESDE 2002 enquanto o nosso querido Peixe ganhou lá pela última vez no COMEÇO DESSE ANO, vão perder lá de novo e despencar para 3o, o Inter vence o Sport fora e ASSUME A LIDERANÇA ATÉ O FIM DO CAMPEONATO (Vou torcer pros gaúchos levarem esse Brasileiro), o CUmeiras é muito pequeno e sem graça KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T15:46:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "justo um BAGRE abandonado com TORCICOLO de tanto olhar pra cima a mais de longos VINTE pontos de distancia eliminado de TUDO onde a maior comemoração e champagne vai ser estourado por uma mera PERMANENCIA na serie A............ lembra muito times PEQUENOS........ hehehehe........ ohohoho",
                    "date": "2018-10-01T19:09:16",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Dos Santos",
                    "text": "LeANTA CUmeiras, Time pequeno é o t.e.u CUmeiras em que a torcida comemora gol nosso pra não cair, e ainda quer vir falar de \"mera permanência na Série A\" que é aquilo em que o seu timeco falhou por 2 vezes em 10 anos de intervalo e precisou de nós para não falhar pela 3a vez!",
                    "date": "2018-10-01T19:22:09",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "TORCICOLO ??? MAS QUEM VIVE OLHANDO PRO ALTO SÃO OS SUÍNOS, SEM VIDA FORA DO BRASIL, PORQUE DAQUI DO ALTO DA \"LISTA DOS RECORDES MUNDIAIS DE FUTEBOL\", A NEBLINA É INTENSA ....hehehehehe ....ohohohohoo",
                    "date": "2018-10-01T22:47:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Dos Santos",
            "text": "A WTorre vai me7er o pé na bhunda do CUmeiras e enxotá-los para o Pacaembu se ficar sabendo disso KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-01T14:27:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "Não só a CHEFONA WTORRE, mas a madrasta vascaína Leila também, porque além, de todo santo mes, ela ter que completar com 300 mil o salário do tiozinho Lucas Lima, o tal elenco milionário de propriedade dela, não ganha títulos, só vem sendo ELIMINADO, paulistinha de joelhos, suplicando pra dona FPF e o COICE na copa do Brasil...agora com o funil estreitando na Libertadores, vem mais um COICE...no brasileirão líder com prazo de validade, NO COLO DO INTER, que tem a mesma pontuação....a madrasta vai fechar a torneira KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-01T15:01:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Pois é, a liderança do CUmeiras só vai durar até sábado quando enfrentarem as meninas da Vila Sônia no PANETONE, aquele estádio em que o timeco verde não vence DESDE 2002 enquanto o nosso querido Peixe ganhou lá pela última vez no COMEÇO DESSE ANO, vão perder lá de novo e despencar para 3o, o Inter vence o Sport fora e ASSUME A LIDERANÇA ATÉ O FIM DO CAMPEONATO (Vou torcer pros gaúchos levarem esse Brasileiro), o CUmeiras é muito pequeno e sem graça KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-01T15:46:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "justo um BAGRE abandonado com TORCICOLO de tanto olhar pra cima a mais de longos VINTE pontos de distancia eliminado de TUDO onde a maior comemoração e champagne vai ser estourado por uma mera PERMANENCIA na serie A............ lembra muito times PEQUENOS........ hehehehe........ ohohoho",
            "date": "2018-10-01T19:09:16",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "LeANTA CUmeiras, Time pequeno é o t.e.u CUmeiras em que a torcida comemora gol nosso pra não cair, e ainda quer vir falar de \"mera permanência na Série A\" que é aquilo em que o seu timeco falhou por 2 vezes em 10 anos de intervalo e precisou de nós para não falhar pela 3a vez!",
            "date": "2018-10-01T19:22:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "TORCICOLO ??? MAS QUEM VIVE OLHANDO PRO ALTO SÃO OS SUÍNOS, SEM VIDA FORA DO BRASIL, PORQUE DAQUI DO ALTO DA \"LISTA DOS RECORDES MUNDIAIS DE FUTEBOL\", A NEBLINA É INTENSA ....hehehehehe ....ohohohohoo",
            "date": "2018-10-01T22:47:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "Estava pesquisando cidades do interior, pra dar um rolézinho de moto, digitei MIRASSOL, mas apareceu o escudo do palmeiras ?????????????",
            "date": "2018-10-01T15:12:16",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Eu então estava pesquisando sobre times da Bulgária, quando eu digitei \"CSKA Sófia\" no G00gle apareceu o escudo do CUmeiras, deve ser por causa dos 4x0 que o timeco da Barra Bhunda levou deles em 1981 KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T15:54:42",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Aí perguntei pra outro amigo motoqueiro de Minas Gerais, se ele conhecia algum lugar manero pra ir de moto. Ele indicou, mas quando fui digitar IPATINGA, apareceu de novo o escudo do palmeiras kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-01T16:19:10",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "Se lhe indicarem Santo André vai aparecer o escudo do CUmeiras de novo (O CUmeiras conseguiu a façanha de ser eliminado da Copa do Brasil pelo Santo André em 2004 que depois se sagraria campeão contra o Flamengo na final, e ainda querem ter moral pra falarem do Ituano KKKKKKKKKK CUmeirenses tentam encarnar mas nunca conseguem KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK)",
                    "date": "2018-10-01T16:45:54",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Boa kkkkkkkkkkk...já me indicaram Limeira (inter) e Jundiaí (paulista) ....ambos também quando digitei, na hora aparece o escudo do palmeiras kkkkkkkkkkkk só GOLEADAS dos seus próprios parças do lado B do futebol....SUÍNOS MULTIELIMINADOS",
                    "date": "2018-10-01T17:57:38",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "PESQUISEI TIME QUE MAIS DEU GOLEADAS NO SANTOS............... NEM VOU DIZER O QUE APARECEU PRA NAO FICAR CHATO.......... hehehe",
                    "date": "2018-10-01T19:06:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Deu mais goleadas em jogos sem valor algum PELO ESTADUAL (Que é aquele campeonato que vocês amam chamar de \"Paulistinha\" e \"Campeonato que não vale nada\"), sendo boa parte na ERA AMADORA (Antes de 1933), porque a principal é do Santos: 1964 CUmeiras 0x4 Santos em pleno mando de campo da ervilha no Pacaembu (Que vocês insistem em chamar de \"Porcoembu\", PIADA KKKKKKKKKKK), pela SEMIFINAL DO BRASILEIRO e com o Peixe se sagrando campeão depois, existe algo pior do que ser eliminado pelo rival de goleada EM CASA e em um mata-mata de CAMPEONATO BRASILEIRO em que o mesmo seria campeão depois?",
                    "date": "2018-10-01T19:28:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Será que existe goleada pior que essa? TÍTULOS GANHOS APÓS ELIMINAR NO MATA-MATA: Santos 5x3 CUmeiras (Santos 2 BRs em 1964 e 65, 1 Rio-SP em 1997 e 2 Paulistas em 2015 e 16 contra 2 Copas do BR em 1998 e 2015 e 1 Paulista em 1959 do CUmeiras); VICES EM PONTOS CORRIDOS: Santos 5x2 CUmeiras (Santos 5 Paulistas em 1935, 61, 64, 65 e 69 contra 1 BR em 2016 e 1 Paulista em 1950 do CUmeiras); JOGOS DO TÍTULO: Santos 3x1 CUmeiras (Santos 1 BR em 1968 e 2 Paulistas em 1960 e 68 contra 1 Paulista em 1947 do CUmeiras); TOTAL DA DISPUTA DE TÍTULOS: Santos 13x6 CUmeiras, fonte: W1K1PÉD1A.",
                    "date": "2018-10-01T19:29:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Judiação, pelo menos não tomamos goleadas de seus PARÇAS do lado B do futebol, só falta ele falar do tal AMISTOSO 8x0 com o Barcelona kkkkkkkkkkkkkk depois não gostam que chamo de suíno burro",
                    "date": "2018-10-01T20:58:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ciro Filho",
            "text": "O Santos perdeu um caminhão de gols? Será que eu assisti outro jogo?",
            "date": "2018-10-01T19:55:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Paula",
            "text": "\"Caminhão\" de gols ONDE??? O Santos teve mais volume de jogo, o que já era de se esperar na Vila. Mas não teve UMA chance clara, que se possa dizer que de fato perdeu um gol \"feito\". E mais, acho que se os jogadores tivessem mais vergonha na cara nem fariam aquela festa toda pela vitória com um gol ROUBADO. Falta empatia. E a torcida gritando \"segunda divisão\" pro Atlético? Mano, os times estavam juntos na classificação do campeonato. Piada.",
            "date": "2018-10-01T08:58:07",
            "likes": "23",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Juízes erram pra todos os clubes.....ou só pro SANTOS ? ah ta ....e a dona CBF dá gargalhadas",
                    "date": "2018-10-01T09:38:09",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Oliveira 11",
                    "text": "Realmente dessa vez não teve chance perdida daquelas inacreditáveis. Agora afirmar que foi roubado é de mais, o lance foi sim discutível, e dependendo do ângulo dá para perceber que o atléticano ainda meteu o braço na bola.",
                    "date": "2018-10-01T09:48:33",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Getulio 8",
                    "text": "kkkkkk só pode ser piada esse seu comentario Oliveira 11, clubista.",
                    "date": "2018-10-01T10:47:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Baptista",
                    "text": "Mano a torcida nao gritou 2 divisao pela posição na tabela, mas sim pelo atletico já ter sido rebaixado anos atras pra segundona.",
                    "date": "2018-10-01T11:32:24",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Bonamigo",
                    "text": "O Santos foi prejudicado contra o Cruzeiro na copa do Brasil, na libertadores, contra o mesmo cruzeiro novamente, e contra o Gremio também isso em um espaço de 30 dias, pelo menos 1 erro a favor aconteceu,",
                    "date": "2018-10-01T16:27:29",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Cleiton Reus",
            "text": "Olha não adianta tá falando aqui, que o árbitro ajudou o Santos ontem, não faz nenhum sentido. Erros de arbitragem sempre vão existir, podendo prejudicar ou beneficiar qualquer clube. Até porque os árbitros são seres humanos.",
            "date": "2018-10-01T15:09:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sobrinho Targino",
            "text": "A portuguesa e o Santos, são o times que mais foram prejudicados pelas arbitragem mal intencionadas na história até ontem. Mais isso não invalida o erro do arbitro, pq não foi pênalti.",
            "date": "2018-10-01T10:34:17",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Manda FONTES disso e para de só dar GUÉLA",
                    "date": "2018-10-01T13:44:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-01T09:52:02",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-01T10:21:18",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-01T10:52:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Ele me surpreendeu ontem a noite, com uma E.R.E.Ç.Ã.O que me deixou completamente MOLHADA, nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos e ele tem mais de 60 anos :0 mas no final ele me revelou o segredo... Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-01T11:54:28",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Filho",
            "text": "Assistiram os melhores momentos? 5 chances reais do atlético, 2 do Santos, claro desconsiderando o tal do penalty.",
            "date": "2018-10-01T11:41:21",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Comentam como se o SANTOS fosse o unico a sofrer erros de arbitragem , enquanto a dona CBF dá gargalhadas",
                    "date": "2018-10-01T13:22:58",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "EDUARDO MACEDO",
            "text": "Ganharam no apito, arbitragem sem vergonha... tanto esse pênalti quanto o outro a favor do Internacional... Bandeirinha e arbitro de linha de fundo dizendo que não foi pênalti, mas o comprado marcou. Viva o Brasil",
            "date": "2018-10-01T11:42:26",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Ah bom, até que enfim um torcedor mencionando outros clubes sem ser o SANTOS....enquanto a dona CBF dá gargalhadas",
                    "date": "2018-10-01T13:22:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Novakowski",
            "text": "Santos não depende do Gabigol , ontem o arbitro deu conta.",
            "date": "2018-10-01T12:49:02",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Só o SANTOS ??? Seu timeco nunca néh....e a dona CBF dá gargalhadas",
                    "date": "2018-10-01T13:20:01",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dos Santos",
            "text": "CUmeirense ama encher a boca pra falar: \"Brasileiro de 2016 Palmeiras CAMPEÃO e Santos VICE\", nós Santistas temos algo MUITO MELHOR para falar: Brasileiro de 2002 Santos CAMPEÃO e CUmeiras REBAIXADO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-01T09:00:37",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "E TEM MAIS: TÍTULOS GANHOS APÓS ELIMINAR NO MATA-MATA: Santos 5x3 CUmeiras (Santos 2 BRs em 1964 e 65, 1 Rio-SP em 1997 e 2 Paulistas em 2015 e 16 contra 2 Copas do BR em 1998 e 2015 e 1 Paulista em 1959 do CUmeiras); VICES EM PONTOS CORRIDOS: Santos 5x2 CUmeiras (Santos 5 Paulistas em 1935, 61, 64, 65 e 69 contra 1 BR em 2016 e 1 Paulista em 1950 do CUmeiras); JOGOS DO TÍTULO: Santos 3x1 CUmeiras (Santos 1 BR em 1968 e 2 Paulistas em 1960 e 68 contra 1 Paulista em 1947 do CUmeiras); TOTAL DA DISPUTA DE TÍTULOS: Santos 13x6 CUmeiras, fonte: W1K1PÉD1A. CUmeiras MEU ETERNO FREGUÊS HISTÓRICO!",
                    "date": "2018-10-01T10:07:31",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Silva",
                    "text": "pra que falar do palmeiras se o principal rival do santos é o corinthians",
                    "date": "2018-10-01T10:11:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Que aula !!! Pega leve Dos Santos, a porkaiada já sofre demais kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-01T10:12:56",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Principal rival do SANTOS, não tem como ser o curica, já que é um clube sem passado algum. De 1910 até 2000 é O REI DO ABISMO....durante todo o século XX, não deu trabalho pra ninguém e fede série B",
                    "date": "2018-10-01T10:23:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "KKKKKKKKKKKKKKKKK E tem mais viu Motoca: Eles amam encher a boca para falar que o Santos virou a mesa em 1982 mas ignoram o fato do timeco verde ter comprado o Guarani no PAULISTA de 1968 para não caírem, ou seja, VIRARAM A MESA para não passarem pela humilhação de cair no ESTADUAL KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK O CUmeiras é muito pequeno!",
                    "date": "2018-10-01T10:31:31",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "Para piorar a situação deles naquele ano o Santos foi CAMPEÃO em um jogo decisivo contra ELES: 3x1 EM PLENO PALESTRA HILÁRIA, ainda compraram o Bugre para não caírem no mesmo ano que nós fomos campeões em um jogo que levantamos a taça no Porca ANTArtica KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK CUmeiras é piada pronta KKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T10:34:44",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Exato kkkkk....alguém precisa avisar pra eles, que só é considerado REBAIXADO, o clubeco que pisa em estercos do lado B do futebol, pra DISPUTAR a série B, coisa que o SANTOS é zerado. Eles confundem receber um convite da dona CBF com ser REBAIXADO.......burros kkkkkkkkkkkkkkk",
                    "date": "2018-10-01T10:37:18",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "Sem contar que se seguir a lógica deles de \"rebaixar\" o Santos em 1982 e 1987 o timeco deles passa a ser HEXA-REBAIXADO (1 rebaixamento na ERA AMADORA pelo Paulista de 1924 e 5 na ERA PROFISSIONAL (1933 EM DIANTE): Paulista de 1968 (Com o Santos CAMPEÃO SOBRE ELES no Palestra Hilária) que VIRARAM A MESA e BRs de 1981, 1982, 2002 (Com o Santos CAMPEÃO) e 2012), CUmeirense é tudo BURR0 e se anulam sozinhos, dá dó desses a5n0s verdes viu Motoca KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-01T10:50:42",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Silva",
                    "text": "zoem só o corinthians e deixem o palmeiras em paz",
                    "date": "2018-10-01T11:11:47",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Gareth Bale",
                    "text": "na página do santos quem entra mais são as ervilhas",
                    "date": "2018-10-01T11:14:01",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Chega de blá blá blá e siga o líder seus o tá rio café com leite",
                    "date": "2018-10-01T11:24:43",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Dos Santos",
                    "text": "Se seguirmos o CUmeiras vamos parar na Série B, TOMA DISTRAÍDO!",
                    "date": "2018-10-01T11:26:40",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Silva",
                    "text": "quando palmeirense vem aqui falar asneira, responda a altura, agora do nada falar de um time que nem é o principal rival é errado",
                    "date": "2018-10-01T11:43:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Líder com prazo de validade e ENCOXADO pelo inter com a mesma pontuação....fica vendo os suínos logo pararem de rir",
                    "date": "2018-10-01T13:18:31",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "José Beirauti",
            "text": "Não sentiu falta? Se o Gabriel estivesse em campo fatalmente o Santos tinha vencido bem, não dando chance para toda essa conbfusão por caso do pênalti. Aliás, se fosse ao contrário será que à Diretoria, os jogadores e os torcedore do Atlético iriam reclamar, ao contrário iriam parabenizar o árbitro pela atuação em campo.",
            "date": "2018-10-01T11:48:00",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorji Akagi",
            "text": "Foram tantos assim? No jogo contra o Cruzeiro, realmente perderam gols que não deveria, principalmente aquela cabeçada de Bruno Henrique, e hoje, o Gabi-gol sem dúvidas é o melhor jogador do Santos, e um dos melhores deste brasileiro, tivesse um grande centroavante e um meia esquerda, desde o início, estaria disputando o título, sinceramente não vi nada no Inter, São Paulo e Flamengo, time normais, pelo investimento o grande favorito é o Palmeiras.",
            "date": "2018-10-01T08:07:49",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Adriano Silva",
                    "text": "Matéria equivocada. Ou a edição do globo esporte esta por fora. Não ví o jogo, mais nos melhores momentos, mostrou somente duas conclusões a gol",
                    "date": "2018-10-01T08:24:22",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Santos",
                    "text": "Que absurdo, apito amigo santista, o futebol perdeu mesmo o sentido, idiota são aqueles que dão o seu dinheiro suado, para ver um absurdo desses; Em um lance de falta de ataque, o juizão inverte e dá pênalti para o Santos, quando teremos hombridade de reconhecer que fomos favorecidos, Hein CUCA!!!!!!",
                    "date": "2018-10-01T08:47:04",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Renato Filho",
                    "text": "Tem que fazer isto sim curintia está onde está por causa do apito amigo. E quando não deram penalti no Gabigol contra flamengo ninguem falou nada",
                    "date": "2018-10-01T09:24:51",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Leite",
                    "text": "O pênalti foi mais claro do que aquele que deram a favor do América e todo mundo achou normal e esse pênalti não tem comparação com os do Palmeiras e inter.pronto falei.",
                    "date": "2018-10-01T10:57:33",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Filho",
                    "text": "Sim. O cara dá um tranco no atleticano, põe a mão na bola, penalty indiscutível. hehehe",
                    "date": "2018-10-01T11:34:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alexandre Filho",
            "text": "O cara dá um tranco, põe a mão na bola, e o juiz dá penalty? Mais um assalto à mão armada contra o Atlético.",
            "date": "2018-10-01T11:32:30",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Catelan",
            "text": "Não entendi o comentário do jornalista: primeiro empurrão por traz não é mais falta; segundo o Sacha foi participativo. Este jogador é o inútil perfeito; não dribla, não chuta, não cabeceia é o zero a esquerda.",
            "date": "2018-10-01T10:03:09",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "London Cunha",
                    "text": "vc e fanatico parabens",
                    "date": "2018-10-01T10:52:06",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Baptista",
                    "text": "Também nao entendi essa do Sasha.. o Cara nao deu 1 finalizacao, um drible etc praticamente nao pegou na bola.",
                    "date": "2018-10-01T11:30:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vinícius Rodrigues",
            "text": "Gostaria que o autor do texto me mostrasse onde sse foi o melhor jogo do B. Henrique no ano?????? Ele está mal demais desde que voltou, e não é por falta de rítimo, pois ele vem sendo titular a muito tempo, mesmo com o Derlis sendo muito mais efetivo que ele. Pena ter se machucado novamente, mas torço que ele se recupere logo da lesão e principalmente do futebol, pois todas as características que o destacaram ano passado (dribles, velocidade, controle de bola, finalizações ) sumiram, pois está claramente sem confiança.",
            "date": "2018-10-01T10:33:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Souza",
                    "text": "Esta sem confiança mas se trata de um grande jogador e juntamente com vanderley carregou obtime nobano passado.vamos ter paciência com ele pois joga muita bola.",
                    "date": "2018-10-01T11:30:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Enio Neto",
            "text": "Grande palhaçada Tiraram as defesas do Vanderlei. No mínimo fez 3 boas defesas.",
            "date": "2018-10-01T11:26:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Souza",
            "text": "o pênalti foi duvidoso porem a minutos atras deixou de dar um pebati a favor do santos e outra o sabtou engoliu o atlético or merecia ter ganho a partida Parabéns ao cuca excelente trabalho.",
            "date": "2018-10-01T11:22:42",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "O Gabriel fez falta sim, sufoco para fazer um gol. O time tem que chutar mais e melhor a gol. Só cruzamentos na área sem centroavante de oficio é burrice. E acho que tem que povoar mais o meio de campo.",
            "date": "2018-10-01T09:58:01",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Getulio 8",
                    "text": "sufoco e gol roubado",
                    "date": "2018-10-01T10:45:42",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Douglas Souza",
                    "text": "O pênalti foi duvidoso mas na mesma partida o juiz deixou de assinalar um pênalti claro a favor do santos.",
                    "date": "2018-10-01T11:20:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hermenegildo Pimenta",
            "text": "O Rodrygo tem que se reinventar. No início, ele era uma novidade e ninguém conhecia. Aí ele se deu muito bem. Agora os adversários conhecem ele e sabem como marcá-lo. Agora é a vez dele evoluir para voltar a se destacar. Eu por exemplo não acho ele um jogador muito veloz, como Vinicius Junior. Ele tem é muita técnica. Ele pode evoluir mais essa velocidade com a bola.",
            "date": "2018-10-01T08:51:09",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "ele n é veloz igual o negueba junior é mais rapido ainda seu comedia",
                    "date": "2018-10-01T11:11:42",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "London Cunha",
            "text": "por motivos como esse o estadio tem 7 a 8 mil so assistindo pobre futebol indo a falencia",
            "date": "2018-10-01T10:53:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "London Cunha",
            "text": "estamos em um pais de corrupçao o futebol com a CBF que so quer arracadar os arbitros mal intencionado ou despreparado sao escalado para intervir nos jogos, o futebol brasileiro esta mediocre com jogadores como felipe melo dudu deiverson fazem o que querem em campo, e nao sao punidos o futebol esta afundando eleicoes de clubes canceladas presidente com pedido de afastamento esta caminhando para o fim",
            "date": "2018-10-01T10:51:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eresvaldo Pereira",
            "text": "Dessa vez o juizão nos ajudou muito, um pênalti que realmente não existiu, fazer o que né?????",
            "date": "2018-10-01T09:04:26",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Anderson Silva",
                    "text": "que hipocrisia, meu caro, se fosse um rival tava falando pelos cotovelos que o rival é ajudado pela arbitragem",
                    "date": "2018-10-01T10:18:54",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Repito, mas só o SANTOS ??? Qualquer clube que vem sendo beneficiado com erros grotescos de arbitragem, comemoram os 3 pontos do mesmo jeito.....menti ???",
                    "date": "2018-10-01T10:43:29",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fábio",
            "text": "Resumindo, o Santos continuará fazendo sua torcida sofrer até o final do ano e ao Atletico do Parana resta tirar proveito do fator grama sintetica e vencer alguns jogos para não cair.",
            "date": "2018-10-01T10:25:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Machado",
            "text": "Assisti ao jogo ontem, e revi agora os melhores momentos, mas confesso não ter visto os gols perdidos pelo Santos. Oque eu vi foia marcação de um pênalti absurdo que só o dono do apito viu.",
            "date": "2018-10-01T10:16:19",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauco Rotondi",
            "text": "O apito amigo resolveu ontem.",
            "date": "2018-10-01T07:51:15",
            "likes": "26",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jader Marques",
                    "text": "Tb já fomos prejudicados pelo apito amigo . Não gosto de resultados com dúvidas da legitimidade de gols, nem a favor nem contra.",
                    "date": "2018-10-01T10:02:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Castro",
                    "text": "acharam que era o curintia de branco",
                    "date": "2018-10-01T10:11:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Correa",
            "text": "Vendo os melhores momentos o atlético dominou o santos e foi roubado no penalti. Esta rodada foi nojenta em relação aos penaltis marcados de mão. Esta interpretação dos arbitros o que é e o que não é mão só favorece aos times populares.",
            "date": "2018-10-01T09:46:26",
            "likes": "5",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jader Marques",
                    "text": "Roubado não Luiz, o penalti pode ser questionado , mas não roubado.",
                    "date": "2018-10-01T10:00:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Quem lê esse tipo de comentário, pensa que os erros grotescos de arbitragem, é EXCLUSIVIDADE do SANTOS....os rôtos falando dos rasgados e a dona CBF dando gargalhadas",
                    "date": "2018-10-01T10:01:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Marochi",
            "text": "É só contar o numero de chances mostradas nos melhores momentos: foram 5 do CAP e 2 do peixe. Essa chamada aí é para desviar o foco do roubo que aconteceu em Santos.",
            "date": "2018-10-01T09:43:39",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "roubo ? Quem lê pensa que erros grotescos de arbitragem, é EXCLUSIVIDADE do SANTOS......erram sem parar para diversos clubes e a dona CBF dá gargalhadas.",
                    "date": "2018-10-01T09:56:23",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amelio Cohatu",
            "text": "Ninguém chuta fora da área nesse time, um único jogador do Atlético, o Nikao, chutou cinco vezes, quatro no gol que exigiram boas defesas do Vanderlei, vamos treinar????",
            "date": "2018-10-01T09:51:04",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nestor",
            "text": "Todos os times que jogam na vila com o Santos FC, ja sabem, o negocio é ficar na retranca e jogar por uma unica bola, infelizmente o nosso time quando marcado desta maneira nao existe o plano B para sair desta marcaçao e fica girando a bola de um lado para outro como se fosse proibido chutar de fora da area. Esse Rodrigo infelizmente nao esta jogando nada, acho que ficara somente na promessa, apesar de ja estar vendido.",
            "date": "2018-10-01T09:05:00",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "Não foi o caso do atlético paranaense ontem, eles colocaram a bola no chão e souberam jogar, o gol deles estava pra acontecer, time bem treinado, diferente do time do Santos, que voltou a forma antes do Cuca, só estou torcendo para chegar logo nos pontos que livre o time do rebaixamento, 3 vitórias, parece fácil, mas não é o que estamos vendo ou assistindo o time jogar.",
                    "date": "2018-10-01T09:49:19",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Glauco Rotondi",
            "text": "Não vi o Cuca entrar em campo e fazer aquela cena dramática após a marcação do penalty absurdo. A favor pode, né?",
            "date": "2018-10-01T07:53:05",
            "likes": "17",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Glauco Rotindi, o técnico do seu time entraria em campo e falaria diante das câmeras sobre algum erro de arbitragem ??? ah ta....normal então...juízes erram pra todos os clubes e a dona CBF dá gargalhadas.",
                    "date": "2018-10-01T09:30:26",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Oliveira 11",
                    "text": "Já tinha gente de mais fazendo...",
                    "date": "2018-10-01T09:45:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vanderlei Ribeiro",
            "text": "realmente o Santos precisa de um bom centro avante,quase não toma gol,mas pouco gol faz,poderia esta bem melhor com um fazedor de gol...",
            "date": "2018-10-01T07:42:14",
            "likes": "40",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Glauco Rotondi",
                    "text": "kkkkkkk e o Gabriel é o artilheiro do campeonato.",
                    "date": "2018-10-01T07:59:37",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "ué, os números não mentem 13 gols, gabigol está em sua 1,2,TERCEIRA ARTILHARIA NACIONAL, isso porque só tem 21 anos de idade.",
                    "date": "2018-10-01T09:32:54",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Filho",
            "text": "Rodrygo só vai marcar quando usar a chuteira no pé certo, direito com direito usa elas trocadas só pode ser",
            "date": "2018-10-01T09:21:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Savoia",
            "text": "Cruzamento na área sem um 9 de ofício, matador, não resolve. Saudades do tempo em que os jogadores mais habilidosos tentavam o drible e a jogada individual, do tempo em que os jogadores chutavam a gol, sabiam bater falta. O que está acontecendo com o futebol brasileiro? O Santos, nesse momento é um laboratório pra reflexão. Que futebol queremos pro futuro?",
            "date": "2018-10-01T08:53:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rolim",
            "text": "Enquanto esse bando de burro fica se matando para falar em futebol, esses caras da CBF, Comissão de arbitragem etc etc, ficam rindo da sua cara idiota!",
            "date": "2018-10-01T08:47:40",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Fonseca",
            "text": "Robson Bambu está negociando com o Atletico- pr e já meteu uma contusão ontem ? É brincadeira... encosta esse mlk, manda embora, não vai renovar é rua e ja era !!!",
            "date": "2018-10-01T08:35:49",
            "likes": "36",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Pereira",
            "text": "Não gosto muito de futebol, na verdade só gosto de assistir aos jogos do nosso Santos, mas tá difícil de ver viu! Como pode um time arrumadinho na defesa, meio de campo e o ataque não consegue fazer gol nenhum a várias partidas! O coração padece e a alma sofre. Gosto mais do Peixe que do futebol que ele apresenta, mas continuo firme. Vai entender esse amor ''senvergonha''!",
            "date": "2018-10-01T07:57:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-santos-mostra-que-nao-depende-de-gabigol-mas-segue-perdendo-um-caminhao-de-gols.ghtml"
}