{
    "time": "santos",
    "date": "28/08/2018 10h55",
    "title": "Santos é punido pela Conmebol por conta da escalação irregular de Carlos Sánchez. Entidade vê erro do Peixe e decreta vitória do Independiente por 3 a 0 em jogo das oitavas da Libertadores; Sánchez pode jogar nesta terça, e clube vai recorrer ao Tribunal Arbitral do Esporte",
    "author": "GloboEsporte.com",
    "text": [
        "A Conmebol puniu o Santos, em decisão divulgada nesta terça-feira, no Paraguai, por considerar irregular a escalação do meio-campista Carlos Sánchez no jogo de ida das oitavas de final da Libertadores, contra o Independiente, na Argentina – na última terça-feira, os times tinham empatado em 0 a 0, em Avellaneda. O clube vai recorrer da decisão, de acordo com o advogado Mario Bittencourt, que participou da defesa do Santos.",
        "A entidade modificou o resultado da partida e decretou vitória do Independiente por 3 a 0. Nesta terça, no Pacaembu, o Santos terá que vencer por quatro gols de diferença para avançar direto para as quartas de final – 3 a 0 leva a disputa para os pênaltis.",
        "O Tribunal de Disciplina da Conmebol divulgou comunicado às 10h49 da manhã, menos de nove horas antes do jogo de volta das oitavas de final da Libertadores, marcado para 19h30. Além da punição ao clube, a suspensão de um jogo ao atleta tinha sido mantida, mas a entidade voltou atrás: Sánchez está liberado para jogar nesta terça. A entidade deu prazo de sete dias para o Santos recorrer.",
        "A Conmebol resolve declarar como perdedor o Santos Futebol Clube na partida disputada em 21 de agosto, determinar o resultado de 3 a 0 a favor do Club Atlético Independiente e confirmar a suspensão do jogador Carlos Andrés Sanchez Arcosa, diz trecho do comunicado.",
        "O Santos promete recorrer também ao TAS, Tribunal Arbitral do Esporte, com sede na Suíça. O clube havia apresentado uma defesa por escrito na última sexta e pôde reforçar os argumentos oralmente na segunda. A delegação santista no Paraguai teve o presidente José Carlos Peres, o diretor jurídico Rodrigo Gama e o advogado Mario Bittencourt – este último conhecido como o advogado do Fluminense, por ter atuado no caso Héverton, que culminou no rebaixamento da Portuguesa e na salvação do Flu no Campeonato Brasileiro de 2013.",
        "O Peixe protocolou uma petição pedindo a reconsideração da decisão com relação à parte da decisão da Conmebol que determina que o Sánchez não pode jogar nesta terça-feira porque isso é contrário às normas da Fifa, que diz que se os pontos foram tirados, o jogador não pode ser suspenso.",
        "Um advogado especializado no tema consultado pelo GloboEsporte.com afirmou que o regulamento da Fifa não se aplica ao caso, apenas aos torneios da Fifa. O regulamento da Conmebol não é claro nesse sentido.",
        "Até o final da tarde, o Santos vai dar entrada numa outra petição, para que a Conmebol anuncie os motivos que levaram a entidade a punir o clube. O Peixe quer fundamentar o recurso com as justificativas da entidade.",
        "O Santos se pronunciou através de um comunicado oficial em seu site:",
        "O Santos FC vem a público manifestar o descontentamento e a resignação com a punição imposta ao Clube pelo Tribunal Disciplinar da Conmebol na manhã desta terça-feira.",
        "Não bastasse o estranhar da lenta decisão, a punição publicada não tem o menor embasamento legal ou jurídico. Além do que, pune duplamente o Santos FC, com a perda do jogo e a manutenção da suspensão do jogador Carlos Sánchez.",
        "Por fim, em busca do direito do torcedor santista, o Clube declara publicamente que irá à todas instâncias cabíveis, a fim de que a Justiça sobre o caso seja feita.",
        "",
        "Veja abaixo o comunicado da Conmebol, na íntegra:",
        "Considerando:",
        "(i) Que os citados artigos 56 e 19.3 permitem a qualquer clube reclamar contra o resultado de uma partida por motivo de escalação indevida de um jogador do time adversário até 24 horas depois da partida e o Club Atlético Independiente interpôs a citada reclamação dentro do prazo e formato",
        "(ii) Que o Santos Futebol Clube apresentou por escrito sua defesa no tempo e formato no dia 24 de agosto de 2018 e no dia 27 de agosto de 2018 foi concedido o direito de ser ouvido em audiência diante deste Tribunal antes da sua decisão",
        "(iii) Que o Tribunal de Disciplina decidiu que o Santos não cumpriu o dever de se comunicar diretamente com a Unidade Disciplinaria conforme o artigo 9 do Regulamento da Conmebol Libertadores 2018",
        "(iv) Conforme o Artigo 19.1 do RD (Regulamento Disciplinar), qualquer time que seja responsável por uma escalação indevida se considerará como perdedor desse jogo por 3-0",
        "(v) Que o Tribunal de Disciplina decidiu o Santos Futebol Clube como responsável da infração de escalação indevida do jogador Carlos Andres Sanchez no cumprimento da sanção pendente de 1 partida de suspensão",
        "Portanto, o Tribunal de Disciplina decidiu:",
        "",
        "Tribunal de Disciplina da Conmebol",
        "+ CLIQUE AQUI e leia mais sobre o Santos",
        "",
        "Quando ainda defendia o River Plate, em 2015, Carlos Sánchez foi expulso ao agredir um gandula na semifinal da Copa Sul-Americana contra o Huracán. Em dezembro daquele ano, o jogador uruguaio recebeu uma suspensão de três jogos e multa de US$ 3 mil.",
        "De acordo com o Regulamento Disciplinar da Conmebol, a suspensão por partida teria que ser cumprida no torneio seguinte organizado pela entidade do qual Sánchez participasse, independentemente de ele ter trocado de clube.",
        "Logo após aquela eliminação, Sánchez disputou o Mundial de 2015 (organizado pela Fifa) e trocou o River Plate pelo Monterrey, do México, de onde saiu em julho deste para o Santos. A Libertadores deste ano é o primeiro torneio da Conmebol que ele disputa desde então.",
        "Em 2016, quando completou 100 anos, a Conmebol anunciou uma anistia a clubes e atletas com punições pendentes. Então, Sánchez teve a pena reduzida para um jogo – que deveria ter sido cumprida justamente na última terça, em Independiente x Santos.",
        "",
        "O Santos se apoiou principalmente no sistema de registro de atletas utilizado pela Conmebol, o Comet, para se defender. O sistema registrava que Carlos Sánchez não tinha nenhum outro jogo de suspensão para cumprir – a pena teria sido extinta em maio deste ano.",
        "Mas o artigo 11.8 do Regulamento abre uma brecha para transferir a responsabilidade aos clubes: ele diz que as suspensões automáticas são denominadas assim porque operam sem necessidade de que a Unidade Disciplinar informe ao clube ou ao jogador processado sobre as mesmas.",
        "Por isso, como o GloboEsporte.com mostrou na quinta-feira, clubes brasileiros não confiam no sistema Comet. Dirigentes de time que disputam a Libertadores e a Sul-Americana afirmaram fazer consultas documentadas à Conmebol quando há dúvidas sobre as condições de jogadores.",
        "Até mesmo o Santos, no ano passado, protocolou um pedido de esclarecimento à Conmebol para saber as condições de jogo de Caju, Vecchio e Alison. Neste ano, o Temuco foi punido por escalar um jogador irregular – o time chileno também culpou o Comet, mas não adiantou.",
        "Na última sexta, o Santos também pediu à Conmebol que o caso de Sánchez fosse analisado da mesma forma que a entidade tratou um episódio semelhante do River Plate.",
        "No dia anterior, a Conmebol anunciou que não abriria procedimento contra o clube argentino pela escalação irregular de Bruno Zucullini, que também tinha suspensões pendentes, mas atuou em sete partidas da Libertadores.",
        "No caso do River Plate, a entidade admitiu ter cometido um erro ao não informar o clube sobre a pena do atleta quando foi consultada formalmente em fevereiro."
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-28T20:02:36",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santos",
            "text": "Todo esse estrago por um jogador mediano! Culpa única e exclusiva da diretoria incompetente do Santos. Deveria se reunir com a diretoria do Vasco que é outro caos!",
            "date": "2018-08-29T12:44:13",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Possante",
            "text": "Santos deveria ficar 2 anos sem jogar....a que se faz tem que pagar.....quando tiraram o Gremio da Copa Brasil ficaram rindo.....tomaram direitinho....",
            "date": "2018-08-29T12:29:33",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Loures",
            "text": "O JOGADOR SABE QUE ESTÁ PUNIDO...DEVERIA TER ALERTADO AO SANTOS...DEVE SER PUNIDO PELA IRRESPONSABILIDADE.",
            "date": "2018-08-29T11:28:46",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Olha, o santos tá errado, não sou santista mas é inegável que a Conmebol está bem mais equivocada que o santos e que a punição não procede.",
            "date": "2018-08-29T09:41:54",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Neves",
            "text": "Pune por escalar jogador irregular mas não pune pela bagunça e vergonha no estádio. Timinho!!!",
            "date": "2018-08-29T09:08:42",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "OSVALDO SIQUEIRA",
            "text": "No caso da Portuguesa quem ia cair era o Flamengo, que escalou jogador irregular, no sábado, o jogo da Portuguesa foi domingo, quando entrou no segundo tempo o jogador que salvou o Flamengo. O Mário é um ótimo advogado, deveria ser o atual presidente do Fluminense, mas perdeu a eleição.",
            "date": "2018-08-28T11:49:33",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Romeno",
                    "text": "Osvaldo, você precisa atualizar. Está aí no Google desde 13/11/2014 no Blog do jornalista PAULISTA Jorge Nicola: \"Portuguesa inocenta Flamengo no Caso Héverton\". Que houve armação na escalação do jogador, parece claro, inclusive para os dirigentes da Portuguesa. Só falta saber quem foi: Vasco, Fluminense ou Coritiba. Os únicos com possibilidade de rebaixamento quando o Héverton foi para a concentração no sábado pela manhã.",
                    "date": "2018-08-28T18:54:23",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Fabio Pereira",
                    "text": "O Fluminense dependia de uma combinação de vários resultados, inclusive tinha que vencer o Bahia na fonte nova. Quem dependia somente desse resultado era o Flamengo.",
                    "date": "2018-08-29T08:34:58",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Rodrigues",
                    "text": "Romeno, se engana vc. É comum jogador punido ir para concentração. O que não é comum e não pode, é ele jogar ou ficar no banco. Acreditar na coincidência da Portuguesa cometer o mesmo erro do Fla é ser muito inocente.",
                    "date": "2018-08-29T08:59:57",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Romeno",
            "text": "Osvaldo, você precisa atualizar. Está aí no Google desde 13/11/2014 no Blog do jornalista PAULISTA Jorge Nicola: \"Portuguesa inocenta Flamengo no Caso Héverton\". Que houve armação na escalação do jogador, parece claro, inclusive para os dirigentes da Portuguesa. Só falta saber quem foi: Vasco, Fluminense ou Coritiba. Os únicos com possibilidade de rebaixamento quando o Héverton foi para a concentração no sábado pela manhã.",
            "date": "2018-08-28T18:54:23",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Pereira",
            "text": "O Fluminense dependia de uma combinação de vários resultados, inclusive tinha que vencer o Bahia na fonte nova. Quem dependia somente desse resultado era o Flamengo.",
            "date": "2018-08-29T08:34:58",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Rodrigues",
            "text": "Romeno, se engana vc. É comum jogador punido ir para concentração. O que não é comum e não pode, é ele jogar ou ficar no banco. Acreditar na coincidência da Portuguesa cometer o mesmo erro do Fla é ser muito inocente.",
            "date": "2018-08-29T08:59:57",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Broglio",
            "text": "Vamos ser sincero . A libertadores deixou de ser boa , quando deixou de levar apenas os 4 primeiros colocados do Brasileirão pra ela !! Agora qualquer time disputa a libertadores !!!",
            "date": "2018-08-28T21:30:30",
            "likes": "27",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Wilson",
                    "text": "REALMENTE virou festa. Juntando vagas da Copa do Brasil e Sulamericana podem ter até 8 times brasileiros! Ridículo.",
                    "date": "2018-08-28T22:02:15",
                    "likes": "20",
                    "unlikes": "7"
                },
                {
                    "name": "Kaique Silva",
                    "text": "Deixou de ser boa mesmo, faz um tempão que o São Paulinho não consegue ser campeão kkkkkkk",
                    "date": "2018-08-29T08:56:05",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Caio Moura",
            "text": "agora para quer ter um sistema se ele não funciona?? se foi erro da sistema o santos não tem nada haver ja que quem atualiza o sistema é a própria comenbol.",
            "date": "2018-08-29T08:55:51",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Gomes",
            "text": "MESMO CASO DO RIVER , MAS COMO É TIME BRASILEIRO , VAI SER PUNIDO . CBF É UM PIADA",
            "date": "2018-08-28T11:27:35",
            "likes": "620",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Erich Chiarelli",
                    "text": "No caso do River nenhum clube entrou reclamando. A punição só ocorre quando algum clube faz a denúncia dentro do prazo. Se essa regra é justa ou não são outros 500. Segundo argentino que se beneficia disso esse ano. O San Lorenzo só passou para as oitavas da sula por conta disso, eliminando o Deportes Temuco, que ganhou no campo os dois jogos. Enfim, regras estão ai para serem cumpridas!",
                    "date": "2018-08-28T11:30:30",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Favela Fc",
                    "text": "Concordo! Times Brasileiros tinham que se unir, e sair todos da competição! Por que as regras só vale para times Brasileiros.",
                    "date": "2018-08-28T11:31:32",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Ricardo Santora",
                    "text": "Não sou Santista, mas como sempre os times Brasileiros são prejudicados e uma vergonha.",
                    "date": "2018-08-28T11:38:37",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Elivelton Rodrigues",
                    "text": "No caso do River foi feita uma consulta formal pelo clube. A redação está mal feita, não foi o mesmo caso, mas um caso parecido.",
                    "date": "2018-08-28T11:38:44",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Jairo Amaral",
                    "text": "CBF só serve pra favorecer os clubes de São Paulo e prejudicar o Flamengo... Nesse caso do Santos aí meu caro Rubens gomes foi a CONMEBOL quem puniu !",
                    "date": "2018-08-28T11:39:41",
                    "likes": "10",
                    "unlikes": "8"
                },
                {
                    "name": "Edson Silva",
                    "text": "CBF É MAIS CORRUPTA QUE A Conmebol ..",
                    "date": "2018-08-28T11:41:19",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "G Batroun",
                    "text": "Hoje roubam o Santos, amanhã será o São Paulo, Vasco, Grêmio... Aqui os clubes se conformam tipo \"tudo bem, não foi com o meu\", e assim argentinos, uruguaios, paraguaios, bolivianos transformam uma confederação com nove títulos mundiais de seleções em motivo de chacota na Europa. Enquanto não entendermos que o Brasil sem uns oito ou dez clubes fortes (não só dois ou três como quer a Globo) não vai formar seleções fortes, países em situação muito pior que nós vão disputar o Mundial Interclubes.",
                    "date": "2018-08-28T11:51:45",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Cledson Oliveira",
                    "text": "2 pesos 2 medidas.",
                    "date": "2018-08-28T11:54:14",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Clebson",
                    "text": "Jumento, para receber essa pena o adversário teria que comunicar a autoridade futebolista dentro de um prazo de 24h. O River não deu o azar igual o do Santos onde foi acusado pelo adversário dentro de um intervalo de menos de 12h após o jogo.",
                    "date": "2018-08-28T11:56:08",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "João Cruz",
                    "text": "Vamos falar a real, Palmeiras foi operado pela arbitragem contra o Boca em 2001, Corinthians foi operado contra o mesmo Boca em 2013, São Paulo foi roubado contra o Atlético Nacional em 2016, e agora tem essa punição ao Santos, deve ter muitos outros casos de brasileiros que foram prejudicados. A CONMEBOL adora atrapalhar a vida dos brasileiros, talvez seja porque somos o único país a falar português na região.",
                    "date": "2018-08-28T12:32:37",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Sales",
                    "text": "Sou corintiano e como disse o presidente do Santos, essa \"entidade\" é nojenta. Eles já doaram uma vaga para copa do mundo para que o Boca não sofresse uma punição ainda pior naquele episódio com o River.",
                    "date": "2018-08-28T22:54:24",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Rodrigues",
                    "text": "Será que as pessoas têm tanta dificuldade em entender regras? No caso do River, o ativer fez uma consulta a Conmebol que errou na informação. Totalmente diferente do caso do Santos que se baseou numa informação que não poderia ter usado. Tinha que ter feito a consulta a Conmebol. Erro grave do Santos, mas é muito mais fácil para diretoria culpar a Comebol a aceitar seu próprio erro.",
                    "date": "2018-08-29T07:03:00",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Yuri Ribeiro",
                    "text": "O departamento do Santos foi amador, e o pior é que eles já desconfiavam, pois o próprio Tec. Cuca disse que perguntou ao jogador no ônibus, quando estavam se dirigindo ao jogo. É lamentável para o esporte, mas é o regulamento.",
                    "date": "2018-08-29T08:23:45",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Kaique Silva",
                    "text": "Engraçado, muitos sulistas e sudestinos, quero deixar claro que não são todos, vivem o tempo todo discriminando os times do Norte e Nordeste, agora nesse exato momento descobrem que não são tão grandes quanto imaginavam. Sinto pelo futebol brasileiro mas que esse episódio sirva de reflexão.",
                    "date": "2018-08-29T08:52:17",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Rafa Carvalho",
            "text": "Quem se livrou do rebaixamento em 2013 não foi o Fluminense, foi o Flamengo que escalou irregular o André Santos e perdeu 4 pontos por isso. O Flu ficou na frente do Fla na tabela.",
            "date": "2018-08-28T13:54:15",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Mas o advogado citado na matéria trabalhava pra qual clube mesmo? Então como ele poderia salvar o rival?",
                    "date": "2018-08-28T14:17:21",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Pereira",
                    "text": "E o advogado que defendeu a Portuguesa quem era? era do Flamengo, estavam querendo se salvar e deixar o Fluminense sozinho rebaixado. Quem ingressou no STJD foram o Flamengo e a Portuguesa. O Flu encaminhou o seu advogado como terceiro interessado para não ter seus direitos cerceados.",
                    "date": "2018-08-29T08:40:53",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "William Fernandes",
            "text": "ressalvando, o advogado não salvou o Flu, salvou o FLA!!!",
            "date": "2018-08-28T11:26:40",
            "likes": "110",
            "unlikes": "88",
            "replies": [
                {
                    "name": "Joao Tramonte",
                    "text": "Na verdade compraram a portuguesa pra errar na escalação. O rebaixado era o flamengo",
                    "date": "2018-08-28T11:47:21",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Lucas Muller",
                    "text": "isso a glob não mostra!",
                    "date": "2018-08-28T11:48:52",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Mateus Bernardes",
                    "text": "Tem que ser muito mal caráter pra não olhar a tabela daquele ano e não ver quem foi salvo.",
                    "date": "2018-08-28T12:18:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Santos",
                    "text": "quem foi salvo foi o fluminense, pois se o campeonato não tivesse perda de pontos era o fluminense quem cairia.",
                    "date": "2018-08-28T12:47:23",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Fabio Pereira",
                    "text": "Se a Portuguesa não tivesse, de má fé, colocado o jogador irregular quem caia era o FLA. E ninguém tem nada a ver com a burríce de vocês na escalação irregular.",
                    "date": "2018-08-29T08:28:12",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Joao Tramonte",
            "text": "Na verdade compraram a portuguesa pra errar na escalação. O rebaixado era o flamengo",
            "date": "2018-08-28T11:47:21",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Muller",
            "text": "isso a glob não mostra!",
            "date": "2018-08-28T11:48:52",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Bernardes",
            "text": "Tem que ser muito mal caráter pra não olhar a tabela daquele ano e não ver quem foi salvo.",
            "date": "2018-08-28T12:18:56",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "quem foi salvo foi o fluminense, pois se o campeonato não tivesse perda de pontos era o fluminense quem cairia.",
            "date": "2018-08-28T12:47:23",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Pereira",
            "text": "Se a Portuguesa não tivesse, de má fé, colocado o jogador irregular quem caia era o FLA. E ninguém tem nada a ver com a burríce de vocês na escalação irregular.",
            "date": "2018-08-29T08:28:12",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elson Filho",
            "text": "O atleta sabia que estava punido. Por que ele não avisou ao clube?",
            "date": "2018-08-29T06:43:00",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Parabéns ao Peres trapalhão e seu exército de bajuladores!!! O que será que eles vão aprontar agora para garantir nosso rebaixamento?",
            "date": "2018-08-29T00:44:13",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lisboa",
            "text": "Solidário ao Santos, São Paulo decide não jogar a libertadores 2018.",
            "date": "2018-08-29T00:08:48",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Xevious",
            "text": "Olha sou Cruzeirense, mas isso uma covardia com o time do Santos, tendo em vista que a falha ocorreu por influência do sistema registro de atletas utilizado pela Conmebol.",
            "date": "2018-08-28T11:26:51",
            "likes": "967",
            "unlikes": "87",
            "replies": [
                {
                    "name": "Jefferson Sabino",
                    "text": "Covardia? Contra a Portuguesa foi oq então?",
                    "date": "2018-08-28T11:48:47",
                    "likes": "18",
                    "unlikes": "8"
                },
                {
                    "name": "Ilicio Junior",
                    "text": "Jogar a culpa no sistema kkkk, só quem é de TI sabe como isso é hilário kkkkkkkk",
                    "date": "2018-08-28T11:52:55",
                    "likes": "2",
                    "unlikes": "18"
                },
                {
                    "name": "Everton Bardella",
                    "text": "Sou Corinthians, mas vou torcer pelo Santos no jogo de hoje, a Conmebol vem prejudicando os clubes brasileiros a alguns anos, até regulamento mudaram por conta de nossa soberania na Libertadores, afim de evitar que vencêssemos vários torneios seguidos, 2013 foi a maior prova disso, roubou na cara larga todos os clubes brasileiros, mas mesmo assim deu Galo, vai pra cima deles Santos, entuba 5 gols e passe de fase!",
                    "date": "2018-08-28T11:54:37",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Eu vou torcer para tomar mais 2...ano sim ano tb os times são brasileiros são entubados então chegou a vez do Santos. Ano passado a Chape foi a mesma coisa e ninguém reclamou né?",
                    "date": "2018-08-28T12:07:14",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Todo brasileiro é roubado na Liberta, impressionante. Chega a ser ridículo, todo ano a mesma coisa e nada muda. Ano passado roubaram a Chape, 2016 SP e Corinthians foram prejudicados pela arbitragem e isso é só os que eu lembrei de cabeça",
                    "date": "2018-08-28T12:14:58",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SUÍNOS choram até hoje o paulistinha do ano passado junto a FPF e vem encher o saco aqui",
                    "date": "2018-08-28T14:36:53",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo Vilela",
                    "text": "Everton Bardella o Atlético Mineiro foi o time mais desleal daquele ano. Desligava refletores de iluminação para prejudicar os adversários, colocava caixas de som na torcida rival para calar o barulho que eles faziam.",
                    "date": "2018-08-28T14:54:28",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Caio Henrique",
                    "text": "Covardia não é, o Santos foi amador assim como a Chape no ano passado, errou e foi punida de forma justa, covardia é o River jogar 7 jogos com jogador irregular e não acontecer nada.",
                    "date": "2018-08-28T15:22:33",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Tricolor",
                    "text": "Ilicio Junior sou analista e digo QUALQUER SISTEMA funciona bem se bem utilizado, falha não do sistema devidamente programado para processar dados, mas, e se os dados não são diariamente atualizados, ele vai te oferecer o que ele tem até aquele momento, que neste caso não estava aconforme deveria por falha humana, alguém la deixou de fazer seu dever com presteza, e o sistema vai informar o que ele tem de dados pra informar.Nisso vc pode acabar sim sendo lesado em muitas outras situações até particulares, mas neste caso a conmebol não vai admitir.",
                    "date": "2018-08-28T15:59:52",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Sales",
                    "text": "Sou corintiano e enquanto nós continuarmos rindo de casos como esse, do Amarilla e tantos outros que brasileiros se f*dem vai continuar tudo igual.",
                    "date": "2018-08-28T22:51:16",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Rivanilson Amaral",
            "text": "O que a CONMEBOL fez com o Santos é vergonhoso. O River Plate fez muito pior escalando um atleta irregular por várias partidas e a CONMEBOL assumiu o erro. No caso do Santos foi igual, mas eles não assumiram. O atleta estava liberado no site da entidade. Os clubes brasileiros têm que abandonar a Libertadores e se unirem em favor do Santos. Sou vascaíno, mas isso é vergonhoso!",
            "date": "2018-08-28T22:43:27",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "Ao invés de mandar bomba no final do jogo, porque não mandou bomba nos refletores com um terço do jogo pra ser suspenso e termos tempo de recorrer e suspender o jogo até outra sentença..",
            "date": "2018-08-28T22:03:57",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson",
            "text": "NA BOA? Nem sei o que o Santos fazia nessa Libertadores. Clube está financeiramente quebrado, vinha se segurando na base, mas não se revela um Robinho ou Neymar todo ano. A realidade bateu à porta. Uma hora a conta chega. É lutar pra não cair.",
            "date": "2018-08-28T21:59:22",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nogueira",
            "text": "só se unirem e boicotar a libertadores... todos os clubes brasileiros saem da disputa.. quero ver se continua a palhaçada.. o problema é que aqui os clubes são dependentes destas federações corruptas.. tem um sistema q informa errado e a culpa é do clube... piada.. vergonha",
            "date": "2018-08-28T11:26:44",
            "likes": "724",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Freederico",
                    "text": "Engraçado... Ano passado não rolou essa \"comoção\" a favor do Palmeiras.",
                    "date": "2018-08-28T11:36:29",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Renan Silva",
                    "text": "Concordo com vc amigo, eu sou a favor dos clubes brasileiros saírem da Libertadores, mas infelizmente os clubes são dependentes e não irão sair, é uma pena!!! o jeito vai ser ganhar de goleada hje...vamos torcer",
                    "date": "2018-08-28T11:36:35",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Rafael Borges",
                    "text": "Vc acha que os clubes vão se unir para boicotar uma vez que a diretoria do santos foi amadora, todos estão careca de saber que o comit não é confiável",
                    "date": "2018-08-28T11:39:10",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jr Elétricos",
                    "text": "Ja irao sair mesmo.",
                    "date": "2018-08-28T11:40:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Mota",
                    "text": "Concordo com você Eduardo! Só não vê quem não quer!",
                    "date": "2018-08-28T11:41:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Ferreira",
                    "text": "O CERTO E ESSE ,VAMOS VER SE OS OUTROS CLUBES VAO TER SOLIDARIEDADE COM O SANTOS ,ACHO MEIO DIFICIL",
                    "date": "2018-08-28T11:43:00",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Tramonte",
                    "text": "Nao na verdade o fato é q o Santos não faria nada pra apoiar palmeiras flamengo cruzeiro e gremio. Pq diabos vc acha q eles irão apoiar o santos sendo q o erro foi do clube? Cara tinha 3 jogos pra cumprir a comenbol resuziu tudo pela metade no aniversario da entidade. Sobrou 1 jogo pro cara pagar ainda kkkk diretoria do santos é muito estupida",
                    "date": "2018-08-28T11:46:36",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Glauco Rotondi",
                    "text": "100% de acordo",
                    "date": "2018-08-28T11:52:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ilicio Junior",
                    "text": "kkkkkk boicotar, ninguem faz isso nao...melhor deixar so o Santos perder mesmo :)",
                    "date": "2018-08-28T11:53:48",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Joel Costa",
                    "text": "Uai, mas já tem brasileiro saindo a partir de hoje: Santos e Grêmio e amanhã o Flamengo.",
                    "date": "2018-08-28T11:55:20",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Moisés Oliveira",
                    "text": "Se fosse pelo futebol deveriam fazer msm. Mas hj no futebol o dinheiro fala mais alto e por isso não fazem o boicote.",
                    "date": "2018-08-28T11:59:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Márcio C.v",
                    "text": "Quando a Portuguesa foi punida os clubes se uniram pra defende la?deixa d hipocrisia",
                    "date": "2018-08-28T11:59:44",
                    "likes": "80",
                    "unlikes": "5"
                },
                {
                    "name": "Jose Neto",
                    "text": "É verdade. E o que acontece com esse tal de comet? Não será punido? Deveria ser extinto.",
                    "date": "2018-08-28T12:04:08",
                    "likes": "35",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Santos",
                    "text": "Façam isso e estarão fora de QQ outra competição como punição que certamente será imposta pela FIFA. Acorda menino!",
                    "date": "2018-08-28T12:44:05",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Luis Pereira",
                    "text": "A própria FIFA ja sofreu boicotes em copas do mundo de diversas seleções kkk e nada aconteceu, pra falar a verdade a Comebol é uma zona aqui , certo era o Brasil boicotar por um ano libertadores, e copa sul-americana eles iam entrar em choque",
                    "date": "2018-08-28T21:59:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Marcelo Carioca",
            "text": "Regulamento é a lei do esporte. Regras são para serem cumpridas. Aqui teve um caso idêntico. Todos lembram da escalação irregular do jogador Wendell que jogava no urubu. O próprio jogador confessou o ilícito. Por conta de conluios e falcatruas, o urubu escapou no tapetão de mais esse rebaixamento. A CBF não é uma entidade séria. Chegou a hora da sociedade cobrar o tetra rebaixamento do flamengo em 34, 87, 95 e 2002 ! Caloteiros !",
            "date": "2018-08-28T17:32:47",
            "likes": "17",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Doni Ferreira",
                    "text": "cala a boca, fio deuma porca.",
                    "date": "2018-08-28T20:06:31",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Marcos Rosa",
                    "text": "Kkkkkkkkkkkkkk o cara deve ser vascaíno, tricolor ou botafoguense ou seja recalcado... E frequentador da série B kkkk",
                    "date": "2018-08-28T21:29:53",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Costa",
                    "text": "Marcelo o que o Flamengo tem a ver com isso??? Com certeza vc é vascaíno. Triste a invejaaa. O seu time quase na série B novamente, a pagina é do Santos e vc lembra do Flamengo. Kkkk tinha que ser",
                    "date": "2018-08-28T21:50:47",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Costa",
                    "text": "Marcelo o que o Flamengo tem a ver com isso??? Com certeza vc é vascaíno. Triste a invejaawaa.a. O seu time quase na série B novamente, a pagina é do Santos e vc lembra do Flamengo. Kkkk tinha que ser",
                    "date": "2018-08-28T21:53:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luciano",
            "text": "Conmembol como sempre tentando dar a libertadores pra um time argentino porem essa diretoria do santos amadora e incompetente...",
            "date": "2018-08-28T21:37:56",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Albuquerque",
            "text": "Sou gremista. Parabéns à Conmebol por punir este clube repugnante!!",
            "date": "2018-08-28T11:27:01",
            "likes": "630",
            "unlikes": "2167",
            "replies": [
                {
                    "name": "Maria Joana",
                    "text": "Santinho tem que tomar no tchoba mesmo, junto com os do rio e o resto dos paulistas, aqui se faz aqui se paga, digam que to errada?",
                    "date": "2018-08-28T13:00:41",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Rafael Vieira",
                    "text": "Sou Flamenguista e sempre falei, todos contra os brasileiros, se não fosse a corja contra nós, osctines brasileiros teriam o dobro de libertadores, agora espero que os clubes brasileiros se unam, deviam tds abandonar a LA, e se for pra punir um, puna a todos, CBF já é descreditada favorecendo os paulistas dentro do Brasil, e fora não tem moral nenhuma, união clubes, união.",
                    "date": "2018-08-28T13:01:04",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Amador Nunes",
                    "text": "Grêmio jamais será como os gigantes de SP...Corinthians,São Paulo,Palmeiras e Santos.....inveja mata Rodrigo....E Fato",
                    "date": "2018-08-28T13:05:01",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Luiz Thomaz",
                    "text": "Isso mesmo! Drobe a sua língua...kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-28T13:06:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ".....ESSE GAUCHO PÕE A MÃO NA GRAMA!!!!!....ALIÁS TODOS ELES!!!.......",
                    "date": "2018-08-28T13:07:57",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Lucas Moraes",
                    "text": "Veado são vocês seus paulista bem feito pra esses lacaia do santos",
                    "date": "2018-08-28T13:10:05",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Moraes",
                    "text": "Querem escalar cara irregular",
                    "date": "2018-08-28T13:10:23",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Davi Leão",
                    "text": "Comcordo, Rodrigo. Quanto antes esse time sem torcida e que nem um estádio digno tem, sair da libertadores, melhor.",
                    "date": "2018-08-28T13:12:38",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson Mwireles",
                    "text": "COLORADO MAIS UMA VEZ DEFAMANDO O GRÊMIO. O UNICO TIME QUE OS GREMISTAS ACHAM REPUGNANTE É O INTER .SO GANHOU TITULOS COMPRADOS.",
                    "date": "2018-08-28T13:14:24",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Moraes",
                    "text": "Celso conhece os truque pro macho dele seus paulista veado",
                    "date": "2018-08-28T13:15:16",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Daniel Rodrigues",
                    "text": "Gaúcho não, gremista veado!",
                    "date": "2018-08-28T13:21:09",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Daniel Santos",
                    "text": "Cara, sou corinthiano e acho injusta a punição ao santos. Porém, o independiente não tem nada a ver com isso, o problema está na Conmebol",
                    "date": "2018-08-28T13:31:38",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Costa",
                    "text": "TAMO JUNTO RODRIGO, PRANTOS FALIDO É UMA PIADA PRONTA",
                    "date": "2018-08-28T13:32:33",
                    "likes": "7",
                    "unlikes": "9"
                },
                {
                    "name": "Bruno Brocador",
                    "text": "REPUGNANTE É VOCE, LAMBEDOR DE ARGENTINO E URUGUAIO!",
                    "date": "2018-08-28T13:36:52",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson P",
                    "text": "Já dizia um ditado: \"Quem com ARANHA fere, com SÁNCHEZ será ferido.\"",
                    "date": "2018-08-28T13:42:29",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "VERDE INSUPERÁVEL",
                    "text": "Verdade, Bruno. Gremista só serve para isso: lamber e chupar.",
                    "date": "2018-08-28T13:43:35",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Santana",
                    "text": "Se tá no regulamento tem que punir mesmo.Diferente da CBF e Federação paulista Conmebol foi correta.O palmeiras foi prejudicado com interferência externa e não vi torcedor de nenhum time apoiando a reivindicação do palmeiras.",
                    "date": "2018-08-28T13:46:34",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Rafael Miranda",
                    "text": "Repugnante é a maior parte dos comentários aqui... cheio de xenófobos fazendo comentários cheio de homofobia sobre racismo... outros tentando diminuir o Grêmio, esquecendo que é o maior brasileiro campeão da Libertadores, juntamente com o próprio Santos e São Paulo. Alguns generalizando uma torcida por causa de 2-3 torcedores. Entendo a indignação dos santistas e a \"comemoração\" por parte de gremistas que se sentem \"vingados\"... Em ambos casos a punição foi maior do que deveria.",
                    "date": "2018-08-28T14:02:39",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Raimar Abegg",
                    "text": "Concordo Rafael, eu sou gremista e achei ridícula a punição ao Santos, mas a boiada gosta é de generalizar e denegrir.",
                    "date": "2018-08-28T14:06:33",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "William Hoffmann",
                    "text": "Vocês são realmente ingênuos assim? Cara provavelmente é colorado e disse isso só pra causar discórdia da maioria contra o Grêmio... Vamos abrir a mente um pouco gente?!",
                    "date": "2018-08-28T14:32:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SUÍNOS ATÉ HOJE CHORAM O PAULISTINHA DO ANO PASSADO JUNTO A FPF E VEM ENCHER O SACO AQUI",
                    "date": "2018-08-28T14:36:00",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Edvaldo Silva",
                    "text": "Infelizmente o Grêmio não deveria ter torcedor tão repugnante igual ao senhor rodrigo albuquerque, que vem aqui falar asneira",
                    "date": "2018-08-28T14:36:24",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Charles Barbosa",
                    "text": "Só tenho uma coisa a dizer para este Motoqueiro chulé. Eliminadooooo",
                    "date": "2018-08-28T16:38:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "A culpa é do Levi Fidélix, o homem do aerotrem...presidente do Girino da baixadakkkk",
                    "date": "2018-08-28T17:37:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George",
                    "text": "O certo era punir os dois times e não apenas um.",
                    "date": "2018-08-28T20:06:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 96
        },
        {
            "name": "Itamar Bisotto",
            "text": "Eliminado kkkkk",
            "date": "2018-08-28T21:33:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Pinheiro",
            "text": "A conmembol conseguiu o que QUERIA , JA TEM UM ARGENTINO NA SEMI FINAL, sou palmeirense , mas estou indignado , os clubes brasileiros sempre sendo roubado.",
            "date": "2018-08-28T21:29:25",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "não torço para o santos ,porém na libertadores todo ano um brasileiro se ferra por conta da comebol e ao invés de os clubes se unirem , muitos acham engraçado ,até seu time ser o próximo",
            "date": "2018-08-28T11:57:38",
            "likes": "1453",
            "unlikes": "54",
            "replies": [
                {
                    "name": "George",
                    "text": "O certo era punir os dois time é não apenas um, puniram o Santos que é pequeno e o outro time do pq é médio não foi punido....",
                    "date": "2018-08-28T20:11:27",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Rosa",
                    "text": "Tinha q boicotar",
                    "date": "2018-08-28T21:25:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 35
        },
        {
            "name": "Bernardo Machado",
            "text": "Se tivéssemos uma Confederação honesta e operante com a situação de TODOS os clubes isso não aconteceria...",
            "date": "2018-08-28T21:14:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "ENQUETE: Qual clube sem-torcida entrará em extinção primeiro? 1) Botafogo 2) Fluminense 3) Santos. Vote aqui.",
            "date": "2018-08-28T14:59:39",
            "likes": "43",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Wilton Melo... Sem o Pelé, o Santos perde os 2 Mundiais que tem, 2 das 3 Libertadores que tem, 6 dos 8 títulos brasileiros que tem e 3 dos 4 Rio-SP que tem. Só sobra título paulista, praticamente.",
                    "date": "2018-08-28T20:22:06",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Dourado",
                    "text": "Palestrino, eu estava te trollando. A história que falei do Palmeiras era zoeira, eu torço para o Santos, mas respeito muito a história do Verdão. Desculpe as brincadeiras e fique em paz irmão!",
                    "date": "2018-08-28T20:40:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 34
        },
        {
            "name": "Leandro",
            "text": "URGENTE! Os clubes estão se organizando pra abandonar a Libertadores por conta dessa punição ao Santos!!! O FLAMENGO já avisou que amanhã sai da competição!",
            "date": "2018-08-28T16:37:49",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alexandre Mateus",
                    "text": "kkkkkkkkk",
                    "date": "2018-08-28T17:26:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edmilson Pinheiro",
                    "text": "O curinguinha também avisou que amanhã cai fora.",
                    "date": "2018-08-28T20:08:37",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alvaro Farias",
            "text": "River também pisou na bola pelo mesmo motivo, mas nada aconteceu. Como também não aconteceu nada quando Leão apanhou dentro do estádio, chegando a uma fratura no rosto. Pena os times daqui, não boicotarem a Sula e Liberta, queria ver esses caras pedirem de joelhos a nossa volta.",
            "date": "2018-08-28T19:45:58",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gumercindo Barranqueiros",
            "text": "Aí eu pergunto ao Éboli: \"afinal de contas, o que é mais facil: o Clube seguir a risca a parte burocrática do regulamento, que é igual para todos, ou, cada clube faz o que quer e se precisar recorre de alguma decisão\". Aí o Eboli me responde: \"depois desta fico sem resposta\".",
            "date": "2018-08-28T19:33:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Falk",
            "text": "Campanha fim dos clubes Brasileiros na Libertadores e sula. colocar só o time B.",
            "date": "2018-08-28T19:32:24",
            "likes": "12",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Gomes",
            "text": "Uma vergonha!! Concordo com o Jose Rodrigues.Sou Flamenguista, e acho que todos os times brasileiros deveriam sair da competição, e digo mais:Deveriam se desfiliar da Conmebol,como os Mexicanos fizeram, e nao jogar suas competições.Muda pra concacaf.Além de ter mais organização,nao tem essa escrotidao de roubo.Hoje é o Santos,mas amanhã será qualquer outro brasileiro.",
            "date": "2018-08-28T18:58:49",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mauro Alves",
                    "text": "Sou Corinthiano e concordo. Libertadores sempre foi isso ai. Hoje é o Santos, amanhã o meu time, depois o seu time, etc... Se os Dirigentes fossem menos clubistas, largavam essa várzea de competição que é superestimada. A própria Copa do Brasil é mais rentável que Libertadores.",
                    "date": "2018-08-28T19:12:24",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas; Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-28T17:58:46",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Mary Rose",
                    "text": "FUNCIONA! Em menos de uma hora meu marido acordou com uma E.R.E.Ç.Ã.O muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos! Sem exageros. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-28T18:29:14",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-28T18:59:14",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dilermando Barros",
            "text": "sou cruzeirense, mas digo: Santistas joguem como se fosse uma decisão de mundial. Deem sangue em campo, se matem , mas ganhem a qualquer custo este jogo de hoje. Joguem por vocês , pela cbf , pela conmebol , pelos torcedores e até pelos que estão vibrando com vossa infelicidade.. ganhem , ganhem e saem de cabeça erguida. VAMOS PEIXE!!!",
            "date": "2018-08-28T17:36:56",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Carioca",
                    "text": "Não façam como o urubu sujo carioca. Aquele clube que passou mais de 30 anos tentando roubar o título legítimo do Sport..no tapetão ! Ganhem dentro do campo e cumprindo o regulamento.",
                    "date": "2018-08-28T18:09:48",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "Orleans Brazao",
                    "text": "Dilermando Barros, concordo com você, faço apenas uma observação: Jogar pela Conmebol não e sim pelo torneio. Sou Palmeirense e vou torcer muito para que o Santos passe para a próxima fase. Abraços.",
                    "date": "2018-08-28T18:54:43",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jefferson Dourado",
            "text": "Sou santista e estou aqui trollando alguns torcedores de outros clubes que vem aqui zoar. Mas agora sem clubismo, acho todos os times populares do Brasil grandes, cada um tem sua história. Flamengo, Corinthians, Palmeiras, Grêmio e Cruzeiro, tomem cuidado de não cometerem o mesmo erro do Santos (ingenuo e mal administrado), pois qualquer brecha é motivo para prejudicar os clubes brasileiros. Todo cuidado, principalmente para o Grêmio que esta do mesmo lado da chave do Santos, que esta cheio de times argentinos",
            "date": "2018-08-28T18:22:09",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Orleans Brazao",
                    "text": "Sou Palmeirense e concordo com o Jefferson Dourado.",
                    "date": "2018-08-28T18:51:12",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Rodrigues",
            "text": "Os times brasileiros deveriam se unir e sairem todos das competições da Comembol, porque punir o Santos e nao punir o River? Ela cometeu erro nos dois casos já que no sistema dela os dois jogadores estavam regular.Não sou Santista, sou Cruzeirense.",
            "date": "2018-08-28T15:32:51",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pronto Falei",
                    "text": "Parece que o River nao confiou no sistema e fez uma consulta formal, recebendo a resposta que o jogador não tinha punição. Fez o certo. O Santos confiou apenas no sistema. Para não se comprometer, a Comembol aliviou o River. Na vdd, pela grana que essas confederações recebem, o sistema tem que ser confiável e de responsabilidade de quem ganha dinheiro para administrar as competições. Criar regras que os protegem de mancadas é imoral e não deve ser levada em conta por nenhum tribunal decente.",
                    "date": "2018-08-28T18:29:07",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Orleans Brazao",
                    "text": "Não concordo com a punição dada ao Santos, sou Palmeirense e acho que a Conmebol deveria reconhecer o erro. Por outro lado, tem essa \"brecha\" no regulamento que diz: \"Mas o artigo 11.8 do Regulamento abre uma brecha para transferir a responsabilidade aos clubes: ele diz que \"as suspensões automáticas são denominadas assim porque operam sem necessidade de que a Unidade Disciplinar informe ao clube ou ao jogador processado sobre as mesmas\". Em outras palavras é o mesmo que dizer: NÃO CONFIEM NA CONMEBOL.",
                    "date": "2018-08-28T18:48:55",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Victor Chammel",
            "text": "Os caramujo praiano comemorando o empate fora de casa levaram um balde de água fria kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-28T11:27:29",
            "likes": "135",
            "unlikes": "274",
            "replies": [
                {
                    "name": "Vinicius Lima",
                    "text": "Deveriam pedir benção ao Santos, se não fosse o Santos seriam TRI REBAIXADOS KKKK (QUE DÓ DA FORMIGUINHA)",
                    "date": "2018-08-28T18:27:10",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Raphael Martins",
                    "text": "51 É PINGA KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-28T18:36:01",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 34
        },
        {
            "name": "Palestrino",
            "text": "Qual clube sem-torcida entrará em extinção primeiro? 1) Botafogo 2) Fluminense 3) Santos. VOTE AQUI.",
            "date": "2018-08-28T14:58:52",
            "likes": "46",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Nelson Jr",
                    "text": "Time pequeno = diretoria amadora. Taí o resultado! C.hupa Girino da baixada! Vcs não tripudiaram o Palmeiras quando procurou seus direitos no TJD devido ao ABSURDO ocorrido na final do paulistinha contra o Curíntia??",
                    "date": "2018-08-28T17:26:33",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Vinicius Maldini, O Fluminense tem torcida menor até que a do Santos. Sobreviveu esses anos por causa da Unimed, e só.",
                    "date": "2018-08-28T18:33:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Renato Vascão",
            "text": "Eu duvido que averia punissão se fosse contra uma camisa pesada e cheia de glórias, c.omo o River, Palmeiras, Vasco, São Paulo, Cruzeiro, Boca ou Penarol, aconteceria isso, Santos já foi time grande, mas só na seculo em que o Pelé jogou e nada mais. Olha, bem feito ! kkk",
            "date": "2018-08-28T17:28:14",
            "likes": "9",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Wilton Melo",
                    "text": "Vascão, fala sério.",
                    "date": "2018-08-28T18:09:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Raphael Martins",
                    "text": "VASCO ? KKKKKKKKKKKKK COÉ, SÉRIE B KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-28T18:32:36",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Reginaldo",
            "text": "Lembra a graça da CBF quebrar o acordo da Conmebol para votar na sede da copa? Pois então... o peixe vai pagar o pato",
            "date": "2018-08-28T18:13:17",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Carioca",
            "text": "Aqui teve um caso idêntico. Todos lembram da escalação irregular do jogador Wendell que jogava no urubu. O próprio jogador confessou o ilícito. Por conta de conluios e falcatruas, o urubu escapou no tapetão de mais esse rebaixamento. A CBF não é uma entidade séria. Chegou a hora da sociedade cobrar o tetra rebaixamento do flamengo em 34, 87, 95 e 2002 ! Caloteiros !",
            "date": "2018-08-28T15:58:22",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rafael Rocha",
                    "text": "O choro é livre.....ô anti.....reclamar do MAIOR DO MUNDO na página do Santos???? Tá de sacanagem....",
                    "date": "2018-08-28T16:31:32",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Esqueceu 2013, quando f.o.d.eram a portuguesa?",
                    "date": "2018-08-28T17:39:29",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Valiati",
            "text": "Parabéns ao Romero que chamou o Santos de time pequeno, fato.",
            "date": "2018-08-28T18:02:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Kieling",
            "text": "se isso aconteceria com algum time do sul, o time era expulso da libertadores",
            "date": "2018-08-28T17:48:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Barbosa",
            "text": "Brasil é discriminado pois é o único da America do Sul que não fala o espanhol, idioma deles",
            "date": "2018-08-28T16:37:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Miranda",
            "text": "Seria legal se a torcida do Santos fizesse uma espécie de cartaz com todas as vezes em que os times Brasileiros foram prejudicados na Libertadores. Em forma de protesto.",
            "date": "2018-08-28T15:23:46",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Seria legal se a torcida do Çantos tivesse um ou outro jovem, mas é tudo aposentado, véinhos, carquéticos, não conseguiriam segurar um cartaz suspenso por mais de 3 seg",
                    "date": "2018-08-28T16:16:29",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Jr",
                    "text": "O Palmeiras foi absurdamente prejudicado na final da LIBERTADORES de 2000 contra o Boca, tanto na Argentina como aqui. Não sou eu quem digo, basta olhar no YouTube. O mesmo aconteceu em 2001, dessa vez na semifinal de novo contra o Boca. Não adianta, time brasileiro não tem vez diante de argentino, a Conmebol vai sempre pender pro lado deles.......",
                    "date": "2018-08-28T17:43:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Deverson Costa",
            "text": "Sou sócio e torcedor é ridículo essa comenbol e a diretoria do Santos. Pelo jeito ninguém dessa diretoria incompetente vai fazer nada.O certo era não entrar em campo bando de leigos.",
            "date": "2018-08-28T17:38:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-28T17:25:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Ferreira",
            "text": "É AI TORNA -S E COMPLICADO agora o nosso santos vai ser desclassificado por motivos banais , por dirigente s não saber que quando um grupo esta locado a determinado, , conjunto , terás que pronunciar a queles que esta para o julgar agora digo -eu como vamos sair dessa , com esse grupo d jogadores não vamos conseguir , esse perigosa vitoria vai complicar a cada vez.",
            "date": "2018-08-28T16:51:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Peter",
                    "text": "aqui se faz aqui se paga,o Gremio foi desclassificado da Copa do Brasil por racismo por culpa de uma torcedora,e agora por causa de um jogador tbm foram punidos,simples assim.",
                    "date": "2018-08-28T17:23:34",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-28T16:30:15",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mary Rose",
                    "text": "Veja os benefícios: Estender o tamanho do seu membro até 3.6cm. Deixá-lo duro como uma barra de aço. Segurar a relação entre 15 a 35 minutos. Aumentar a espessura em 39%. Triplicar a sua vontade, aproximando aos níveis da adolescência. 100% natural e seguro. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-28T17:01:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Almeida",
                    "text": "A comebol tomou esse remédio antes de julgar o santos",
                    "date": "2018-08-28T17:16:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-e-punido-pela-conmebol-por-conta-da-escalacao-irregular-de-carlos-sanchez.ghtml"
}