{
    "time": "santos",
    "date": "29/06/2018 00h10",
    "title": "Novo organograma do Santos é aprovado pelo Comitê de Gestão. Estrutura traz 21 demissões e quatro principais executivos na gestão do Peixe",
    "author": "Arthur Faria*",
    "text": [
        "Um novo organograma foi aprovado pelo Comitê de Gestão do Santos, após uma reunião nesta quinta-feira, na Vila Belmiro. Serão 21 cortes – Daniel Bykoff, braço direito do presidente José Carlos Peres, foi desligado na semana passada. Foram seis votos a favor contra três.",
        "A PCM, empresa de consultoria, ajuda o Santos a se reorganizar administrativamente. A análise dos especialistas sugeriu dispensas, em quase todos os departamentos, como jurídico, marketing, comunicação, comercial e segurança. Os funcionários com salários altos foram os primeiros escolhidos.",
        "A nova estrutura tem como base quatro executivos: Ricardo Gomes (futebol profissional, base e futsal), Marcelo Frazão (marketing e comunicação), Ricardo Feijoo (administrativo e financeiro) e Rodrigo Gama Monteiro (jurídico). Do quarteto, apenas Feijoo está na gestão desde o início, em dezembro. Abaixo deles, estarão os gerentes e suas respectivas equipes.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "– Foi aprovado (o organograma). Sem ressalvas, não haverá mudança. Os executivos terão carta branca para demissões e para formar suas equipes – afirmou Peres após a reunião.",
        "O vice-presidente Orlando Rollo foi contra a nova estrutura, assim como Estevam Juhas e José Carlos de Oliveira, outros dois membros do Comitê de Gestão.",
        "Rollo teria ficado descontente com outros dois fatores: a sugestão de terceirizar os esportes olímpicos e a absorção do departamento de segurança ao setor administrativo. O vice-presidente explicou que o Santos teria prejuízo e mais funcionários do que o necessário.",
        "*Colaborou sob supervisão de Mateus Benato"
    ],
    "comments": [
        {
            "name": "Norberto Molento",
            "text": "Essa Diretoria não se entende, esse Rollo é contra tudo, assim não dá para continuar é só desavença, isso é uma vergonha e, desrespeito com o torcedor;",
            "date": "2018-06-29T20:18:10",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sérgio Santista",
                    "text": "Esse Rollo é um oportunista.Sempre mamou na TJ ,filiou-se a esse despreparado Peres e agora quer renunciar?Por que?Talvez por ainda não conseguir tirar o dele.",
                    "date": "2018-07-02T02:12:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alessandro Melo",
            "text": "essa ingua do ricardo gomes caiu para segunda divisão com o botafogo , o povo esquecido",
            "date": "2018-06-29T22:04:22",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Fernandes",
            "text": "O Principal, cadê os reforços?",
            "date": "2018-06-30T07:54:12",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "É prá diminuir a folha salarial,se não for estamos cerrados.",
                    "date": "2018-06-30T08:19:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cocôxa",
            "text": "PERES ESTA AFUNDANDO O ÇANTOS NA CARA DURA KKKKK E NINGUEM FAZ NADA...O JAIR VENTINHO CONTINUA PRESTIGIADO E RINDO MUITO EM SUAS COLETIVAS KKKKKK.",
            "date": "2018-06-30T05:46:41",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eresvaldo Pereira",
            "text": "O principal eles não mudam, precisamos urgente de um técnico, será que essa gestão não se preocupa com o futuro da equipe, que entrará na zona de rebaixamento assim que reiniciar o campeonato. Técnico, precisamos de um técnico, será que vão esperar as coisas afundarem pra perceber isso. Pra que esse Ricardo Gomes?",
            "date": "2018-06-29T14:03:30",
            "likes": "15",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Edson Barbosa",
                    "text": "Eresvaldo, vá dormir...",
                    "date": "2018-06-29T16:18:52",
                    "likes": "22",
                    "unlikes": "4"
                },
                {
                    "name": "Buguloko Osasco",
                    "text": "Sugira um nome decente pra técnico que esteja disponível. Eu manteria o Jair e segue o jogo.",
                    "date": "2018-06-29T16:41:48",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Julio Silva",
                    "text": "Zidane tá livre no mercado eresvardo. CR7 tbm ta deixando o madrid. Sugira pro presidente do Santos.",
                    "date": "2018-06-29T18:11:21",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Daniel Oliveira",
                    "text": "Abel, Cuca e Zé Ricardo, só pra citar 3",
                    "date": "2018-06-29T18:47:34",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Buguloko Osasco",
                    "text": "Ze Ricardo é tão ou mais aposta que o Jair(no flamengo a torcida tá agradecendo a saída dele até hj) Cuca ? Aquele que pede pro ônibus entrar de ré no estádio pq vai dar sorte e tem sua jogada mortal, lateral jogado pra área ao estilo cucabol. Abel é sim um bom nome mas tbm muito caro.",
                    "date": "2018-06-29T19:23:06",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Moacir Almeida",
                    "text": "Desculpa Daniel, mas das duas uma: ou vc é contra o Santos ou não entende é nada. Querer que contrate esses técnicos Cuca e Zé Ricardo, tá é de brincadeira. Assim vc enterraria o meu Peixe de uma vez. Keta.",
                    "date": "2018-06-29T20:17:37",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Nossa!!! Como tem torcedor com medo de virarem viúvas do Jair!!! Para elas só existe ele...",
                    "date": "2018-06-29T22:35:54",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Edson Barbosa",
            "text": "Eresvaldo, vá dormir...",
            "date": "2018-06-29T16:18:52",
            "likes": "22",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Buguloko Osasco",
            "text": "Sugira um nome decente pra técnico que esteja disponível. Eu manteria o Jair e segue o jogo.",
            "date": "2018-06-29T16:41:48",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Silva",
            "text": "Zidane tá livre no mercado eresvardo. CR7 tbm ta deixando o madrid. Sugira pro presidente do Santos.",
            "date": "2018-06-29T18:11:21",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Oliveira",
            "text": "Abel, Cuca e Zé Ricardo, só pra citar 3",
            "date": "2018-06-29T18:47:34",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Buguloko Osasco",
            "text": "Ze Ricardo é tão ou mais aposta que o Jair(no flamengo a torcida tá agradecendo a saída dele até hj) Cuca ? Aquele que pede pro ônibus entrar de ré no estádio pq vai dar sorte e tem sua jogada mortal, lateral jogado pra área ao estilo cucabol. Abel é sim um bom nome mas tbm muito caro.",
            "date": "2018-06-29T19:23:06",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Almeida",
            "text": "Desculpa Daniel, mas das duas uma: ou vc é contra o Santos ou não entende é nada. Querer que contrate esses técnicos Cuca e Zé Ricardo, tá é de brincadeira. Assim vc enterraria o meu Peixe de uma vez. Keta.",
            "date": "2018-06-29T20:17:37",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Nossa!!! Como tem torcedor com medo de virarem viúvas do Jair!!! Para elas só existe ele...",
            "date": "2018-06-29T22:35:54",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Barbosa",
            "text": "Rollo, FORA!!!!!",
            "date": "2018-06-29T13:48:19",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Moacir Almeida",
                    "text": "Demita essa ROL O. Faça isso Peres e Conselho Administrativo. Fazendo isso, ai sim. Estão no caminho certo.",
                    "date": "2018-06-29T20:30:11",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Alessandro Melo",
                    "text": "ricardo gomes e segunda divisão",
                    "date": "2018-06-29T22:04:58",
                    "likes": "0",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alessandro Melo",
            "text": "esse ricardogomes quase acaba o fluminense",
            "date": "2018-06-29T22:00:41",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kislom Rodrigues",
            "text": "E o Rollo não vai ?",
            "date": "2018-06-29T20:08:15",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Lopes",
            "text": "faltou o principal desligamento, o seu Peres , não fique acanhado não da esta alegria pra nos .",
            "date": "2018-06-29T20:03:07",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Oliveira",
            "text": "Incrível essa diretoria. Contratam esse inútil Ricardo Gomes, só pra onerar mais os cofres do clube. O que esse cara acrescenta? No Rio abandonou o Botafogo quando ofereceram umas moedas a mais, foi mal no São Paulo (aliás mal estava no Rio, no SP foi péssimo) e agora sem razão nenhuma desembarcou aqui em Santos. E repito a pergunta: o que RG acrescenta?",
            "date": "2018-06-29T18:50:41",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Lopes",
            "text": "Cadê as contratações?",
            "date": "2018-06-29T18:41:51",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- NÃO ESQUEÇAS QUE - SANTOS F. C. - É UM TIME DE FUTEBOL; - ENTÃO VAMOS MONTAR ESSE TIME, POIS, O QUE TEMOS AÍ, TÁ RUÍM DE DOER!...",
            "date": "2018-06-29T17:53:50",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Aires",
            "text": "95 foi do Botafogo, não se esqueçam disso.",
            "date": "2018-06-29T17:46:00",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista Roxo",
            "text": "Talvez não consigamos ganhar nada este ano porque a bagunça esta grande, mas se realmente profissionalizar o Santos, deixaremos de ouvir as chacotas na hora que saírmos para contratar, pq hoje o Santos só fala dai vai outro e leva, não temos dinheiro, isso vai acabar galera. Quando se pensar numa contratação ja era é nosso e ponto. Se tem que passar por isso para resolver que assim seja. Bora Santos honrar essa nação !!!!!",
            "date": "2018-06-29T16:43:36",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "Organograma aprovado no meio do ano?????? E onde estava o planejamento deste Presidente Peres, quando assumiu no início do ano??????Só agora vamos começar a temporada???? Estes caras são uns gozadores!!!!!!! O Santos é futebol clube, onde esta o futebol?????????????????",
            "date": "2018-06-29T02:09:34",
            "likes": "14",
            "unlikes": "189",
            "replies": [
                {
                    "name": "Douglas Frassetto",
                    "text": "Ele não podia fazer a auditoria antes de assumir, é necessário um tempo de estudo para achar os defeitos e agora estão fazendo o certo, oque profissionais estão orientando. Minha dúvida fica o porquê desse vice estar sempre contra as melhorias e o fim do amadorismo..",
                    "date": "2018-06-29T07:39:46",
                    "likes": "117",
                    "unlikes": "0"
                },
                {
                    "name": "Aloisio Piedade",
                    "text": "E AS CONTRATAÇOES PRESIDENTE , CADE ?",
                    "date": "2018-06-29T08:24:43",
                    "likes": "14",
                    "unlikes": "10"
                },
                {
                    "name": "Rei Santos",
                    "text": "Aloisio Piedade, dê tempo ao tempo.",
                    "date": "2018-06-29T08:46:06",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Rei Santos",
                    "text": "Ótima colocação Douglas. Rollo é atraso de vida, sorte que não tem poder pra nada.",
                    "date": "2018-06-29T08:46:54",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Santos",
                    "text": "Douglas, sempre me pergunto isso tbm: o Pq de o Orlando Rollo estar sempre contra as melhorias no clube e encabeçando os pedidos de Impeachment... só cego não vê que ele é contra a modernização do clube, pois assim fica mais difícil roubar o clube. Ele é um novo Odílio Rodrigues. Deus cuide da saúde do Perez.",
                    "date": "2018-06-29T08:49:18",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "João",
                    "text": "Organograma em seis meses, tá muito bom. Queria que ele fizesse organograma antes de eleito ou na gestão do Modesto Coalhada? Vá beijar a mão do Marcello Teixeira, ele está te esperando, mané!",
                    "date": "2018-06-29T09:01:59",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Alexandre Santos",
                    "text": "João as vezes vc acredita no que te falam e quando vc entra vê com outra realidade totalmente diferente o modesto Roma quando passou a gestão para o Peres falou que estava tudo ok mas a realidade era outra estou otimista com o Peres pode ser que não ganharemos título esse ano mas o ano que vem vamos ser um equipe competitiva não se pode investir devendo Deus e o mundo limpa a casa primeiro é necessário.",
                    "date": "2018-06-29T09:30:19",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Prado",
                    "text": "Concordo plenamente Alexandre, é só ver como foi feito no Balmeiras e no Framengo, passaram sufoco no começo da gestão, mas depois da casa arrumada agora são duas potências do futebol brasileiro.",
                    "date": "2018-06-29T09:58:47",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Otavio Cechinel",
                    "text": "Esta reestruturação se faz necessário. Podemos comparar com a realidade do Brasil. Um país que gasta mais do que arrecada o destino é a falência. Então só tem dois caminhos. Aumentar a receita e diminuir as despesas. O peres está certíssimo.",
                    "date": "2018-06-29T10:05:27",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Sidney Almeida",
                    "text": "O Jorge Senise deve fazer parte da política no clube. O organograma deveria estar pronto desde a gestão anterior mas o clube era um cabide de empregos. É só pensarmos que, segundo informações da diretoria, o Santos tinha mais de 900 funcionários. Imaginemos que uns 400 fossem ligados ao futebol de todas as categorias (jogadores, auxiliares, médicos, etc) esses outros 500 faziam o quê? Deviam ser parentes e apoiadores de conselheiros que agora estão revoltados porque está acabando a mamata.",
                    "date": "2018-06-29T10:34:39",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Candido",
                    "text": "Acredito que vem fazendo um bom trabalho, agora estão reformando a Vila, tudo isso é reflexo de uma atenção ao clube. O Santos vem forte pra próximas temporadas.",
                    "date": "2018-06-29T13:34:38",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Doandel",
                    "text": "Acho que alguns não sabem o que é ''organograma''. Pois bem, organograma nada mais é que a estrutura hierárquica de uma empresa. Ex. Presidente, abaixo vem executivo, abaixo vem os gerentes e abaixo desses vem suas equipes de trabalho. Não tem como ele fazer o organograma antes de assumir o Santos. Parabéns Peres!",
                    "date": "2018-06-29T16:17:48",
                    "likes": "25",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "João Malospirito",
            "text": "Fazer o simples enxugar a folha de pagamento qualquer empresa faz isso. Parabens!",
            "date": "2018-06-29T11:44:01",
            "likes": "60",
            "unlikes": "0",
            "replies": [
                {
                    "name": "David Silva",
                    "text": "DISPENSA OS QUE ESTÃO LÁ PARA DEPOIS COLOCAR OS PARENTES DELES NÃO VAI ADIANTAR NADA ESTÁ IGUALSINHO OS POLITICOS LÁ NO PLANALTO",
                    "date": "2018-06-29T15:22:37",
                    "likes": "4",
                    "unlikes": "17"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leopoldo Albuquerque",
            "text": "vejo comentários de contratação, também quero, mas a reportagem fala sobre a profissionalização do Santos, e acabar com o cabide de emprego que parecia uma prefeitura, parabéns aos envolvidos, nessa matéria só elogios.",
            "date": "2018-06-29T15:02:00",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cocôxa",
            "text": "DUAS BESTAS AO QUADRADO ...PERES & RICARDO GOMES .",
            "date": "2018-06-29T13:10:21",
            "likes": "2",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "xereta rebaixado dando palpites aqui",
                    "date": "2018-06-29T14:08:59",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Timotio Louback",
            "text": "O Clube tem que ser administrado profissionalmente senão quebra. Esta certo. So não entendo este Rollo sendo sempre contra.",
            "date": "2018-06-29T07:08:24",
            "likes": "130",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Colosso Maritimo",
                    "text": "Alguma vantagem em ser contra ele tem. Então porque é vice ?",
                    "date": "2018-06-29T14:00:12",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Devil White",
            "text": "CHEGA DE FRESCURA , E VAMOS CONTRATAR PRESIDENTE DE MMMM!!!",
            "date": "2018-06-29T12:27:38",
            "likes": "5",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Manoel Gnçalves",
                    "text": "cade os reforcos!!!!!!",
                    "date": "2018-06-29T12:42:51",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Edson Barbosa",
                    "text": "Contratar quem cara pálida... A que preço e a que salário? Vamos com calma.",
                    "date": "2018-06-29T13:49:58",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Lima",
            "text": "Enquanto isso a venda de jogadores segue rapidíssima e a todo vapor...Agora as contratações, né seu diretor agressivo no mercado...Continua na estaca zero...Por favor salvem a professorinha...Digo o Santos, destes cartolas malfadados.",
            "date": "2018-06-29T11:55:43",
            "likes": "2",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Edson Barbosa",
                    "text": "Vai dormir...o cara da oposição.",
                    "date": "2018-06-29T13:44:52",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Naildo Brito",
            "text": "Deveria ter aproveitado e demitido o Jair!!!",
            "date": "2018-06-29T13:14:57",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elza Barros",
            "text": "Esse rolo tem que apanhar na rua",
            "date": "2018-06-29T10:34:25",
            "likes": "21",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Maluf",
            "text": "Orlando Rollo é oposição? Que papelão esse rapaz está fazendo,junto com conselheiros sangue sugas que arrumam empregos para seus afilhados e parentes,querem a cabeça do Perez e a efetvação do famigerado Rollo,uma verddadeira conspiração dentro do Santos FC, esses mesmos conselheiros que nunca fizeram nada pelo Santos,eu desafio algum conselheiro que ficam tumultuando que levante a mão e diga que fez algo pelo Santos,todos hipócritas e inválidos para exercer a função,meu sonho é que sejam expulsos ,junto com o trombadinha do Rollo.",
            "date": "2018-06-29T12:34:19",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iglesio Santos",
            "text": "Porque este Orlando Rollo, não pede pra sair, ele por acaso foi forçado para ser vice presidente!",
            "date": "2018-06-29T12:32:33",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jardim",
            "text": "Parabéns Presidente Peres , estamos contigo . Enxugando a folha salarial , retirando funcionários com altos salários , profissionalizando e não apadrinhando , é o caminho correto de qualquer empresa que quer se manter no mercado. O Santos FC não é entidade benemérita para manter pessoas que não trabalham ou que não mostram o porque de manter no quadro de funcionários . Santos pra frente e avante !!!",
            "date": "2018-06-29T12:19:56",
            "likes": "44",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Miguel",
            "text": "O Santástico vai ser outro no segundo semestre. Vamos dar um crédito ao nosso presidente que está arrumando o clube, heranca das pessimas administracoes anteriores. As contratacoes serao pontuais e o time vai se acertar. SANTOS SEMPRE SANTOS........ PS NAO TEM COMO MANDAR EMBORA ESSE TAL DE ROLLLO",
            "date": "2018-06-29T09:21:53",
            "likes": "100",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cavallo Osório",
                    "text": "PARA PRESIDENTE DA \"PAPUDA\" ROLLO ODÍLIO ROMA JR.",
                    "date": "2018-06-29T11:28:03",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio",
            "text": "Tirando emprego de pais de família, que vergonha. Acham que assim vão ganhar algum título? Kkkkkkkk a CAIXA deveria parar de injetar dinheiro pra esses sanguessugas que demitem a rodo",
            "date": "2018-06-29T11:54:18",
            "likes": "2",
            "unlikes": "37",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "Que adianta ter uma administração de primeira, e um time de SEGUNDA !!! CONTRATAÇÕES NADA ...",
            "date": "2018-06-29T11:18:27",
            "likes": "5",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Messias",
            "text": "Esse Rolo, não tem vergonha na cara, esta lá só para por areia em tudo o que o presidente tenta fazer. Ele quer que o Santos continue sendo um cabide de emprego. O presidente esta certo em não queimar o dinheiro do Santos com mas contratações. Muitos torcedores criticam a demora nas contratações mas não sugerem nenhum nome de jogador que possa chegar e vestir a camisa do Santos de titular, que tenha um preço justo e que queira ganhar um salário dentro do que o clube tem como limite, se for muito bom R$ 500 mil.",
            "date": "2018-06-29T09:30:18",
            "likes": "35",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cavallo Osório",
                    "text": "Vice \"ROLLO\" jamais observei um nome tão adequado ao \"PERSONAGEM\" como é duro a vida de \"VICE\"",
                    "date": "2018-06-29T11:12:02",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rômulo Pinto",
            "text": "Será um ano de reorganização do clube. Próximo ano estaremos prontos desde o princípio.",
            "date": "2018-06-29T10:48:14",
            "likes": "33",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Pinto",
            "text": "Se na parte do futebol essa gestão ainda está deixando a desejar, por outro lado a questão administrativa-financeira caminha muito bem.",
            "date": "2018-06-29T10:47:12",
            "likes": "29",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Pinto",
            "text": "Orlando Rollo tem que sair da diretoria. Não tenho nada contra ele, mas essa briga com o Peres está atrapalhando o clube.",
            "date": "2018-06-29T10:44:42",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "Eu acho certo essa mudança na administração do Santos, porém, o nosso time precisa de reforços, não podemos passar tanta vergonha e sofrimento, como foi até aqui!",
            "date": "2018-06-29T10:11:43",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "Clube é uma tristeza.Um trabalho danado para organizar,mas se os resultadores forem péssimos,vem eleições,grupos(até inimigos se unem para tirar a situação,como foi feito nessa última eleição),e iniciam outras e outras alterações.Se Perez sair,vêm outra turma e altera de acordo com seus interesses.Para o bem ou para o mal.",
            "date": "2018-06-29T10:08:19",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Pimenta",
            "text": "Rumo ao profissionalismo. E Continuo na torcida pra um Skeik vir e comprar o peixe!!",
            "date": "2018-06-29T07:25:25",
            "likes": "86",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Danilo Oliveira",
                    "text": "Só se for o Sheik do Curica. Aqui no Brasil isso é proibido (ainda bem). Time que tem dono perde a identidade, Barça, Real e Bayern contratam para ser campeões, os demais, principalmente os ingleses, contratam para vender no futuro.",
                    "date": "2018-06-29T10:07:40",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Uzier Paraizo",
            "text": "Eu estou pra ver o dia em que esse tal de Rollo vai concordar com alguma decisão no Santos, o cara é contra tudo, não apresenta nada e é contra o que os outros fazem, ele tem de decidir, ou caga ou desocupa a moita.",
            "date": "2018-06-29T09:12:05",
            "likes": "63",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rocha",
            "text": "Manda este rolo, rolar em outra praia... Já deu...",
            "date": "2018-06-29T10:05:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rei Santos",
            "text": "Aproveita e facilita a saída do Rollo, já que ele quer se desligar do clube. Todas as melhorias ele é contra.",
            "date": "2018-06-29T08:48:37",
            "likes": "46",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cavallo Osório",
                    "text": "Dias melhores hão de vir, aqueles que transformaram o Santos em uma instituição beneficiente aos seus próprios Bolsos,estão com os dias contados, e por favor \"vice ROLLO\" Deixa o homem trabalhar,sempre em frente \"PRESIDENTE PERES\"",
                    "date": "2018-06-29T09:45:19",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reinaldo Acencio",
            "text": "Está certo! Muita gente, parece o congresso nacional, todo mundo quer uma boquinha e o clube vai ficando para trás",
            "date": "2018-06-29T06:43:25",
            "likes": "97",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andrey Queiroz",
                    "text": "Fora Orlando Rollo !!!!",
                    "date": "2018-06-29T09:43:59",
                    "likes": "29",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel",
            "text": "Só não concordei com a parte de terceirizar os esportes olímpicos",
            "date": "2018-06-29T08:56:57",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wesley Oliveira",
                    "text": "E as contratações (com qualidades) cade ????",
                    "date": "2018-06-29T09:22:52",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Colombo",
            "text": "CERTISSIMO CORTAR OS SALARIOS MAIS ALTOS, DIRIGENTE GANHANDO SALARIO DE JOGADOR.",
            "date": "2018-06-29T08:38:37",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Silva",
            "text": "Presidente está fazendo certinho, faxina no Santos FC, tirando todos os Sanguessugas que só pensam em colocar $$ no bolso. Profissionalizar o Santos FC, só assim colocaremos nosso Alvinegro da Vila Belmiro no seu devido lugar!",
            "date": "2018-06-29T08:35:09",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/novo-organograma-do-santos-e-aprovado-pelo-comite-de-gestao.ghtml"
}