{"id": 13345, "team_id": 20, "date": "17/07/2018", "author": " Gabriel dos Santos", "title": " Santos volta atrás, libera Léo Cittadini para clássico e prega cautela por renovação Negociação por acordo com o Peixe dura desde o início de maio", "text": " O Santos parecia ter jogado a toalha, mas ainda não desistiu de buscar um acordo para renovar com Léo Cittadini. Depois de inúmeras declarações firmes do presidente José Carlos Peres, que prometeu rebaixá-lo ao time B e barrá-lo do clássico contra o Palmeiras, pelo Campeonato Brasileiro, caso o atleta não estendesse o contrato, o Peixe voltou atrás e terá o volante à disposição nesta quinta-feira, no Pacaembu.  A diretoria do Peixe pretende se reunir com os representantes do atleta ainda nesta semana para dar fim à negociação, que se estende desde o começo de maio. A informação foi inicialmente publicada pelo \"Diário do Peixe\" e confirmada pelo .  Léo Cittadini tem contrato até 31 de dezembro deste ano e já pode assinar um pré-acordo com qualquer clube e deixar o Peixe de graça. Na última semana, o jogador foi procurado pelo Benfica, de Portugal (seu representante, inclusive, esteve no país para negociar), mas o Menino da Vila ainda não tomou uma decisão. Vale lembrar que ele tem em mãos uma proposta de renovação feita por Peres no começo de maio.  O Santos propõe um salário de R$ 150 mil por mais quatro anos de contrato e exige que a multa rescisória seja fixada em 50 milhões de euros (R$ 225 milhões), valor que não agrada os reresentantes de Cittadini, que consideram muito difícil algum clube do exterior pagar essa quantia.  O jogador comentou sobre o imbróglio em entrevista recente ao .  – Em relação a essas coisas, deixo para meus empresários. Procuro focar no Santos, que é onde estou e com quem tenho contrato até o fim do ano. Essa semana eu vou conversar com eles (empresários) para saber se tem alguma coisa definida ou não – respondeu Léo Cittadini, que depois foi perguntado qual seria seu futuro se a decisão partisse de si próprio:  – Tem que ser o que for melhor para mim e para o Santos. Tem que ser um comum acordo, mas deixo para os meus empresários. Tenho certeza que o que eles decidirem vai ser o melhor para mim e para o Santos – emendou o volante.  Léo Cittadini foi revelado pelo Santos e promovido ao time principal em 2013. Com o técnico Jair Ventura, o volante teve status de titular pela primeira vez. Hoje, é utilizado com frequência. Na temporada, ele participou de 22 jogos (contando os amistosos contra Monterrey e Querétaro) e não marcou gols.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-volta-atras-libera-leo-cittadini-para-classico-e-prega-cautela-por-renovacao.ghtml"}