{"id": 13321, "team_id": 20, "date": "19/07/2018", "author": " Gabriel dos Santos", "title": " Jair minimiza vaias da torcida e elogia empenho do Santos para buscar empate Técnico foi chamado de \"burro\" por tirar Alison no segundo tempo", "text": " O técnico Jair Ventura tratou como normais as vaias da torcida do Santos a ele durante o , nesta quinta-feira, no Pacaembu, pelo Campeonato Brasileiro. O treinador foi chamado de \"burro\" no segundo tempo, principalmente depois de tirar o volante Alison.  – Normal. A torcida não quer ver o Santos onde ele está, como nós também não queremos. Os torcedores ficaram chateados com a mudança do Alison, mas eu explico que ele pediu para sair. Ele estava muito bem no jogo. A torcida é o grande patrimônio do clube. É ela quem toca o clube. Quando as coisas não acontecem, eles (torcedores) ficam chateados. Vamos sempre fazer o nosso melhor. Entendo com naturalidade. Quando estivermos em uma sequência boa, eles vão aplaudir e apoiar. A torcida tem toda razão – afirmou.    Jair destacou o empenho da equipe para buscar o empate no segundo tempo, com o zagueiro Gustavo Henrique aproveitando rebote na área.  – Esperávamos um pouco mais da ofensividade do Palmeiras no início dos jogos. Mas fomos nós quem começamos em cima o tempo todo. Em um erro nosso de transição, eles fizeram o gol. O time não se abateu e continuou jogando em cima, sem perder a organização. A gente tem de parabenizar os jogadores pela entrega. O Santos foi valente, lutou e de maneira organizada conseguiu o empate – explicou.  O resultado mantém o Santos em uma situação difícil no Brasileirão. O Peixe é apenas o 15º colocado, com 14 pontos, apenas um acima da zona do rebaixamento. Jair, porém, aposta em uma evolução da equipe.  – A tendência é de que possamos fazer um segundo semestre melhor, principalmente no Brasileiro. É uma situação que nos incomoda.  O Santos se reapresenta visando o duelo contra a Chapecoense, na tarde desta sexta-feira, no CT Rei Pelé. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jair-minimiza-vaias-da-torcida-e-elogia-empenho-do-santos-para-buscar-empate.ghtml"}