{"id": 12802, "team_id": 20, "date": "29/09/2018", "author": " Arthur Faria* e Gabriel dos Santos", "title": " Sócios reprovam impeachment, e José Carlos Peres continua na presidência do Santos Presidente supera duas ações que poderiam tirá-lo do cargo;  mandato vai até o fim de 2020 ", "text": " José Carlos Peres continua na presidência do . Neste sábado, em assembleia-geral realizada na Vila Belmiro, os sócios do clube reprovaram os dois pedidos de impeachment contra o presidente – o mandato dele termina no fim de 2020.  Peres era alvo de duas ações que poderiam tirá-lo do cargo:  As duas ações de impeachment foram aprovadas pelo Conselho Deliberativo do clube, mas reprovadas pelos associados, que mantiveram Peres no poder.  A votação ocorreu no ginásio Athiê Jorge Cury, das 10h às 18h. Eram 10 urnas espalhadas pelo local. Com esquema de segurança reforçado, não houve confusão durante todo o dia, embora o clima fosse pesado.  Peres chegou ao local no final da manhã . O presidente tem usado o colete ao longo da semana. Ele disse que recebeu ameaças de morte – dirigidas, segundo ele, a sua mãe. À tarde, o vice-presidente Orlando Rollo, que assumiria o cargo máximo do clube caso o impeachmente fosse aprovado, .  José Carlos Peres é brigado abertamente desde o início da gestão com o vice Orlando Rollo. Em entrevistas recentes, Peres afirmou que, se vencesse, tentaria fazer com que Rollo pedisse renúncia do cargo – ele, porém, não se mostra disposto fazer a isso.  Durante a semana, o GloboEsporte.com revelou que , mas tanto Rollo quanto o presidente do Conselho Deliberativo, Marcelo Teixeira, minimizaram a denúncia.  Os nove meses de mandato de Peres foram marcados por diversos episódios polêmicos:  Nesse período, porém, Peres apostou na profissionalização do Santos, contratando executivos para encabeçar os setores do clube. Marcelo Frazão, executivo de marketing e comunicação, é visto internamente – até por Rollo – como um grande acerto. O profissional conseguiu fechar patrocínios e fazer promoções que encheram os estádios no período em que o time passava pela pior fase na temporada.  A partir de agora, Peres dará sequência ao trabalho começado em janeiro deste ano e poderá começar a planejar a temporada de 2019.  Peres foi eleito presidente do Santos no dia 9 de dezembro do ano passado, com 32,6% dos 5.676 votos. Ele liderou a chapa \"Somos Todos Santos\". O atual mandatário recebeu 1.851 votos, mais do que os 1.661 de Modesto Roma, que concorria à reeleição, os 1.661 de Andres Rueda e os 495 de Nabil Khaznadar.     ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/socios-reprovam-impeachment-e-jose-carlos-peres-continua-na-presidencia-do-santos.ghtml"}