{"id": 13442, "team_id": 20, "date": "14/11/2018", "author": " Arthur Faria* e Gabriel dos Santos", "title": " Flamengo x Santos: confiante em vaga na Libertadores, Gabigol diz que Maracanã é \"palco especial\" Atacante revela conversa com Dorival Júnior, hoje técnico rival, antes de ir para a Inter de Milão", "text": " O  ainda não conseguiu entrar na zona de classificação para a Libertadores de 2019. Mesmo com duas derrotas seguidas no Campeonato Brasileiro, Gabigol continua confiante para .  Para alcançar o objetivo, o  enfrenta , contra o Flamengo nesta quinta-feira, às 17h (de Brasília), no Maracanã, e o América-MG, no domingo, em Belo Horizonte.  – A gente caiu uma posição, mas os pontos são praticamente iguais. As coisas continuam normais. E, de onde a gente veio, quase para cair, e onde estamos, são coisas que devem ser ressaltadas. Não são todos que arrancam assim. Ficamos muito felizes depois de um primeiro turno tão ruim. Esperamos a classificação para a Libertadores – falou Gabigol.    Gabigol ressaltou o gosto especial em jogar no Maracanã. No estádio, o camisa 10 conquistou o ouro olímpico com a Seleção há dois anos e marcou três gols contra o Vasco em setembro deste ano.  – O Maracanã tem sido palco especial, até pela conquista do ouro olímpico, depois esses gols. Mas a motivação é a mesma de sempre. É um grande time, na casa do adversário, esperamos estádio cheio. É sonho jogar no Maracanã cheio contra uma equipe bem e enorme. A motivação minha e de todo o elenco é enorme – disse Gabigol.  No confronto desta quinta, Gabigol reencontrará o técnico Dorival Jr. Ambos conquistaram dois títulos paulistas pelo Santos, em 2015 e 2016. O atacante até disse que o treinador pediu para que ele não fosse para a Inter de Milão. Naquela época, o Santos disputava o título do Brasileirão com Palmeiras e Flamengo.  – Eu escuto todos os conselhos. Se você quiser me dar, eu vou ouvir, sem problema algum. Foi algo pessoal, que ele entendeu. Queria que eu ficasse para ajudar. Sou muito tranquilo, escuto todos. Ouvi conselho dele e de vários, mas é pessoal, familiar. Ele aceitou, foi o primeiro a ganhar camisa da Inter. É especial e querido por mim e de todos os grupos – revelou o atacante.  O Santos viaja nesta tarde de quarta para o Rio de Janeiro. O Santos é o oitavo colocado, com 46 pontos, um a menos que o Atlético-MG, até então último na zona de classificação para a Libertadores da próxima temporada.     quinta-feira, às 17h (de Brasília)Maracanã, no Rio de Janeiro Vanderlei; Victor Ferraz, Kaique Rocha, Gustavo Henrique e Dodô; Alison, Renato (Arthur Gomes) e Diego Pituca; Rodrygo (Copete), Gabigol e Bruno Henrique (Copete)Carlos Sánchez, Derlis González e Bryan Ruiz (convocados), Lucas Veríssimo (entorse no joelho), Luiz Felipe (estiramento na panturrilha) e Felippe Cardoso (pubalgia)Léo Cittadini, Lucas Veríssimo, Dodô, Yuri, Carlos Sánchez, Derlis González e Bruno HenriquePaulo Roberto Alves Júnior apita a partida, auxiliado por Luciano Roggenbaum e Luiz H. Souza Santos Renesto, todos do Paraná Premiere, Premiere HD e PFCI (com Luiz Carlos Jr. e Ledio Carmona)no GloboEsporte.com a partir das 16h   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/flamengo-x-santos-confiante-em-vaga-na-libertadores-gabigol-diz-que-maracana-e-palco-especial.ghtml"}