{"id": 12338, "team_id": 20, "date": "17/05/2018", "author": " Arthur Faria* e Gabriel dos Santos", "title": " Em mistão do Santos, volante Yuri ganha chance como titular após sete meses Volante não começava jogando desde outubro; nesta quinta, enfrenta o Luverdense", "text": " O volante Yuri será titular do Santos contra o Luverdense, nesta quinta-feira, às 19h15 (de Brasília), no Passo das Emas, pelo jogo de volta das oitavas de final da Copa do Brasil. O jogador não começava atuando pelo Peixe há sete meses, no empate contra o Sport em 1 a 1, no Brasileirão do ano passado.  De lá pra cá, o volante entrou em três partidas, sendo duas ainda em 2017, contra Atlético-GO e Atlético-MG, e apenas uma em 2018, diante do próprio Luverdense, na última quinta-feira, quando entrou no lugar de Alison e ficou em campo por 25 minutos. Ao todo, Yuri participou de 41 dos 270 minutos possíveis.  Yuri substituirá novamente Alison, que foi poupado pelo técnico Jair Ventura e não viajou para Mato Grosso. O camisa 5 tem sido um dos pilares do Peixe. Prova disso é o número de jogos disputados na temporada. Até agora, o volante esteve presente em 23 dos 26 jogos do Santos.    Vale lembrar que, no começo do ano, o camisa 25 foi relacionado nos dois primeiros jogos, renovou contrato até 2020 e depois ficou afastado dos gramados por quase quatro meses por uma fratura em um dos dedos do pé direito.  Antes de atuar no jogo de ida contra o Luverdense, Yuri havia sido relacionado contra o Grêmio. O volante não era chamado por Jair Ventura desde 22 de janeiro, na derrota por 1 a 0 para o Bragantino, pelo Paulistão.  Nesta quinta-feira, o camisa 25 deverá formar trio de meio-campo com Léo Cittadini e Vitor Bueno. Como venceu o jogo de ida por 5 a 1, na Vila Belmiro, o Santos pode até perder por três gols de diferença para se classificar às quartas de final da Copa do Brasil.    :  : quinta-feira, às 19h15 (de Brasília): estádio Passo das Emas, em Lucas do Rio Verde-MT: Vanderlei; Daniel Guedes, Lucas Veríssimo, Gustavo Henrique e Jean Mota; Yuri, Léo Cittadini e Vitor Bueno; Arthur Gomes, Copete (Eduardo Sasha) e Yuri Alberto: David Braz, Victor Ferraz, Dodô, Alison, Rodrygo e Gabigol (poupados), Bruno Henrique e Guilherme Nunes (lesão muscular na coxa), Renato (mialgia na panturrilha): Grazianni Maciel Rocha apita a partida, auxiliado por Rodrigo Figueiredo Henrique Correa e Daniel do Espirito Santo Parro (todos do RJ): Fox Sports: GloboEsporte.com, a partir das 18h15   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/em-mistao-do-santos-volante-yuri-ganha-chance-como-titular-apos-sete-meses.ghtml"}