{
    "time": "santos",
    "date": "26/04/2018 11h00",
    "title": "Dia livre: titulares do Santos ganham rara folga nesta quinta-feira. Peixe inicia preparação para enfrentar o Nacional, do Uruguai, apenas na sexta",
    "author": "Gabriel dos Santos",
    "text": [
        "A preparação do Santos para o duelo contra o Nacional, do Uruguai, válido pela quinta rodada da fase de grupos da Libertadores, só terá início nesta sexta-feira. Isso porque os titulares do Peixe ganharam uma rara folga do técnico Jair Ventura. Na manhã desta quinta, apenas reservas compareceram ao CT Rei Pelé.",
        "O Santos não divulgou, mas, segundo apurou o GloboEsporte.com, quem saiu jogando na vitória por 2 a 0 contra o Estudiantes, há dois dias, não esteve presente no centro de treinamento nesta quinta.",
        "Vale lembrar que, na última quarta, os titulares ficaram na academia fazendo treino regenerativo enquanto reservas e não relacionados foram ao gramado.",
        "CLIQUE AQUI e leia mais notícias do Santos",
        "Na era Jair, os atletas do Peixe não estão acostumados a ganhar folga. Em pouco mais de três meses de temporada, o técnico só liberou completamente seus jogadores das atividades em cinco oportunidades. Relembre abaixo:",
        "",
        "A delegação santista viaja para o Uruguai no domingo, após a atividade no CT Rei Pelé. Lucas Veríssimo, suspenso, é desfalque certo. Léo Cittadini, que torceu o pé direito contra o Estudiantes, não preocupa. Eduardo Sasha segue com o tornozelo direito inchado e é dúvida."
    ],
    "comments": [
        {
            "name": "Wilson Oliveira",
            "text": "não deu conta de ganhar nem o paulistinha, imagina libertadores que è para grandes.",
            "date": "2018-04-28T08:50:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "PRANTOS JA ESTA DE FERIAS O ANO TODO,ESTAO SE PREPARANDO PRA 2019,ESTAO FAZENDO GRAÇA NA LIBERTA,MAS SABEM QUE A ZEBRA TEM PRAZO DE VALIDADE,LIBERTA É PRA GIGANTE PAI REAL",
            "date": "2018-04-26T15:14:02",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alex Lima",
                    "text": "São tão gigantes em libertadores que só tem uma, mundial nem se fala! Time BI rebaixado se achando gigante kkkkkkkk.... vão tentar ser grande primeiro, porque ainda são pequenos pra médio kkkkkkkkk",
                    "date": "2018-04-26T15:50:58",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Zanoni",
                    "text": "Ooo Pedro Costa vou te ensinar uma coisa. Time GIGANTE não CAI, entendeu, não é questão de zebra é sempre OK??",
                    "date": "2018-04-26T16:21:30",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "LIBERTA É PRA GIGANTE, MAS NÃO PRO BBBBALMEIRAS, QUE JÁ ESTÁ NA SUA DÉCIMA NONA TENTATIVA E SÓ VEM SENDO ELIMINADA....PAI REAL QUE NEM REI TEM",
                    "date": "2018-04-26T19:04:10",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Kevin Trevisan",
                    "text": "KKKKKKKKKKKKKKKKKKK BOA MOTOCA",
                    "date": "2018-04-27T08:19:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Pedro Costa",
            "text": "E AIA PRANTOS,SECARAM MUITO O PAI REAL ONTEM?VIRAM COMO SE DA AULA PRA ARGENTINO NA CAIXA DE BOMBOM DELES?CHORARAM MUITO?PENSARAM ASSIM,ISSO É TIME GIGANTE,NUNCA SEREMOS O PAI REAL HUEHUE",
            "date": "2018-04-26T15:15:30",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "JUSTO QUEM FALANDO EM SECAR MUITO ....PEDRO BOSTA VIRA CASACA PRA CADA ADVERSÁRIO DO SANTOS...É UM MARICA, PAI REAL SE NEM REI TEM HUEHUEHE",
                    "date": "2018-04-26T19:08:31",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "HHEUHEUHEUE OLHA QUEM APARECEU,A MBILETE SECADEIRA DO PAI REAL HUEHUE BOCA VAI GOLEAR HUEHUE DEU DÓ",
                    "date": "2018-04-26T19:29:36",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Kevin Trevisan",
                    "text": "O TIME DO BOCA PERDEU GOL A BEÇA E VOCÊ QUER FALAR ALGUMA COISA MONOLIBERTADORES? MESMO SE LEVAR ESSA LIBERTA AINDA VAI FALTAR 1 PRA IGUALAR SANTOS E SÃO PAULO E DE MUNDIAL PREFIRO NÃO COMENTAR KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-27T08:18:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Costa",
            "text": "CADE A MENINA MOBILETE MASCANDO AMENDOIM E DIZENDO QUE O BOCA IRIA GOLEAR O PAI REAL?CADE ESSE D OENTE?CADE ESSE R ETARDADO SEM VIDA SOCIAL?HUEHUE TENHO DÓ DESSE VELHOTE",
            "date": "2018-04-26T15:16:15",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "CADE A HIENA VERDE QUE AFIRMAVA SÓ DARIA RISADAS NO DIA SEGUINTE AO CONFRONTO COM O ESTUDIANTES ??? RI AGORA TROUXA MONOLIBERTADORES, MOSTRA AS MANCHAS DE BATOM NOS SEUS DENTES PODRES FEDENDO CARNIÇA VERDE",
                    "date": "2018-04-26T19:07:13",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Costa",
            "text": "APRENDERAM COMO SE JOGA CONTRA O BOCA CAMELADA FALIDA?AQUI É PAI REAL,QUANDO O PAI REAL LIGA O MODO INVENCIVEL NINGUEM CHEGA PERTO DO GIGANTE VERDE,SAUDAÇOES PALESTRINAS",
            "date": "2018-04-26T15:16:55",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "PAI REAL QUE NEM REI TEM ....MODO INVENCÍVEL VEM SENDO LIGADO HÁ 19 LONGOS ANOS E A BATERIA ACABA SEMPRE NAS OITAVAS.....MAS ERVILHA ANÃ VIRGEM, É BRASILEIRA E NÃO DESISTE NUNCA...40 ANOS EMPACADA PRA CONSEGUIR SUA ÚNICA LIBERTA E O CARA AINDA MANDA SAUDAÇÕES???",
                    "date": "2018-04-26T19:05:54",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aguinaldo Filho",
            "text": "Bem vinda a folga. O treinador é que deve estar triste por não poder substituir o Rodrygo durante a folga. É que ele parece ter um prazer quase sexual em substituir o melhor do time.",
            "date": "2018-04-26T17:30:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Planeta Secreto",
            "text": "Acho que o Jair está fazendo o que pode com o elenco que tem. Falta jogador de qualidade no meio de campo. A bola não chega aos atacantes e quando chega, vem mascada. Um meia armador de qualidade resolveria o problema.",
            "date": "2018-04-26T15:31:03",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Jair não é sério, técnico e muito menos disciplinado, haja vista o índice baixíssimo d aproveitamento do Peixe. Um time q perde do Novorizontino, Botafogo, São Bento, Real Garcilaso, Bragantino, Bahia etc., com média 50%, pode ser até rebaixado! Fora: Jair, Braz, Ferraz, Renato, Diogo Vitor e exGabyGol.",
            "date": "2018-04-26T14:13:07",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Eresvaldo Pereira",
                    "text": "Concordo plenamente, principalmente com realção ao técnico, o Jair é muito ruim.",
                    "date": "2018-04-26T14:44:41",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Daniel",
                    "text": "Jair deveria deixar gabriel barbosa no banco pensei que o gabigol ia voltar pro santos mais meu deus ta na fase ruim então deveria fica no banco ja que o rodrygo ainda não aguenta a partida inteira gabriel entraria no segundo tempo, e eu realmente testaria vitor ferraz no meio ja que daniel guedes e dodo estao jogando bem nas laterais.",
                    "date": "2018-04-26T14:51:59",
                    "likes": "0",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauro Santos",
            "text": "Se fosse o Muricy os jogadores estariam fazendo um campeonato de rachão... e se fosse o Levir Culpi os jogadores teriam 4 dias de folga!!! É isso aí Jair!!! Seriedade e profissionalismo!!!",
            "date": "2018-04-26T13:26:15",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/dia-livre-titulares-do-santos-ganham-rara-folga-nesta-quinta-feira.ghtml"
}