{"id": 12892, "team_id": 20, "date": "15/09/2018", "author": " Arthur Faria*", "title": " Após oscilações no Pacaembu, Santos faz primeiro clássico do ano na Vila Belmiro Peixe recebe São Paulo neste domingo; na capital, empatou duas e perdeu uma para rivais", "text": " Após nove meses de temporada, o  faz o primeiro clássico do ano na Vila Belmiro. O adversário será o , neste domingo, às 16h (de Brasília), pela 25ª rodada do Campeonato Brasileiro.  O retrospecto no Pacaembu, casa do Peixe contra os rivais paulistas em 2018, não é favorável ao .  Jogando no estádio da capital paulista como mandante, o Santos empatou duas e perdeu uma partida. Como visitante, em uma única oportunidade, o Peixe venceu o  por 2 a 1, no jogo de volta das semifinais do Campeonato Paulista. Cuca deixou clara a preferência pela Vila em entrevista coletiva na última sexta-feira.  – Prefiro jogar na Vila Belmiro. Não tem viagem, cabe mais gente no Pacaembu, mas pressão aqui é maior. Pessoal acostumado. Temos que jogar no Pacaembu para premiar grande torcida, mas prefiro jogar aqui – disse Cuca.  Será a primeira vez que o Peixe enfrenta o São Paulo como mandante em 2018. Em duas oportunidades no Morumbi, o Santos venceu (1 a 0), pelo Paulistão, e perdeu outra (1 a 0), pelo Brasileirão.    Em jogo válido pela décima rodada do Campeonato Paulista, o Corinthians saiu na frente logo no primeiro tempo, com Renê Junior. O clássico marcou a estreia de Rodrygo na equipe titular e uma das últimas aparições de Copete. No segundo tempo, após as entradas de Diogo Vitor e Vitor Bueno, o Pacaembu veio abaixo com um gol do primeiro, aos 40 minutos.    Pelo jogo de ida da semifinal do Paulistão, o Santos não teve um bom desempenho. O gol do Palmeiras saiu de uma falha da defesa santista logo no início do primeiro tempo. Gabigol perdeu diversas oportunidades, Diogo Vitor deixou a desejar como titular, e Rodrygo mudou a partida na segunda etapa. O desempenho do então camisa 43 não foi suficiente para o empate.  Foi o penúltimo jogo de Jair Ventura à frente do Santos. Mais uma vez, o Peixe foi inferior ao Palmeiras em boa parte do clássico. Em outra falha defensiva da equipe santista, Lucas Lima aproveitou o espaço e abriu o placar para o Verdão. Com diversas oportunidades desperdiçadas, o Santos chegou ao empate com Gustavo Henrique.  O técnico Cuca tem a volta de Carlos Sánchez, recuperado uma lesão na coxa esquerda sofrida durante um treinamento da seleção uruguaia. Além disso, o técnico pode relacionar o recém-contratado Felippe Cardoso, já que o atacante treinou nos últimos dias.    Vila Belmiro, em Santos, SPdomingo, às 16h (de Brasília)   Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Derlis González (Bruno Henrique ou Eduardo Sasha), Gabigol e RodrygoLucas Veríssimo (dores na coxa esquerda) Luiz Felipe, Gustavo Henrique, Lucas Veríssimo, Léo Cittadini, Gabigol e Derlis González   Sidão; Araruna (Liziero), Bruno Alves (Arboleda), Anderson Martins (Arboleda) e Reinaldo; Hudson, Jucilei e Nenê; Rojas, Everton e Diego SouzaBruno Peres (estiramento no adutor direito) e Régis (suspenso) Bruno Alves, Bruno Peres, Rojas e Tréllez  Ricardo Marques Ribeiro apita a partida, auxiliado por Guilherme Dias Camilo e Sidmar dos Santos Meurer (todos de MG)TV Globo para SP menos Santos, RS, SC, PR, GO, TO, MS, MT, BA, SE, AL, PE, CE, MA, PA, AM, RO, AC, RR, AP e DF (com Cleber Machado, Casagrande e Leonardo Gaciba) e Premiere e PFCI (com Jota Jr. e Sérgio Xavier) no GloboEsporte.com, a partir das 15h   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/apos-oscilacoes-no-pacaembu-santos-faz-primeiro-classico-do-ano-na-vila-belmiro.ghtml"}