{"id": 13287, "team_id": 20, "date": "24/07/2018", "author": " Gabriel dos Santos", "title": " Peres e Gomes têm Zé Ricardo como plano A para o Santos, mas sofrem pressão interna por medalhão Ex-técnico do Vasco, agora sem clube, já agradava a presidente santista antes da contratação de Jair Ventura, demitido na última segunda", "text": " Após , o Santos começou a busca por um novo técnico. .  Zé Ricardo sempre foi bem avaliado por Peres. Ele, inclusive, já agradava ao mandatário em dezembro do ano passado, quando o Peixe buscava um treinador para a temporada e estava à frente de Jair Ventura, mas não quis deixar o clube carioca.  Em contrapartida, os dirigentes sofrem com a pressão interna para que um treinador mais experiente, com mais rodagem, o famoso medalhão, seja contratado.   Os comentários dos bastidores, porém, não devem interferir nas intenções de Peres e Ricardo Gomes.  – Vocês (jornalistas) citaram alguns treinadores competentes. Tem o competente novo e o competente medalhão. É o competente. O cara que vai cumprir todas as exigências e corresponda através de resultados. Leitura tem que ser jogo após jogo. Novo, velho... E aí é competência. Esse é o nosso futebol – disse o executivo.  Em entrevista coletiva na última segunda-feira, inclusive, o presidente, quando perguntado sobre possíveis candidatos para assumir o Peixe, deu total confiança para Ricardo Gomes eleger o substituto de Jair.   – Por respeito e responsabilidade e confiança no trabalho do Ricardo Gomes, é o diretor quem responderá. Ele está estudando a situação e pode responder melhor – afirmou Peres.  Zé Ricardo começou a trabalhar na elite do futebol brasileiro em maio de 2016, ainda como interino após a saída de Muricy Ramalho. Quase dois meses depois, ele foi efetivado no comando do Rubro-Negro, onde ficou até agosto de 2017.   Após ser desligado do Flamengo, Zé Ricardo assumiu o Vasco em agosto do ano passado. No início de junho deste ano, o técnico pediu demissão. .  Outro nome que agrada Peres é Abel Braga, que deixou o comando do Fluminense recentemente. Ele se encaixa nos padrões de \"medalhão\" buscados pelo Santos, mas não tem a intenção de assumir qualquer clube neste momento da carreira.  Enquanto não acerta a chegada de um novo comandante, o Santos segue reforçando seu elenco. O meia costarriquenho Bryan Ruiz e o  já foram anunciados. .   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/peres-e-gomes-tem-ze-ricardo-como-plano-a-para-o-santos-mas-sofrem-pressao-interna-por-medalhao.ghtml"}