{
    "time": "santos",
    "date": "08/08/2018 16h31",
    "title": "Santos recebe proposta de clube árabe por Vecchio, fora dos planos de Cuca. Argentino foi liberado para negociar sua saída do Peixe na semana passada e sequer tem sido relacionado para os jogos",
    "author": "Gabriel dos Santos",
    "text": [
        "Vecchio está cada dia mais próximo de deixar o Santos. O Al Ahli, dos Emirados Árabes Unidos, oficializou uma proposta ao Peixe para contratar o meia argentino por empréstimo, com opção de compra fixada em 2 milhões de dólares (R$ 7,5 milhões, na cotação atual), ao fim do vínculo.",
        "A informação da oferta foi inicialmente publicada pela Gazeta Esportiva e confirmada pelo GloboEsporte.com.",
        "Fora dos planos do técnico Cuca, Vecchio foi liberado para negociar sua saída do clube na última semana, assim como o zagueiro David Braz, que já fechou com o Sivasspor, da Turquia.",
        "Vecchio já nem tem sido relacionado para os jogos do Peixe, que tem a intenção de negociá-lo em definitivo, mas não fará força para segurá-lo. A negociação deve ter um desfecho nas próximas 48 horas.",
        "O argentino chegou ao Santos em maio de 2016. Desde então, disputou 42 jogos pelo Peixe (17 em 2018). O meia começou a temporada como titular, mas perdeu espaço ainda com o ex-técnico Jair Ventura.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Paulo Galvao",
            "text": "Por quanto que ele foi comprado, ou seja o Santos foi enganado em quanto",
            "date": "2018-08-09T18:43:35",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonardo Emmanuel",
                    "text": "Nenhum centavo veio de graça pois seu contrato tinha acabado e se vc fosse realmente santista e buscasse informações,fosse sócio torcedor e fosse ao estádio saberia disso, mas como é mais um torcedor nutella que vive resmungando não sabe.abs",
                    "date": "2018-08-09T20:40:33",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Assis",
                    "text": "Leonardo, realmente ele estava sem contrato e o Santos não pagou por ele, mas por outro lado pagou 5 milhões de luvas que segundo o jogador não chegou nas suas mãos e ele nem sabia dessa negociação. Esse dinheiro provavelmente foi dividido entre o empresário e o presidente do Santos na época.",
                    "date": "2018-08-10T11:45:56",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Saulo Abreu",
            "text": "Bom jogador sempre foi prejudicado por ser escalado fora da posição que era 2o volante saindo encostando no ataque, ajudando na armação com sua habilidade de lançar e conduzir a bola....",
            "date": "2018-08-09T12:10:46",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Cavallo Osório",
                    "text": "Fala demais,joga de menos,sempre criando polêmicas!!!",
                    "date": "2018-08-09T16:08:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmilson Pricoli",
            "text": "esse gramado do time do ceará é muito seco irregular, e o engenhão irregular também, a CBF não deveria aceitar esses jogos se o gramado ruins",
            "date": "2018-08-09T00:09:56",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fernando Pereira",
                    "text": "Eu como santista mais realista não fico culpando só o gramado, ele é ruim para os dois times que jogam. O Peixe está muito ruim!",
                    "date": "2018-08-09T08:40:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Massena",
                    "text": "Concordo plenamente, Fernando. Gramado não é desculpa. Péle, Zico, Dudu, Ademir da Guia , Dada Maravilha e tantos outros jogaram em terrão e se eternizaram como craques. Quando o time é ruim, não tem gramado europeu que jeito.",
                    "date": "2018-08-09T10:15:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Massena",
                    "text": "Vecchio já vai tarde. Ele é consequência das contratações tipo \" bacião \" que o Santos faz, tentando tapear os torcedores, contratando em quantidade e não em qualidade.",
                    "date": "2018-08-09T10:20:49",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Arnaldo Hirata",
                    "text": "Time esta horrivel, com Gabsemgol e B.Henrrrra todo lance é brincadeira e tiram o Pituca e deixa o B.H., tecnico burro, time estava totalmente perdido em campo.",
                    "date": "2018-08-09T10:29:44",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Palmeiras Mundial",
            "text": "PRANTOS SÉRIE B, PRANTOS SÉRIE B, B DE BAIACUCAS. PRANTOS SÉRIE B, PRANTOS SÉRIE B, B DE BAIACUCA. PRANTOS SÉRIE B, PRANTOS SÉRIE B, B DE BAIACUCA. PRANTOS SÉRIE B, PRANTOS SÉRIE B, B DE BAIACUCA. PRANTOS SÉRIE B, PRANTOS SÉRIE B, B DE BAIACUCA. PRANTOS SÉRIE B, PRANTOS SÉRIE B, B DE BAIACUCA. PRANTOS SÉRIE B, PRANTOS SÉRIE B, B DE BAIACUCA. PRANTOS SÉRIE B, PRANTOS SÉRIE B, B DE BAIACUCA. PRANTOS SÉRIE B, PRANTOS SÉRIE B, B DE BAIACUCAS. PRANTOS SÉRIE B, PRANTOS SÉRIE B, B DE BAIACUCA. PRANTOS SÉRIE B, PRANTOS SÉRIE B, B DE BAIACUCA. PRANTOS SÉRIE B, PRANTOS SÉRIE B, B DE BAIACUCA",
            "date": "2018-08-08T21:26:51",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Denise Dada",
                    "text": "isso aiii vc já tem experiencia foram duas vezes pra serie B e só não a terceira fez graças a o santos e o thiago ribeiro kkkkkk time ridiculo... palmeiras contrata como nunca pra perde como sempre sem mundial kkkkk",
                    "date": "2018-08-08T21:39:19",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Edmilson Pricoli",
                    "text": "palmeiras sem mundial sabe quando seu time vai dominar o planeta por doze anos, o time brasileiro que mais jogou no exterior e que marcou mais gols no planeta, sabe quando nunca, nunca, nunca, alias nenhum time das américas é considerado estar entre os melhores de todos os tempos, os outros times brasileiros não aparecem nem na lista",
                    "date": "2018-08-09T00:04:50",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "Pérez está correto em se livrar dos sanguessugas jogadores,este Brás era da panelinha,sobrou alguns ainda. Reforçou o time,só está faltando ganhar os jogos,com certeza logo começa a acontecer.",
            "date": "2018-08-08T21:58:45",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santana",
            "text": "o santos precisa ganhar hoje nem que for por um a zero",
            "date": "2018-08-08T19:25:55",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edison Arantes",
            "text": "Estamos nos livrando de um monte de encrenca. Está pereba, David Braz, só falta o Jean Motta. E olha que tem pelo menos uns 3 ou 4 para irem que não farão falta. O Peres está administrando bem tudo isso.",
            "date": "2018-08-08T19:21:20",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger",
            "text": "Pq ele não procura o Dorival Junior pra leva lo pra casa?",
            "date": "2018-08-08T18:29:37",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edison Arantes",
                    "text": "O que o Dorival Júnior tem a ver com este cara, que não seja antipatia?",
                    "date": "2018-08-08T19:17:57",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Simoes",
            "text": "Descobriu-se esses dias que foi pago uma quantia exorbitante(mais de 5 milhões de reais)em luvas,comissões por esse cavalo cansado,sem história alguma por onde passou.Não quero discutir quem enganou quem,quem deixou de repassar o que pra quem.Quero apenas dizer que não confio em 99% de presidentes de clube.Modesto Roma ter assinado esse pagamento..........seria caso de responder na polícia.E lógico,fica a dúvida se ele não mordeu uma fatia desses 5 milhões.Pronto,falei!!",
            "date": "2018-08-08T18:53:15",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "O empresário que Modesto tratava diversas transações,diz que suas comissões,comparadas com o mercado,eram baixas.Meu caro,5% desse monte de perebas que vcs colocam no Santofc,é bom só pra vc. Não é atoa que na ultima eleição ele colocou varios familiares para votar no Modesto.Esse clube está em pé de guerra,pelo desespero dos que foram agastados da vaca leiteira.",
                    "date": "2018-08-08T19:16:22",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Simoes",
                    "text": "*Afastados",
                    "date": "2018-08-08T19:17:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Amorim",
            "text": "O Santos parece que não aprendeu. Deu com os burros n`agua em várias contratações de estrangeiros e continua contratando a qualquer custo, jogadores em quantidade, não em qualidade.",
            "date": "2018-08-08T18:30:11",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Edison Arantes",
                    "text": "É simples indica jogadores brasileiros, se é que vai achar 1. Falar é fácil.",
                    "date": "2018-08-08T19:16:31",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Chammel",
            "text": "O Çantos só tem pé de rato pra vender",
            "date": "2018-08-08T17:18:47",
            "likes": "5",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Daniel",
                    "text": "Real Madrid discorda",
                    "date": "2018-08-08T17:24:27",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "BBBBalmeiras com seu elenco milionário, nenhum título até agora kkkkkkkkkkk, nem no G4 esse troço verde fica",
                    "date": "2018-08-08T17:36:17",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Gareth Bale",
                    "text": "o çalbbbbeiras é menor que um atomo",
                    "date": "2018-08-08T17:48:46",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas",
                    "text": "O Santos não precisa de agiotas pra sobreviver, revela suas joias, agora o Balmeiras?",
                    "date": "2018-08-08T17:57:47",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Chammel",
                    "text": "O Palmeiras não depende de jogadores,a camisa pesada trás dinheiro pro clube",
                    "date": "2018-08-08T17:59:02",
                    "likes": "1",
                    "unlikes": "23"
                },
                {
                    "name": "Jose Santos",
                    "text": "Não fosse o Paulo Nobre e o Santos, já eram TRI da Série B, você precisam colocar uma placa em homenagem ao Thiago Ribeiro. e não fosse o Paulo Nobre essa camisa estaria muito mais marcada de vexames, porque era o caminho certo. Cuidado porque quando a Parmalat foi embora a casa caiu grande e essa fase em fim.",
                    "date": "2018-08-08T18:10:33",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Reinaldo Matos",
                    "text": "Camisa pesada Piada Kkkkk",
                    "date": "2018-08-08T18:11:30",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Genildo",
                    "text": "Dona da CREFIMEIRAS, disse que se nao pagar divida o dindin da venda dos jogadores ficara com ela. Entao acho que estao quebrados. E vem falar em peso de camisa...kkkk",
                    "date": "2018-08-08T18:32:22",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Genildo",
                    "text": "A proposito, nao tem noticias do seu clube falido? tem que vir aqui?",
                    "date": "2018-08-08T18:33:39",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Vai lá no site da fifa,tem uma lupa no campo superior direito,clica alí e digita a vontade: Green Giant e vê o que aparece",
                    "date": "2018-08-08T18:35:54",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Gilson Rocha",
                    "text": "Na Fifa, palmeira é apenas uma planta do jardim...apenas isso....kkkkkkkkkkkk!!!",
                    "date": "2018-08-08T18:51:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Erasmo Souza",
                    "text": "MEU ,NEM DÁ ATENÇAO P O BI DA SEGUNDA DIVISÃO....",
                    "date": "2018-08-08T18:56:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Dambroski",
                    "text": "Camisa pesada de tanto série B! Balmeiras, piada pronta!",
                    "date": "2018-08-08T18:57:56",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Oliveira",
                    "text": "ops desculpa informar o santos da base só qnd vende jogador tem lucro em caixa e nós palmeirense não pode reclamar de gestão mas vcs sim só vende jogador e o dinheiro não sabe onde vai parar kkkkkkkkkkk",
                    "date": "2018-08-08T19:12:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Cartola",
            "text": "Conseguiu se livrar do D.Braz,do Vechio, Citadinni também vai,agora poderia tentar o Casares tá encostado no Galo.",
            "date": "2018-08-08T19:10:27",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rei Santos",
            "text": "Vai com Deus!",
            "date": "2018-08-08T16:56:27",
            "likes": "93",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Edy Miranda",
                    "text": "AÍ gente uma notícia boa. Que ele seja feliz lá na arábia",
                    "date": "2018-08-08T17:28:23",
                    "likes": "42",
                    "unlikes": "6"
                },
                {
                    "name": "Aparecido Ladislau",
                    "text": "Que Deus ó leve e nunca mais volte .",
                    "date": "2018-08-08T19:06:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Oliveira",
            "text": "Tchau Vecchio. Obrigado.",
            "date": "2018-08-08T16:52:32",
            "likes": "77",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "Obrigado por nada,Vecchio.",
                    "date": "2018-08-08T18:57:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Uzier Paraizo",
            "text": "O Santos deixa o Véchio ir embora é uma pena porque não eram a ele a mesma chance que deram a tantos cabeças de bagre que passaram pelo Santos, ele é um grande jogador felicidades a ele.",
            "date": "2018-08-08T18:31:11",
            "likes": "20",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "Respeito sua opinião.Mas o Vecchio deixou claro,desde que chegou,que não aguenta duas partidas em alto ritmo.",
                    "date": "2018-08-08T18:55:40",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cartola",
            "text": "Libera logo, de graça já é lucro só pela economia do salário,vai com Deus e que nunca mais volte.",
            "date": "2018-08-08T18:46:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "Aos pouquinhos o Santos vai se livrando dos perebas, David Brás, Vecchio, o Cittadini aquele que não quer renovar e bem que poderia vir uma proposta a custo zero para levar o Jean Mota!!!!",
            "date": "2018-08-08T18:30:47",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Silva",
            "text": "Ufaaaa graças adeus mais um que se vai vaza só deu prejuízo pro Santos vai tarde Vecchio de poucas e poucas nova noticias boa no santos graças adeus",
            "date": "2018-08-08T18:28:30",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "vagner arruda",
            "text": "A limpa continua graças a Deus!!! Falta agora Jean mota, Leo citadini, Copete e Yuri",
            "date": "2018-08-08T17:27:37",
            "likes": "57",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Miguel Vieira",
                    "text": "Se não der certo lá manda ele lá pra Síria, o Bacharel al Assadeira tá precisando de homens pra Guerra.",
                    "date": "2018-08-08T18:24:24",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Guedes",
            "text": "2milhões de dólares? Por empréstimo? Demorô... manda embrulhado em papel de presente se for necessário...",
            "date": "2018-08-08T17:40:35",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Miguel Vieira",
                    "text": "Será que alguém vai querer ocopet?",
                    "date": "2018-08-08T18:22:09",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo",
            "text": "Vai com Deus, e não volte nunca mais !!!",
            "date": "2018-08-08T17:28:34",
            "likes": "51",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Ricardo Sahd",
                    "text": "Contratação do Centro Avante que tanto precisamos NADA !!!",
                    "date": "2018-08-08T17:35:04",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "o santos tem que trazer o guerrero",
                    "date": "2018-08-08T17:48:26",
                    "likes": "4",
                    "unlikes": "22"
                },
                {
                    "name": "Miguel Vieira",
                    "text": "Guerreiro já fechou com o Inter. Também não sei o q o Internet vai fazer com tanta camisa 9 Potker Damião e guerreiro, vai sobrar alguém.",
                    "date": "2018-08-08T18:20:48",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Miguel Vieira",
            "text": "Não vamos sorrir antes pra não secar mais uma tranqueira saindo, a curva do Rio começou a se desobstruir.",
            "date": "2018-08-08T18:17:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Suemar Alves",
            "text": "Va com Deus parcero, eu gosto do seu futebol, pena que nao teve chançes",
            "date": "2018-08-08T18:07:29",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Silva",
            "text": "Não entendí a reportagem ou faltou informação. A Proposta do time árabe é de US$ 2 Milhões pelo preço do passe, se aprovado ao fim do empréstimo. Mas não informa qual o valor e o prazo do empréstimo ?? Lembrando que ele tem um Contrato com o Santosfc. e que deve estar por terminar.",
            "date": "2018-08-08T18:04:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Hora",
            "text": "Tomará q os árabes adorem ele, e fiquem com ele no final do empréstimo",
            "date": "2018-08-08T17:52:55",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "So falta o Jean mota.",
            "date": "2018-08-08T16:41:01",
            "likes": "70",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Felipe Goncalves",
                    "text": "hahahaha verdade",
                    "date": "2018-08-08T17:12:32",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Diogo Vieira",
                    "text": "coitadine tbm",
                    "date": "2018-08-08T17:25:03",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Evaldo Lopes",
            "text": "já foi Braz agora Vechio falta ainda o J Mota, Citadinni e principalmente Peres e seu comitê",
            "date": "2018-08-08T17:24:50",
            "likes": "15",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme",
            "text": "MINHA OPINIÃO!! Foi mal aproveitado... porem tava na hora de sair... joga bem!!",
            "date": "2018-08-08T17:21:49",
            "likes": "28",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oliveira 11",
            "text": "Boa... se conseguir vender melhor ainda.",
            "date": "2018-08-08T17:21:05",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Muuuito gente boa, mas, pouquissimo futebol, que possa ser muito feliz por lá.",
            "date": "2018-08-08T16:49:13",
            "likes": "72",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-recebe-proposta-de-time-arabe-por-vecchio-fora-dos-planos-de-cuca.ghtml"
}