{
    "time": "santos",
    "date": "24/09/2018 06h00",
    "title": "Análise: erros bizarros de finalização atrapalham arrancada do Santos no Brasileirão. Peixe volta a criar mais do que o adversário, mas leva virada do Cruzeiro no Mineirão por não conseguir matar o jogo",
    "author": "Juliano Costa",
    "text": [
        "O Santos criou uma penca de chances, mas fez só um gol e levou a virada do Cruzeiro neste domingo, no Mineirão: 2 a 1. O time de Cuca foi melhor na maior parte do tempo, mas não soube matar o jogo e voltou a perder após sete jogos de invencibilidade no Brasileirão.",
        "A almejada arrancada do Santos no segundo turno vem sendo comprometida pelas incríveis chances desperdiçadas por seus atacantes. Dada as circunstâncias, o time deveria ter voltado de Belo Horizonte com os três pontos, na sétima colocação, a sete pontos do Atlético-MG e com um jogo a menos. Com a derrota, terminou a rodada em décimo, a dez do Galo, último time do G-6, a zona de classificação para a Libertadores.",
        "Gabriel, Rodrygo e principalmente Bruno Henrique tiveram chances claras para marcar, mas falharam. A mais impressionante foi a do camisa 11. Fica até difícil descrever o que aconteceu. Veja o vídeo:",
        "Na semana passada, o Santos já deixara dois pontos pelo caminho por causa de Rodrygo, que perdeu gol cara a cara com Sidão no clássico contra o São Paulo, na Vila (o jogo terminou empatado em 0 a 0).",
        "Chega a ser irônico: no momento em que Gabriel celebra seu melhor ano na carreira, como artilheiro isolado do Brasileirão, os demais atacantes passam por jejum:",
        "",
        "Rodrygo ainda cria boas chances. O problema dele parece ser de confiança. No fim do primeiro tempo, recebeu passe limpo de Bruno Henrique, mas não teve calma para tirar de Fábio e chutou em cima do goleiro. Assista:",
        "Com Bruno Henrique, o problema vem desde o início do ano. Lesões (no olho direito e nos músculos da perna) o atrapalham desde janeiro. Em nada ele lembra o jogador que foi o destaque do Santos em 2017.",
        "Contra o Cruzeiro, tentou apenas uma arrancada pra cima de Edilson, jogador reconhecidamente mais lento. Falta confiança, mas também falta inteligência na hora da tomada das decisões – nessa única arrancada, o certo seria passar para Gabriel, livre a seu lado, mas Bruno Henrique tentou o chute, mesmo desequilibrado.",
        "Por tudo isso, o Santos só tem a lamentar a derrota para o Cruzeiro, principalmente pelos números:",
        "",
        "",
        "O Cruzeiro começou melhor, pressionando com todos os seus jogadores no campo de defesa. O Santos demorou 15 minutos para emplacar o primeiro ataque. E quando conseguiu, chegou ao gol, com Gabriel, aproveitando, de cabeça, um cruzamento de Carlos Sánchez. Foi o 13º gol do atacante, artilheiro isolado do Brasileirão, e o 22º dele no ano, seu mais produtivo da carreira (havia feito 21 em 2014 e 2015).",
        "O Cruzeiro teve duas chances claras para empatar logo na sequência, com David e Murilo – pararam em Vanderlei e na trave, respectivamente. O Santos respondeu com boas finalizações de Pituca (em rebote de escanteio) e Rodrygo (de falta, no travessão).",
        "Era lá e cá. Mas o Peixe ainda perdeu uma chance clara de matar o jogo ainda no primeiro tempo, com Rodrygo chutando em cima de Fábio após boa jogada de Bruno Henrique. O Santos acabou o primeiro tempo com o dobro de finalizações do time da casa: 6 contra 3.",
        "No segundo tempo, porém, o Santos voltou dormindo e levou o castigo logo no primeiro lance: Sassá, que entrou no intervalo, empatou o jogo numa falha coletiva, dando fim a uma sequência de Vanderlei, que ficou 881 minutos sem ser vazado. Ironicamente, o último havia sido justamente contra o Cruzeiro, também no Mineirão, pela Copa do Brasil.",
        "Dois minutos depois, o Santos reclamou muito de um pênalti não marcado de Bruno Silva em Gabriel. Na opinião de Leonardo Gaciba, comentarista de arbitragem da TV Globo, foi pênalti.",
        "O Santos continuou criando chances de gol. Aos 13, Gabriel saiu na cara de Fábio e desperdiçou duas vezes (incluindo o rebote). Era pra ter feito.",
        "Mas nenhuma chance foi mais escancarada do que a desperdiçada por Bruno Henrique aos 33. No rebote de Fábio, após boa jogada de Gabriel, Bruno Henrique se viu sozinho, na pequena área, com o gol escancarado... e mandou pra fora.",
        "O novo castigo veio quatro minutos depois, novamente com jogada de cruzamento da esquerda para o segundo pau. Desta vez, David ajeitou e Raniel apareceu livre para marcar.",
        "",
        "Se quiser ir à Libertadores de 2019, o Santos tem a obrigação de fazer seis pontos nos jogos contra Vasco (quinta, no Pacaembu) e Atlético-PR (domingo, na Vila). E isso em meio a uma semana conturbada fora de campo, com votação do impeachment do presidente José Carlos Peres no sábado.",
        "Cuca já deu mostras de que consegue deixar o time blindado dessa confusão extracampo. A questão é, além disso, trabalhar o lado psicológico de seus atacantes – perder tantos gols assim não é nem questão de falta de técnica, mas de confiança."
    ],
    "comments": [
        {
            "name": "Vadico Silva",
            "text": "Alguem, como eu, achou falta de ataque no primeiro gol do Cruzeiros????",
            "date": "2018-09-25T19:23:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jessica Santista",
            "text": "Apesar dos erros nas finalizações o SANTOS tem dado mto azar com o trio do apito. O pênalti que o Gabriel sofreu foi uma vergonha. O árbitro cone que fica atrás do gol e VAR são uns inúteis.",
            "date": "2018-09-24T11:13:10",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marco Grillo",
                    "text": "Demos um show nas raposinhas, era pra ser goleada e fora o baile nos dribles, acharam 2 golzinhos de cabeça e tão se achando, Vai Santástico.",
                    "date": "2018-09-24T11:55:48",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "Marco Grillo 2 x 1 psiu !!!!!!!!!",
                    "date": "2018-09-24T12:21:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nilton Mendes",
            "text": "o penalti não dado não justifica a falta de pontaria desse ataque o santos ta ótimo só precisa de um matador um cara friu na frente do gol empatamos com o são paulo e agora essa derrota pelas contas com uma vitoria em cima do vasco estaria a um ponto de uma vaga para libertadores é bom refletir cuca e muito treino de finalização onde o santos poderia estar disputando o titulo de aproveitasse cincoenta por cento das chances desde o inicio tendeu acorda",
            "date": "2018-09-24T22:33:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sousa",
            "text": "eterno fregues do cruzeiro fato",
            "date": "2018-09-24T15:23:08",
            "likes": "7",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "eterno azulão sem mundial fato",
                    "date": "2018-09-24T19:02:10",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Reis",
                    "text": "Perderam pro time reserva do cruzeiro, kkkkkkk, tem que rir das sardinhas!!!kkkkk",
                    "date": "2018-09-24T20:50:15",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Penalte claríssimo no Rodrygo contra o Gremio e ontem Penalte no Gabriel somados com as falhas contínuas de Finalizações (bisonhas) fica dificil progredir na Tabela .",
            "date": "2018-09-24T13:15:58",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lázaro Almeida",
                    "text": "O árbitro terminou o jogo faltando 15 segundos. Não é possível. Dava pra virar",
                    "date": "2018-09-24T13:36:59",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Tudo é possível no futebol, até gol de nuca sem querer valeria ué",
                    "date": "2018-09-24T14:17:02",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Renardbleu",
                    "text": "Também notei isso. 15 segundos, um absurdo. Roubaram o çântus.",
                    "date": "2018-09-24T19:08:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Repito: tudo é possível no futebol, até gol de tiro de meta....",
                    "date": "2018-09-24T19:15:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Capella",
            "text": "Nenhum time irá ganhar todos os jogos prá sempre. Foi uma sequência fantástica e tem que começar outra agora. Sempre que olho os artilheiros do Brasileirão vejo lá, Gabigol em primeiro com 13 gols e o Oliveira com 10. Deixar o Oliveira ir embora foi um dos erros bizarros, estúpidos e amadorísticos que essa diretoria cometeu. Bruno Henrique e Rodrygo tem deixar fora e ir colocando 20 minutos por jogo. Sassá tem 1,74 e Raniel 1,81 de altura. Dois gols de cabeça. Duas falhas. A ausência do Gustavo Henrique detonou a defesa.",
            "date": "2018-09-24T16:33:45",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renardbleu",
                    "text": "Quanta humildade, sardinha. O adversário não faz nada certo, o seu time é quem erra.",
                    "date": "2018-09-24T19:06:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Até fez certo, mas contou com os erros de pontaria. Deram sorte, por isso venceram com placar apertado e dentro de casa. Mas já temos 12 títulos neste século. Times menores que corram atrás.",
                    "date": "2018-09-24T19:12:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Pra chamar o SANTOS de sardinha, o clube desse tal torcedor precisa constar: \"OS 10 MELHORES TIMES DA HISTÓRIA\".",
                    "date": "2018-09-24T19:13:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gabriel Souza",
            "text": "Fora os 4 pts q perdemos por causa do Yuri Alberto",
            "date": "2018-09-24T19:12:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genival Lacerda",
            "text": "Dando uma passada na página dos girinos que só continua no ar porque os palmeirenses vem dar uma esmolinha de atenção aos necessitados...junta isso com o mitoquinha e seus alibis abusando do copia e cola dá os views suficientes pra manter esse asilo aberto... não precisa agradecer,caridade é um dever dos homens de boa vontade.... eheheheh",
            "date": "2018-09-24T13:09:03",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "DOS 12 GRANDES DO BRASIL NESTE SÉCULO: INTERNACIONAL COM 19 TITULOS....CORINTHIANS 17.....CRUZEIRO 15....SANTOS 12.....FLAMENGO 11.....ATLETICO MINAS 9.......SÃO PAULO 9....GREMIO 8.....FLUMINENSE 7....BOTAFOGO 4....VASCO 4 ....e BBBBBALMEIRAS 4 ....kkkkk sem moral nenhuma, clubeco fim de fila, fedendo SÉRIE B",
                    "date": "2018-09-24T19:04:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre",
            "text": "Eu particularmente acho que o Rodrygo ao ser vendido para o real madri, colocaram no contrato que ele não pode ser reserva e deva ser utilizado em todos os jogos, porque já passou da hora dele pegar um banco pra vê se acorda. Isso deu certo com o Gabigol, e talvez dê certo com ele também.",
            "date": "2018-09-24T16:21:39",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Eufrosino",
            "text": "Bruno Henrique está irreconhecível, parece que depois do incidente com o olho ficou com medo e o Rodrygo depois de ser vendido pro Real parece que esqueceu o que é fazer gols! Não dá pra entender!",
            "date": "2018-09-24T14:00:06",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Gabriel",
                    "text": "Rodrygo infelizmente não é o mesmo depois da venda. Cuca deveria pensar em utilizá-lo como uma opção de banco, talvez renda até mais!!!",
                    "date": "2018-09-24T14:30:03",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Toni Son",
            "text": "1 semana treinando para perder dos reservas do Cruzeiro... o resto é conversa mole",
            "date": "2018-09-24T14:26:07",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Reacionário",
            "text": "Rodrygo é bom de bola, mas no momento não dá. Parece que já foi pra Madri e esqueceu de avisar o Cuca. Bruno Henrique tem de ser posto em campo contra timecos para que possa recuperar a confiança. Por isso que eu escalaria o time no 4-4-2 losango. Alison, Carlos Sanchez, Pituca e Bryan Ruiz. Aí, quando o time estivesse se defendendo, o Cuca armaria a linha de 4 que tem dado certo: Carlos Sanchez na direita, Alison e Bryan centralizados e Pituca na esquerda. No ataque, junto do Gabriel, Derlis ou Sasha.",
            "date": "2018-09-24T13:27:53",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Raphael Barboza",
                    "text": "Rodrygo ai merece ir para o banco mesmo, talvez entrando nos 30 do segundo tempo possa ser uma boa opção para o peixe tentar algo novo",
                    "date": "2018-09-24T14:23:20",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "A que ponto chegou çantos falido, série b ainda é uma realidade",
            "date": "2018-09-24T10:43:06",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Tão realidade, que desde o milênio passado, no ano de 1974, quando o rei parou de jogar, suínos nascem e morrem secando A REALEZA DO FUTEBOL.....vão tentando e fedendo série B",
                    "date": "2018-09-24T14:20:53",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O pequeno prantos tem que somar no mínimo 16 pontos em 12 jogos pra sair da degola. Será? O prantos é muito pequeno kkkkkkkkkkkkkkkk",
            "date": "2018-09-24T12:27:47",
            "likes": "6",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "O gigantão lanterna verde, tem que somar no máximo um mundial, pra sair da chacota de todos....é enorme virgem verde ..kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-24T14:18:31",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Moreno",
            "text": "NÃO DA PRA CONFIA NESSE TIME É UM ATAQUE MUITO IRREGULAR DEMAIS SÃO DISPLICENTE .RODRYGO . BRUNO H.",
            "date": "2018-09-24T12:12:26",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "O Pituca é um Bom Jogador , mas poderia com mais tranquilidade ter finalizado na direção do Gol ontem , chute bisonho.",
            "date": "2018-09-24T13:17:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "O Rodrygo e o Bruno Henrique estão jogando muito mal , o Rodrygo perdeu gol feiro contra o São Paulo e ontes aos 45 minutos do primeiro tempo perdeu outro , me parece que falta concentração está com a cabeça fóra daqui., Infelizmente.",
            "date": "2018-09-24T13:11:14",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Junior",
            "text": "BH é um tremendo canela dura. Gente que perde gol, dentro do gol, não dá. Quem não faz toma. E Rodrygo, pela segunda vez desperdiça chance claríssima. Jogador de 45 milhões, espera-se mais. Arrancada de ré. Contra time do top 10 não ganha uma.",
            "date": "2018-09-24T13:05:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Ribeiro",
            "text": "Sasha e derlys tem q serem titulares",
            "date": "2018-09-24T13:01:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uzier Paraizo",
            "text": "O problema do Santos é que só tem um jogador que faz gol, assim mesmo só faz um gol por jogo, o resto dos atacantes não sabem fazer gols, o Rodrygo antes de ser vendido ao Real Madrid fazia gols, agora não faz mais nenhum gol ele já resolveu a sua vida e não precisa mais fazer justamente aquilo que o levou ao Real Madrid, o Bruno Henrique então é uma lástima nem com reza braba ele faz gol.",
            "date": "2018-09-24T12:44:28",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Moreno",
            "text": "DUAS SEMANA SÓ TRENADO 2 JOGO 1 EMPATE 1 DERROTA JUSTAMENTE QUEM PODERIA FAZER Á DIFERENÇA FOI Ó PIOR NOS DOIS JOGO RODRYGO . MUITO DINHEIRO POCA BOLA .??",
            "date": "2018-09-24T11:59:26",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ilson Marsola",
                    "text": "concordo Sergio semana inteira para treinar e não mostra nada esse time não engrena time sem vergonha !",
                    "date": "2018-09-24T12:25:35",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "Simples de resolver (banco nos dois , ataque do Santos, a partir de agora : Derlys, Gabriel e Sasha",
            "date": "2018-09-24T10:46:27",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raphael Bueno",
                    "text": "BH é banco sim, mas Rodrygo ainda merece chance. Só que precisa melhorar as finalizações urgentemente.",
                    "date": "2018-09-24T11:48:19",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Costa",
            "text": "Rodrigo péssimo pra finalizar, tem que melhorar muito se pensa em jogar no real e esse Ferra dono do time, porque não sai ?????",
            "date": "2018-09-24T11:39:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Ragonha",
            "text": "Como esse pessoal perde gol feito eu acho que falta muito experiencia para eles era para ter metido uns 3 no cruzeiro",
            "date": "2018-09-24T08:27:17",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Robson",
                    "text": "O Cruzeiro tb. mandou bol na trave e teve 3, 4 chances na cara e c/ time reserva.....",
                    "date": "2018-09-24T10:29:56",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "...NÃO BASTASSE A AVENIDA FERRAZ...... AGORA A AVENIDA DODÔ!!!",
                    "date": "2018-09-24T11:37:23",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vinicius Pereira",
            "text": "Esses caras ai, Bh e Rodrygo são dois preguiçosos, estão vendo que precisam melhorar a finalização mas vê se eles querem ficar 1 hora depois do treino do Cuca aperfeiçoando, rapaz é capaz do Cuca apitar o fim do treino eles irem correndo, se trocar e ir embora, fico doido porque o pessoal fala que o menino tem APENAS 17 anos, Neymar com a idade dele tinha responsa maior e não decepcionava, e muitos comparam esse preguiçoso a Neymar, novo Raio, esse ai não passa de uma enganação que graças a Deus foi vendido a um preço exorbitante pro futebolzim mais ou menos que apresenta!",
            "date": "2018-09-24T07:19:12",
            "likes": "74",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fim Tempos",
                    "text": "fato!",
                    "date": "2018-09-24T07:55:04",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Reginaldo Luis",
                    "text": "Esse Rodrygo é um Neilton melhorado",
                    "date": "2018-09-24T08:51:14",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Julinho",
                    "text": "Termina o treino , em 5 minutos os 2 já estão bem longe do CT ........... Não treinam (nunca).",
                    "date": "2018-09-24T09:19:57",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Alan",
                    "text": "Cuca mexeu mal ontem... Rodrygo e Bruno Henrrique Deixando a desejar e ele tira Sanchez e Alisson? Mete Sasha de um lado e Artur Gomez do outro e Bryan no lugar do Alison...",
                    "date": "2018-09-24T10:19:27",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sidney Almeida",
                    "text": "Achei o Sanchez cansado no segundo tempo",
                    "date": "2018-09-24T10:30:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Cavallo Osório",
                    "text": "Ontem, Cuca, teve seu momento \"Bizarro\" não, Yuri,não, dois anos no Santos e nunca mostrou a que veio, Pato Sanches, não foi bem,andou em campo,nem isso o Cuca viu...",
                    "date": "2018-09-24T10:37:09",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "CONTRA O SÃO PAULO O SANCHES NÃO JOGOU NADA!!!.... ONTEM FOI PIÓR AINDA!!!.....COMO QUE A GENTE SE ENGANA COM CERTOS TIPOS DE PESSOAS!!!",
                    "date": "2018-09-24T11:36:10",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Julinho",
            "text": "É impressionante , mas todas as vezes que o Zagueirão LUIS FELIPE joga , o Santos F.C perde ou o cara é muito pé frio ou ruim de bola mesmo. Tá lôco !!!!!",
            "date": "2018-09-24T09:04:43",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "O Luiz Felipe , é afobado e se posiciona mal........ O cara , pode melhorar .......... \\s",
                    "date": "2018-09-24T11:34:44",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Amorim",
            "text": "Sou santista, mas não conseguir entender como o Real deu a baba que deu no Rodrygo.",
            "date": "2018-09-24T11:34:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Marcos",
            "text": "Saio da página do Palmeiras e entro na página do Çantos, é tipo sair de uma Ferrari e entrar num Gurgel BR 800.",
            "date": "2018-09-24T10:03:27",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Curioso então, porque o tal Gurgel BR 800 está dentro do site da dona FIFA, dando gargalhadas da tal Ferrari que nunca saiu da garagem da barra funda, pra buzinar fora do Brasil.",
                    "date": "2018-09-24T10:35:38",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Wilton Melo",
                    "text": "Saí da página dos times da série b e sem mundial e vem pra página do time que nunca foi rebaixado e é bi mundial. E ainda salvou esse timinho do terceiro rebaixamento. É pra acabar.",
                    "date": "2018-09-24T10:44:58",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Silva",
            "text": "Pésssimo resultado. Afastou de imediato, ao menos 20mil torcedores do jogo contra o vasco. Cruzeiro com time reserva e um banho do Mano Meneses no Cuca. Bruno henrique não pode ser titular. Cuca demorou muito para mexer. Tirar Sanches do time, o único que estava com sede de ganhar o jogo, foi burrice. Com todo o respeito ao cuca que nos tirou da bacia das almas. Mais ontem, pecou feio. Youri é amador. Teve muitas chances e não mostra ao que veio. Ferrou. Temos que nos contentar com o meio de tabela. Se ganha dos reservas da raposa e vasco, as chances de liberta seria grande.",
            "date": "2018-09-24T09:26:01",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sidney Almeida",
                    "text": "Sanchez cansou no segundo tempo. Seu rendimento caiu e ele sumiu.",
                    "date": "2018-09-24T10:33:14",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Fernandes",
            "text": "Ja falei antes e falo de novo, esse rodrygo depois que foi vendido, acabou o futebol dele, joga sem raça sem vontade, chuta de qualquer jeito, pq pra ele tanto faz ele ja foi para um clube poderoso. Cuca pelo amor tira ele se nao o santos nao vai ir nem pra libertadores.",
            "date": "2018-09-24T10:13:56",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Batistella",
            "text": "Infelizmente com a venda do Rodrygo para o Real, ele esta sem foco no Santos, por isso sou contra vender estes meninos muito cedo",
            "date": "2018-09-24T10:01:01",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gusson",
            "text": "Na boa este Rodrigo tem que sair urgentemente pois graças a ele não vencemos o São Paulo e ontem de novo cuca foi o melhor reforço mas já deu jogar com 3 na frente testa um 4 4 2 com o Ruiz desde o começo junto com Sanches mad a frente e Gabriel +1",
            "date": "2018-09-24T08:56:14",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cleber Souza",
                    "text": "Gabriel + Derlis",
                    "date": "2018-09-24T09:45:29",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renan Barbosa",
            "text": "Contra o vasco o ataque tem que ser Derlis, Gabigol e Sasha",
            "date": "2018-09-24T09:42:54",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauss Cascudo",
            "text": "Rodrigo tem que ser banco, Cuca tem que deixar ele uns tempos sentado do seu lado para aprender mais.",
            "date": "2018-09-24T09:41:59",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Donizeti",
            "text": "Cadê o treinador prá por esses caras prá treinar até aprender.",
            "date": "2018-09-24T09:34:38",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santos",
            "text": "Uai,cadê o cara que ia fazer o gol na C,B?",
            "date": "2018-09-24T07:55:50",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Uai, cadê o mundial do tal gigantão azul ?",
                    "date": "2018-09-24T08:44:01",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Raphael Paulino",
                    "text": "Fez gol ontem de novo...",
                    "date": "2018-09-24T08:51:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O prantos é muito pequeno. Libertadores nunca mais. Brasileirão está mais perto do Z4. Palmeiras vai representar bem o Brasil no Mundial, vamos ser BI MUNDIAL 2018.",
            "date": "2018-09-24T07:46:28",
            "likes": "5",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Qual será a sensação de permanecer no fim da fila, com só míseros 4 titulos, há 18 anos seguidos já ? Vergonha Verde.",
                    "date": "2018-09-24T08:43:24",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Reginaldo Luis",
                    "text": "Tem q ser muito grande mesmo pra conseguir 2 títulos da bezinha e nenhum mundia, respeito total aos suínos",
                    "date": "2018-09-24T08:48:28",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Amelio Cohatu",
            "text": "Se o Brasileirão fosse somente com os 10 melhores times, como a classificação que está hoje, o Santos seria um saco de pancadas, os jogadores quando vêem com quem vai jogar consultam a classificação e começam a ficar verdes de medo, mesmo que vão jogar contra time reserva!!!",
            "date": "2018-09-24T08:36:57",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Guerra",
            "text": "Futebol não perdoa, ou faz e mata o jogo ou é punido.",
            "date": "2018-09-24T08:34:34",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista Fanático",
            "text": "Infelizmente o Rodrygo ta decepcionando.. Contra o SP era pra ter ganhado de 1x0, ele perdeu a chance mais clara do jogo ( Perdeu o gol no estilo Nilson), ontem foi mais uma atuação baixa e perdendo gol novamente. Santistas esse ano não caindo já esta de bom tamanho..o que vier é LUCRO ( SUL AMERICANA - LIBERTADORES)",
            "date": "2018-09-24T08:21:22",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorji Akagi",
            "text": "Pênalti não marcado, várias chances de gols, quando isso acontece, quase sempre as derrotas são inevitáveis, isso corriqueiramente acontece no futebol, penso que a Libertadores está ficando muito difícil, tem que se planejar já o ano que vem, contratações serão necessários, com esse elenco vai se repetir esse ano.",
            "date": "2018-09-24T08:20:09",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fim Tempos",
            "text": "Só foi ser vendido para o real, o futebol e os gols do Rodrigo sumiram...tem jogado meia boca, mas o futebol esta assim, nem se despontou bem pelo Santos e já esta indo embora o dimdim fala mais alto pelo amor ao clube.",
            "date": "2018-09-24T07:54:11",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Triumpheiro Santista",
            "text": "Rodrygo tá milionário, acomodado e desmotivado, sabe que vai sair sem ganhar nada no Peixe. Bruno Henrique ainda está sem confiança devido sua lesão ocular, e eu até entendo ele, mas desde que seja humilde pra saber que agora tem que ser banco. No momento, Derlis, Sasha e Gabriel é o ataque titular para tentarmos ir pra Liberta, o que eu acho pouco provável mas nunca impossível pelo fato de ser o Santos obviamente.",
            "date": "2018-09-24T07:35:36",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Niltonnnnnnnnnnnn",
            "text": "Cuca fazendo excelente trabalho, mas ontem, contra o Cruzeiro faltou respeito, por isso perdeu. Não pode desrespeitar ninguém. Santos, sempre Santos ( ? )",
            "date": "2018-09-24T07:20:50",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Nascimento",
            "text": "O vcs são derrotados, já tomaram de 6, dentro do \"templo do futebol\", rsrs, era tanta realeza, q chegaram a queimar esse pano de chão, dentro desse estádio q cabe \"70 mil\" pessoas, um \"gigante templo\", rsrs",
            "date": "2018-09-24T07:12:38",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-erros-bizarros-de-finalizacao-atrapalham-arrancada-do-santos-no-brasileirao.ghtml"
}