{"id": 13171, "team_id": 20, "date": "07/08/2018", "author": " Arthur Faria* e Gabriel dos Santos", "title": " Victor Ferraz e Lucas Veríssimo voltam, e Cuca fecha treino do Santos antes de jogo contra o Ceará Peixe fez última atividade de preparação para a partida nesta terça-feira, com portões fechados", "text": " O treino do Santos desta terça-feira, o último antes do duelo contra o Ceará, seria aberto para a imprensa. Minutos antes do início da atividade, tudo mudou. Os jornalistas puderam acompanhar apenas o aquecimento dos atletas e foram convidados a se retirar do CT Rei Pelé.  Antes de os repórteres deixarem o CT nesta terça, foi possível ver duas novidades:  Diferentemente da véspera da partida contra o Botafogo, o técnico Cuca preferiu esconder o fim da preparação e não divulgar o time que escalará nesta quarta-feira, às 19h30 (de Brasília), em Fortaleza, em jogo antecipado da 20ª rodada do Campeonato Brasileiro.  A tendência é que a equipe não tenha tantas mudanças. Além da entrada de Jean Mota na lateral esquerda (Dodô, o titular, está suspenso), outras alterações podem ocorrer, como o retorno de Diego Pituca ao time.  Uma provável escalação é: .  . O meia costarriquenho, no entanto, deve começar como opção no banco de reservas.  O elenco santista viaja para Fortaleza nesta terça-feira. O Peixe ocupa a 17ª colocação no Campeonato Brasileiro, com 17 pontos, e encabeça a zona de rebaixamento.      estádio Presidente Vargas, em Fortaleza quarta-feira, às 19h30 (de Brasília) Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Jean Mota; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Yuri Alberto e Bruno Henrique Dodô (suspenso), Lucas Veríssimo (transição) e Eduardo Sasha (lesão na coxa esquerda)Lucas Veríssimo, Léo Cittadini, Bruno Henrique, Luiz Felipe, Gustavo Henrique e AlisonMarcelo de Lima Henrique apita a partida, auxiliado por Michael Correia e Silbert Faria Sisquim (todos do RJ) Premiere, Premiere HD e PFCI (com Antero Neto e Fabio Pizzato) no GloboEsporte.com, a partir das 18h30   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/victor-ferraz-e-lucas-verissimo-voltam-e-cuca-fecha-treino-do-santos-antes-de-jogo-contra-o-ceara.ghtml"}