{
    "time": "santos",
    "date": "18/09/2018 12h35",
    "title": "Presidente do Santos diz que não contratará executivo de futebol antes de votação do impeachment. Renato e Marcos Assunção são os nomes preferidos de José Carlos Peres",
    "author": "Arthur Faria*",
    "text": [
        "O presidente do Santos, José Carlos Peres, afirmou nesta terça-feira que não pretende contratar um novo executivo de futebol até a assembleia geral em que será votado o seu impeachment, marcada para o próximo dia 29.",
        "Ao GloboEsporte.com, Peres admitiu o interesse do Santos em Marcos Assunção, publicado inicialmente pela Gazeta Esportiva. O volante Renato é outro nome em pauta, esse sugerido pelo técnico Cuca.",
        "Além do impeachment, um processo que Marcos Assunção tem contra o Santos, cobrando o pagamento de salário, pode pesar na escolha. Segundo Peres, o ex-jogador, que esteve na Vila Belmiro no último domingo para acompanhar Santos x São Paulo, retiraria o processo em caso de acerto.",
        "– Não estamos contratando nenhum novo funcionário. Se passarmos após o dia 29, faremos uma nova reforma no organograma. Vamos mudar a cabeça das quatro áreas: administração e finanças, jurídico, marketing e comunicação, e futebol – falou o presidente.",
        "– Estamos dispostos a conversar (com Marcos Assunção), porque é um ídolo. Há um processo, mas pelo que eu soube, há o interesse dele em tirar isso. Não vamos fazer nenhuma alteração até dia 29. O interesse existe não só sobre ele, mas há grandes nomes. Queremos ter os melhores – completou.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "O GloboEsporte.com também apurou que o Santos tinha uma reunião com Renato nesta terça-feira, na Vila Belmiro. O presidente, porém, disse que, por enquanto, não há confirmação.",
        "– Na verdade, não tinha nada marcado, mas podemos conversar a qualquer momento. É um cara fantástico – disse.",
        "O Santos busca um novo executivo de futebol desde a saída de Ricardo Gomes para o Bordeaux, da França. O dirigente foi o terceiro a deixar o departamento de futebol da gestão de Peres, se juntando a Gustavo Vieira de Oliveira e William Machado.",
        "*Colaborou sob supervisão de Mateus Benato"
    ],
    "comments": [
        {
            "name": "Julinho",
            "text": "Essa \"loucura\" do impeachment marcada para o dia 29 , apenas atrasa a vida do clube. O comitê de gestão e os Srs. Marcelo Teixeira e Rollo ( pensam apenas em si ) e nunca pensaram no bem do Santos F.C ......",
            "date": "2018-09-18T14:34:50",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jucelino Santos",
                    "text": "Loucura é o Santos ser duplamente punido na libertadores, por causa deste presidente covarde e trapalhão!!!",
                    "date": "2018-09-20T11:54:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Batelli",
            "text": "Esse Peranta= Peres Anta nunca tem palavra mesmo, infelizmente tem que sair ele e o Rollo outro mala, o cara anuncia que não contrata o executivo no dia seguinte anuncia o Renato , é um fanfarrão esse Peranta.",
            "date": "2018-09-19T07:15:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Halisson Aparecido",
            "text": "Vamos lá santos temos que ter um elenco mais recheado para o proximo ano e supervisionar melhor nossa base temos que ter dois times se fomos jogar mais de uma competição.",
            "date": "2018-09-18T13:29:51",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Acredito que depois do dia 29 , o Peres deverá ter algumas novidades ; quanto ao CT da Base e talvez até uma \"nova casa\" para o Santos F.C .....",
                    "date": "2018-09-18T14:40:53",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roger",
            "text": "Marcos Assunção excelente nome pro cargo, grande passagem pelo nosso Peixe na época das vacas magras.",
            "date": "2018-09-18T13:59:20",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Silva",
            "text": "nâo entende vai mudar tudo ate o Frazâo que isso",
            "date": "2018-09-18T13:19:48",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Castro",
            "text": "O Renato seria uma boa opção !!!",
            "date": "2018-09-18T13:14:53",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Faria",
            "text": "Renato o homem certo para o cargo,pois esta atualizado por ser ainda jogador e pela sua etica e profissionalismo.",
            "date": "2018-09-18T13:08:39",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/presidente-do-santos-diz-que-nao-contratara-executivo-de-futebol-antes-de-votacao-do-impeachment.ghtml"
}