{"id": 12878, "team_id": 20, "date": "18/09/2018", "author": " GloboEsporte.com", "title": " Análise Itaú BBA: o Santos deveria fazer mais do que vender jogadores Estudo que detalha saúde financeira do futebol brasileiro em 2017 diz que o clube precisa \"ser mais austero\" e \"pensar de acordo com suas possibilidades\"", "text": " O  atravessou 2017 equilibrando pratos, para repetir a metáfora usada na análise das contas do clube feita pelo estudo do Itaú BBA. O clube conseguiu  – de R$ 245 milhões para R$ 282 milhões.  Todas as fontes de receita tiveram algum incremento, mas o maior deles, como costuma ser com o Santos, foi na venda de jogadores. No ano passado o clube arrecadou R$ 70 milhões, principalmente graças à venda de  e ao mecanismo de solidariedade recebido na transferência de  do Barcelona para PSG.  O crescimento nas receitas foi acompanhado de . O custo operacional total do clube foi de R$ 226 milhões para R$ 230 milhões. A despesa do departamento de futebol do Santos saltou de R$ 114 milhões para R$ 147 milhões. Embora as dívidas bancárias tenham até sido reduzidas, as outras (operacionais, impostos) aumentaram.  Como é muito difícil criar novas receitas, ou conseguir aumentar significativamente as que já existem, o . O problema desse tipo de solução é a . A conclusão do estudo do Itaú sobre as contas do clube vale para quase todos os seus co-irmãos:  O estudo da situação financeira dos clubes nacionais divulgado ano a ano pelos analistas do Itaú BBA abre sua avaliação relativa a 2017 alertando que se repete um ciclo de \"mais dinheiro, mais gastos, nenhuma preocupação com o futuro\". O relatório deste ano, divulgado com exclusividade pelo Globoesporte.com, diz que \"seguimos esta jornada nos repetindo e andando em círculos\".  De modo geral, a análise chama atenção para o fato de \"despesas e custos continuarem crescendo e ocupando o salto de receitas\", ao passo que \"investimentos gerais não mudaram muito, nem as dívidas. E lembra: \"O Profut começará a vencer, as regras de distribuição de direitos de TV mudarão, e isso vai pressionar o fluxo de caixa dos clubes em 2019\". ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-itau-bba-o-santos-deveria-fazer-mais-do-que-vender-jogadores.ghtml"}