{"id": 13193, "team_id": 20, "date": "03/08/2018", "author": " GloboEsporte.com", "title": " Derlis González aparece no BID e pode estrear pelo Santos contra o Botafogo; Bryan Ruiz também é regularizado Paraguaio fica à disposição do técnico Cuca neste sábado, no Rio de Janeiro; costarriquenho, com desequilíbrio muscular, não foi relacionado", "text": " Depois de , foi a vez de Derlis González e Bryan Ruiz, reforços confirmados do Santos para o segundo semestre, aparecerem no Boletim Informativo Diário (BID) da CBF.  O atacante paraguaio foi relacionado pelo técnico Cuca para o duelo contra o Botafogo e pode fazer sua estreia pelo Peixe já neste sábado, enquanto o meia costarriquenho, com desequilíbrio muscular, segue realizando trabalhos físicos para poder ficar à disposição o quanto antes.  No treino desta sexta-feira, Derlis fez trabalhos à parte, com David Braz, Vecchio e Léo Cittadini, mas mesmo assim viajou com os demais companheiros para o duelo. Bryan foi liberado da atividade para resolver as burocracias da sua documentação e não embarcou com o elenco.       estádio Nilton Santos, no Rio de Janeirosábado, às 16h (de Brasília)Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Renato; Rodrygo, Gabigol e Bruno Henrique Lucas Veríssimo (lombalgia), Eduardo Sasha (lesão na coxa esquerda), David Braz e Vecchio (em negociações); Bryan Ruiz (não regularizado)Lucas Veríssimo, Dodô, Léo Cittadini e Bruno HenriquePaulo Roberto Alves Junior apita a partida, auxiliado por Pedro Martinelli Christino e Luciano Roggenbaum (todos do PR)no GloboEsporte.com, a partir das 15h ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/derlis-gonzalez-aparece-no-bid-e-pode-estrear-pelo-santos-contra-o-botafogo.ghtml"}