{"id": 12384, "team_id": 20, "date": "10/05/2018", "author": " GloboEsporte.com", "title": " Contra o Luverdense, Santos pode ter pior público dos últimos três anos Até a noite da última quarta-feira, 2.215 ingressos foram vendidos para duelo na Vila Belmiro", "text": " É muito provável que a Vila Belmiro receba um público bem baixo na noite desta quinta-feira, às 21h45 (de Brasília), quando o Santos enfrenta o Luverdense, pela partida de ida das oitavas de final da Copa do Brasil.  Até a noite da última quarta-feira, 2.215 ingressos tinham sido comercializados antecipadamente. O número está abaixo dos menores públicos de cada um dos últimos quatro anos. :  A marca de 2014 será batida, mas há a possibilidade de a Vila receber menos torcedores que nos últimos três anos.  O clima pesou no clube depois da atuação do último domingo. Ao levar 5 a 1 do Grêmio, o Peixe ficou à beira da zona de rebaixamento no Brasileirão – mas com um jogo a menos disputado. Antes, pela Libertadores, havia perdido por 1 a 0 para o Nacional no Uruguai, em outra atuação ruim.  Depois da goleada, . Cobraram jogadores (\"Time sem vontade\"), diretoria (\"Cadê o meia, Peres?\") e o técnico Jair Ventura (\"Escala direito, Jair\").  O Peixe disputou seis jogos na Vila Belmiro em 2018. A média de público é de 6.559 torcedores pagantes.  – Quando jogamos numa equipe tão grande como o Santos, sabemos que a cobrança é grande e temos que levar com naturalidade. Não é o que queremos, porque tentamos fazer o torcedor feliz. A gente tem de trazê-lo para o nosso lado. Contra o Estudiantes, foi uma festa bonita – disse Dodô, em entrevista coletiva na última terça-feira.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/contra-o-luverdense-santos-pode-ter-pior-publico-dos-ultimos-tres-anos.ghtml"}