{
    "time": "santos",
    "date": "28/03/2018 06h00",
    "title": "Análise: Santos perde a vaga na final, mas ganha em confiança; falta padrão de jogo. Peixe vence o Palmeiras no tempo normal e cai nos pênaltis; foco agora tem de ser na Libertadores",
    "author": "Juliano Costa",
    "text": [
        "Para um time que entrou em campo eliminado (por alguns jornalistas), o Santos se mostrou surpreendente na segunda partida da semifinal do Paulistão contra o Palmeiras. Não jogou bem, é verdade. Mas venceu por 2 a 1 e levou a decisão para os pênaltis. Perdeu (5 a 3). Mas mostrou algo que seu torcedor ainda não havia visto: confiança. E isso diante do elenco mais badalado do país, num Pacaembu lotado com torcida única – a do adversário.",
        "Falta agora achar um padrão de jogo. Nos três jogos contra o Palmeiras (os dois da semifinal e o da primeira fase), o Santos tentou se fechar e beliscar algo num contra-ataque. Já nas partidas contra times pequenos, quando tem a missão de propor o jogo, o Peixe ainda se enrola. Em todos os casos, falta uma cara para o meio-de-campo.",
        "E não é por falta de tentativa. Em 17 jogos no Santos, Jair Ventura só repetiu a escalação uma vez. As maiores mudanças sempre foram no meio, setor em que somente Alison (à frente da zaga) é titular absoluto.",
        "Já foram testados:",
        "",
        "E o que fez Jair no jogo decisivo contra o Palmeiras? Mais um teste: uma formação com quatro atacantes de origem (Arthur Gomes, Sasha, Rodrygo e Gabigol, sendo os dois últimos mais centralizados, com a missão de recuar e tentar ajudar na armação).",
        "Em muitos momentos, como na imagem abaixo, o Santos parecia jogar num 4-2-4, que virava 4-4-2 (com duas linhas de quatro bem definidas) quando o Palmeiras tinha a bola. A inspiração, claro, vinha do Corinthians sem centroavante, que venceu o time alviverde por 2 a 0 em Itaquera, mês passado.",
        "Mas, ao contrário do Corinthians, que fez um gol contra o Palmeiras após 29 passes (mais de um minuto com a bola no pé), o Santos tem uma dificuldade crônica em manter a posse. Em vários momentos, o Peixe sofreu até para sair de seu campo de defesa. É bom ver um time que não apela para ligações diretas (até por não ter um centroavante capaz de segurar a bola para quem vem de trás). Mas é preocupante observar que, diante de uma marcação por pressão, o jogo do Santos simplesmente não encaixa, por conta da falta de um jogador que possa armar o time.",
        "E Jair Ventura já falou isso milhares de vezes. Já pediu, já implorou, já suplicou pela contratação de um meia. Mas ainda não o recebeu, e nada leva a crer que receberá ainda neste primeiro semestre (ao menos não um jogador para chegar com status de titular absoluto).",
        "Por isso, vai tentando com o que tem. A opção pelo esquema com quatro atacantes, em parte, foi bem sucedida – nas poucas vezes em que o Santos conseguiu sair da defesa, chegou com força no ataque, com seus quatro homens de frente. Os dois gols no primeiro tempo sintetizam isso. No primeiro, Daniel Guedes fez uma jogada de ultrapassagem com Arthur Gomes e cruzou, não para Gabigol, mas para Eduardo Sasha, entrando no lado oposto. No segundo, foi Rodrygo quem construiu a jogada, e lá estavam Gabigol e Sasha na área, bagunçando a defesa do Palmeiras.",
        "Com os 2 a 1, o Santos se fechou no segundo tempo, numa tentativa óbvia de tentar explorar uma falha do Palmeiras e buscar algo no contra-ataque. Não fosse por mais uma atuação ruim de Gabigol – impressionante a capacidade que tem de errar passes e tomar decisões erradas –, o Peixe poderia ter tido melhor sorte.",
        "",
        "Jair Ventura agora tem uma semana para preparar o time para seu jogo mais difícil na fase de grupos da Libertadores: contra o Estudiantes, na Argentina. A partida será em Quilmes, e não em La Plata, mas é certo que o Santos encontrará um caldeirão argentino. Com que meio-campo? Impossível prever. E não será surpresa se Jair voltar a dar uma chance para Vecchio. Em seu país natal, o meia, um dos mais experientes num elenco de garotos (tem 29 anos), pode ajudar o Santos a ficar mais com a bola nos pés."
    ],
    "comments": [
        {
            "name": "Abdon Souza",
            "text": "Como estamos ferrados este presidente burro fechou com a globo não vamos assistir nenhum jogo mais por causa deste presidente ai, não contrata ninguém, não sei que confiança é esta só se for objetivos dele pois do torcedor nada.",
            "date": "2018-03-29T19:19:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ralf Chaves",
            "text": "É mil vezes melhor adquirir confiança conquistando títulos do que adquirir só porque derrotou um timinho arrogante , não concorda Jair ?",
            "date": "2018-03-29T16:42:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Alencar",
            "text": "o time não é ruim, falta treinador, não sabem sair jogando, mas parece time de varzea, a posse de bola só quando toca para traz, a gente ver o SÃO PAULO e corinthians jogando causa inveja a nós santista.",
            "date": "2018-03-29T13:36:50",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Henrique Ribeiro",
                    "text": "Tu ta doido ? Só pode",
                    "date": "2018-03-29T15:42:58",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fred Palestrino",
            "text": "Nossa nem tem mais notícias aqui depois que APANHARAM do PALMEIRAS kkk E L I M I N A D O S, vai treinando ai pra n cair, timinho pequeno kkk 3 vitorias do VERDÃO esse ano já hein, logo tem mais!",
            "date": "2018-03-29T08:22:36",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "1,2,3,4,5,6,7,OITO PÉS NA CAUDA DESSA ERVILHA ANÃ NO MATA MATA E O CARA FALA EM ELIMINADOS kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-29T09:15:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Nossa nem tem titulos neste século pra comemorar, sempre no fim da fila, o jeito é ficar esperando noticias da Realeza do Futebol pra poder comemorar kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk..nada é menor e mais virgem",
                    "date": "2018-03-29T09:23:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "eai E L I M I N A D O? como vai a vida ser ver seu pequenino time na FINAL? está tristinha? eliminadinha rsrsrs chola não, ou CHORE SIM, AFINAL O CHOLO É LIVRE BUÁ BUÁ BUÁÁÁÁÁ",
                    "date": "2018-03-29T11:02:39",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "De ELIMINADO você conhece muito mais, só pelo SANTOS já foram 1,2,3,4,5,6,7,OITO FINCADAS NA CAUDA, pelos seus PRÓPRIOS ETERNOS PARÇAS DO LADO B DO FUTEBOL, foram 7 do vitória e mais 6 de cada gigantão: figueirense, goiás, coritiba, chape e mirassol ....MULTIELIMINADO e vem fazer graça justo aqui ?kkkkkkkkkkkkk mas é burro",
                    "date": "2018-03-29T13:40:42",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "1,2,3,4,5,6,7,OITO PÉS NA CAUDA DESSA ERVILHA ANÃ NO MATA MATA E O CARA FALA EM ELIMINADOS kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-29T09:15:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Nossa nem tem titulos neste século pra comemorar, sempre no fim da fila, o jeito é ficar esperando noticias da Realeza do Futebol pra poder comemorar kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk..nada é menor e mais virgem",
            "date": "2018-03-29T09:23:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred Palestrino",
            "text": "eai E L I M I N A D O? como vai a vida ser ver seu pequenino time na FINAL? está tristinha? eliminadinha rsrsrs chola não, ou CHORE SIM, AFINAL O CHOLO É LIVRE BUÁ BUÁ BUÁÁÁÁÁ",
            "date": "2018-03-29T11:02:39",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "De ELIMINADO você conhece muito mais, só pelo SANTOS já foram 1,2,3,4,5,6,7,OITO FINCADAS NA CAUDA, pelos seus PRÓPRIOS ETERNOS PARÇAS DO LADO B DO FUTEBOL, foram 7 do vitória e mais 6 de cada gigantão: figueirense, goiás, coritiba, chape e mirassol ....MULTIELIMINADO e vem fazer graça justo aqui ?kkkkkkkkkkkkk mas é burro",
            "date": "2018-03-29T13:40:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ralf Chaves",
            "text": "Fred Palestrino , não foi o Santos que derrotou o Palmeiras por 2x1 ? Então são duas vitórias do Palmeiras e uma do Santos . Derrota nos nos penaltis é outra coisa .",
            "date": "2018-03-29T12:15:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jo Ker",
            "text": "Jair Ventura é um bom técnico, AINDA não queremos sua cabeça, mas substitui muito mal. Não tira Gabriel de jeito nenhum e me tira Sasha e Rodrygo autor dos gols, pra me colocar Diogo Vitor totalmente nervoso.",
            "date": "2018-03-28T07:52:16",
            "likes": "172",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Erik Lehnsherr",
                    "text": "O campeonato terminou ontem pra mim com a eliminação do Çantos....freguês",
                    "date": "2018-03-28T10:03:43",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "AH TA, JUSTO VOCE ERIK QUE DIA E NOITE AFIRMAVA QUE NÃO CONTA PAULISTECA....AGORA DIA E NOITE NÃO SAI DAQUI",
                    "date": "2018-03-28T10:34:42",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Renan Oliveira",
                    "text": "Sasha e Rodrygo estão com CK alto, melhor perder o final da partida do que vários jogos por lesão",
                    "date": "2018-03-28T10:36:48",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Sim, eu não estou comemorando o paulisteca,mas a vitória do Palmeiras encima dessa pulga praiana",
                    "date": "2018-03-28T10:37:31",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "MARMITA",
                    "text": "MOTOCA PINOQUIO PINOQUIO......",
                    "date": "2018-03-28T10:58:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Curica B",
                    "text": "MOTOCA PINOQUIO PINOQUIO KKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-28T11:02:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Hawk",
                    "text": "pinoquio motoca, o mentiroso parte 2----",
                    "date": "2018-03-28T11:05:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "vitória SANTOS 2 X 1 ?",
                    "date": "2018-03-28T11:06:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "MUNDIALDEFAXDE2000",
                    "text": "motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio motoca pinoquio1111",
                    "date": "2018-03-28T11:13:58",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
                    "text": "estrelando MOTOCA o maior mentiroso do mundo kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-28T11:18:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "A Marissa Conti não respondeu ainda meu inbox, só pode estar asssutada coitada kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-28T11:21:46",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Apito Amigo",
                    "text": "motoca o REI da mentira hahahahahahahaha pinoquio00",
                    "date": "2018-03-28T11:43:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cadu Romanelli",
                    "text": "QUER DIZER ENTÃO QUE O SANTOS TEM MAIS VITÓRIAS QUE O PALMEIRAS??? KKKK PODE TIRAR OS AMADORES E MESMO ASSIM O PALMEIRAS FICA BEMMM NA FRENTE MESMO SEM OS AMADORES SEU MENTIROSO KKKK TÁ SENDO H.UMILHADO ATÉ POR SANTISTAS KKKKKKKKKK",
                    "date": "2018-03-28T11:50:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cadu Romanelli",
                    "text": "Peraí, eu vou defender o MOTOCA. O Santos ganhou mais jogos do Palmeiras quando os jogos foram nos DOMINGOS dias ÍMPARES nos meses pares em anos BISSEXTOS, quando não choveu no 2o tempo. 8x3. Viu só? KKKKKKKKKKKK",
                    "date": "2018-03-28T11:53:51",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Felippe Vianna",
                    "text": "Vc aguentou Dorival e suas bizarrices por quase dois anos, vc vai aguentar o Jair.",
                    "date": "2018-03-28T12:18:15",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "CADU O REI DO SPAM, NÃO MOSTRA FONTES, SÓ DÁ GUELA, ME CHAMA DE PINOKIO MAS NÃO MOSTRA ONDE EU MINTO OU INVENTO kkkkkkkk nem pode coitado , sem estudos, burrão baita dum retardado mental, dia e noite só no SPAM....SANTOS 25 X 20 neste século só surras kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-28T18:50:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Hawk",
                    "text": "MOTOCA SENDO H.UMILHADO PELOS PRÓPRIOS SANTISTAS VEJA KKK - As vezes fico pensando que esse tal de Motoqueiro Praiano e quem comenta e discute com ele coisa fora do assunto devem ter cinco ou no maximo sete anos de idade , uma discussão mais Tôla que a outra, pode ser Santista mas é chato demias porque voce não tem e eu tenho , eu ganhei e voce não , caraca ! vamos comentar o assunto para trocar Idéias , já conheci Crianças de 2 anos de idade ou menos mais Inteligentes ..//--/////",
                    "date": "2018-03-28T19:38:01",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "MUNDIALDEFAXDE2000",
                    "text": "fundada em 22 de abril de 1941, é a entidade máxima do futebol no Estado de São Paulo, Brasil. Organiza todos os torneios oficiais que envolvam as equipes do Estado, como o Campeonato Paulista, Copa São Paulo de Juniores (principal competição da categoria no país) e Copa Paulista de Futebol. A Federação responde à Confederação Brasileira de Futebol (CBF). ..",
                    "date": "2018-03-28T20:01:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Exatamente isso....foi fundada em 1941 e não em 1915.....onde o tal palestra apela e soma suas vitórias AMADORAS, sem regras, nem federação até 1950....SANTOS 66x59 nos confrontos PROFISSIONAIS e neste século 25x20....nem APELANDO e SOMANDO essas vitórias fajutas AMADORAS, nunca, jamais conseguem ter mais vitórias dentro do PACA 30x24, muito menos dentro da VILA 46x43....freguezaça verde virgem favorita. burrão mesmo",
                    "date": "2018-03-28T21:33:56",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jo Ker",
                    "text": "O Motoca é nosso rei. Debate até o fim. Mas esses B4LM3RD3NSES M0NG0L0IDES ENCHEM O S4C0!!!",
                    "date": "2018-03-28T22:53:31",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jo Ker",
                    "text": "Os sem mundial são muito M0NG0S, copiam e colam mesma coisa toda hora. O Motoqueiro escreve originalmente sempre.",
                    "date": "2018-03-28T22:54:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Hawk",
                    "text": "MAIS UM NICK DO MOTOCA KKKKK JO KER KKK DEBATE ATÉ O FIM MENTINDO........................................ MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIOMOTOCA PINOQUIO MOTOCA PINOQUIO",
                    "date": "2018-03-29T00:06:52",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Jo Ker",
                    "text": "Mais um Nick do Motoca DÃÃÃÃR BURURUBURUBIRULEIBE bando de Débeis mentais,alias ja deve ser uma confusao mental total achar que pinga é mundial!!!",
                    "date": "2018-03-29T06:27:14",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Esse Cadu Romanelli tem distúrbios, não é normal,o cara dia e noite espalha sem arar SPAM pelas páginas com seus 989 nicks de retardado mental...baita dum burrão babaka, me chama de pinokio mas não mostra onde eu minto ou invento ....trou.xa otá.rio...135 vitorias SOMANDO, APELANDO as AMADORAS a partir de 1915....kkkk....1915, sem regras, nem federação e o cara fala que eu sou mentiroso ???",
                    "date": "2018-03-29T07:10:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "aprendeu com vc motoca...",
                    "date": "2018-03-29T11:06:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 55
        },
        {
            "name": "Carlos Garcia",
            "text": "Ah, e esqueci de dizer: KKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-28T08:02:48",
            "likes": "4",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "hiena verde monolibertadores detected",
                    "date": "2018-03-28T08:30:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Monocopadobrasil......freguês",
                    "date": "2018-03-28T08:41:37",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "monopaulisteca, no fim da fila até nisso .....freguês ELIMINADO só pelo SANTOS 8x5 no MATA MATA.",
                    "date": "2018-03-28T08:49:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Haroldo Matoso",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-28T09:01:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Bonow",
                    "text": "Que time comemorou o gol do Tiago Ribeiro Érika, senão seria Tri Rebaixado? Advinha Érika.",
                    "date": "2018-03-28T09:02:59",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "E ontem??? O que tu achou do jogo???....eliminado",
                    "date": "2018-03-28T09:10:53",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Jogo com mais uma vitória do PEIXE 2 x 1 ....faltou sorte na cobrança do pênalti...mas continuamos MANDANDO NO ESTADO neste século, com 1,2,3,4,5,6,SETE PAULISTAS....e o lanterninha verde virgem no fim da fila até nisso com só UM........1",
                    "date": "2018-03-28T09:32:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "erik de ELIMINADO você entende mais ...só pelo SANTOS, sem falar nos seus parças do lado B do futebol....só pelo SANTOS são 1,2,3,4,5,6,7,OITO PÉS NA BHUNDA...sossega freguês virgem",
                    "date": "2018-03-28T09:33:38",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "O Çantos venceu ontem,por isso que está na final do paulisteca....freguês",
                    "date": "2018-03-28T09:34:21",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Çantos é NO MOBRAL DA BARRA FUNDA.....mas O SANTOS manda no ESTADO, neste século, com 1,2,3,4,5,6,SETE PAULISTAS enquanto o seu timeco de fim de fila só UM ....1",
                    "date": "2018-03-28T09:45:00",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "RUBENS JUNIOR",
                    "text": "Quem manda em Santos é o XV do Litoral.",
                    "date": "2018-03-28T10:55:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Curica B",
                    "text": "MOTOCA PINOQUIO PINOQUIO////",
                    "date": "2018-03-28T11:00:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Manda fontes disso kkkkkkkkkkkk nunca conseguem nada, só dão GUÉLA.....sem argumentos, nada de fontes, nenhum numero contra o PEIXÃO.....BBBBalmeirenses sem estudos...trou.xas burrões com marcas na testa, das SAPATADAS DO LADO B DO FUTEBOL",
                    "date": "2018-03-28T11:26:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "Venceram quantas esse ano do verdão motoca, vamos viver o presente o passado são apenas estatísticas, ganharam quantas esse ano?????? Sardinha...",
                    "date": "2018-03-28T12:11:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "PRO MOTOCA O SANTOS TEM MAIS VITORIAS QUE O PALMEIRAS KKKK PODE TIRAR AS VITORIAS AMADORAS E MESMO ASSIM O PALMEIRAS FICA BEMMMM NA FRENTE AINDA KKKKKK PINOQUIOOOOOO KKK MENTIROSO KKKKKK TIRANDO AS AMADORAS O PALMEIRAS FICA BEM NA FRENTE FONTE FUTPEDIA...ACERVO DO SANTOS E TODOS OS LUGARES KKKKKKKKKK",
                    "date": "2018-03-28T12:18:15",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Filho",
                    "text": "ELIMINADO!",
                    "date": "2018-03-28T12:40:26",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "136 v Palmeiras x 103 prantus corre lesminha da vila kkkkkkkkk",
                    "date": "2018-03-29T08:31:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "135 somando as 35 AMADORAS kkkkk de 1915 até 1941 kkkkkkkk sem regras nem federação e nem assim eim kkkk..mas nem assim APELANDO conseguem ter mais vitórias uma vida toda, dentro do PACA: 30X24 muito menos dentro da VILA 46x43 ....vão tentando aí freguesada AMADORA kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-29T09:11:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "136 quem ganhou de vcs na terça? se o PALMEIRAS está na final é porque ganhou e passou, simples assim, ganharam no jogo, e o PALMEIRAS tiruou sua vitoria nos penaltes, cholaaa mais que o cholo é livre, só sobra isso pra santista mesmo kk",
                    "date": "2018-03-29T11:05:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Mary Chalyts",
            "text": "Estamos em 2018. O Santos continua pequeno.",
            "date": "2018-03-29T01:13:11",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "José Roberto",
                    "text": "Pequeno é o pensamentos de muitos hipócritas, ou de torcedores que não sabem repeitar as historias dos clubes grandes deste pais, é por isso que o futebol brasileiro é o que é!",
                    "date": "2018-03-29T01:55:09",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Nazario",
                    "text": "Se um time com 2 Mundiais, 3 Libertadores, 9 Nacionais, mais de 12.000 gols, Já parou uma Guerra e NUNCA foi REBAIXAMENTO é pequeno, Qual o tamanho de um timinho Bi-Rebaixado que nunca ganhou um Mundial, se acham o real madrid das américas, Perderam e suaram a tanga pra classificar nos Pênaltis, em cima da mulecada desse suposto time pequeno !!???",
                    "date": "2018-03-29T02:15:29",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Fiódor Hawk",
                    "text": "so 8 nacionais kkkk o palmeiras tem 13 kkkk mundial de fax onde vcs tiveram que ficar de joelhos para ser reconhecido kkkkk freguês dopalmeiras kkk deve ser o pinoquio motoca esse nick ai kkkkk 135",
                    "date": "2018-03-29T03:53:13",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Fiódor Hawk",
                    "text": "alias 9",
                    "date": "2018-03-29T03:53:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "só 13 nacionais contra 9 do SANTOS ??? MOLEZINHA ATROPELAR COM O SÉCULO COMEÇANDO....QUERO VER NA GRANDEZA FORA DO BRASIL, NOS RECORDES, NOS TITULOS INTERNACIONAIS O TRIPLO 9 X 3 , fontes: FIFA e CONMEBOL.......tenta ué ...kkkkkkkkkkkkkkkkkkkkk 135 somando e apelando com as AMADORAS, a partir de 1915 ...péra....1915 kkkkkkk...1915 sem regras nem Federação !!!",
                    "date": "2018-03-29T07:14:08",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "nem presisava falar mery, pq vc acha que nois vem aqui? zuar o anãozinho kkk",
                    "date": "2018-03-29T08:26:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "anãozinho é o que está dentro do site da dona FIFA e o grandalhão imponente está fora totalmente virgem...tá \"serto\"",
                    "date": "2018-03-29T09:13:37",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "a motoca está tristinha tadinha :( o choro é livre motoca, chola mais, chola eliminadah kkkk",
                    "date": "2018-03-29T11:04:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Alberto",
            "text": "Quase ganhamos do Parmeiras? Quase ganhamos a Copa do Brasil? Quase ganhamos a Liberta? Até qdo vamos ficar com o Braz, Ferraz, Renato e GabyNadaDeGol no time e quase chegamos lá? Só q esses péssimos jogadores colocam uma fortuna do $$ do Peixe em seus bolsos e ficam miliardários rindo d nossas caras enquanto o Peixe é SEMPRE quase campeão.",
            "date": "2018-03-28T19:14:09",
            "likes": "24",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Elias Soares",
                    "text": "É amigo, nós gastamos milhões e não estamos jogando nada, parabens para o seu time, caiu de pé, mas confesso que este meu time precisa de mais alma.",
                    "date": "2018-03-28T19:43:02",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Nazario",
                    "text": "Braz quando joga sério é bom zagueiro, não comprometeu em nenhum momento nas duas partidas. Renato é mito merece respeito (ele e todo mundo sabe sobre a idade). Ferraz esse ano mal jogou. Gabriel me irrita, muita marra e pouco futebol.",
                    "date": "2018-03-28T19:50:32",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Joao Domingos",
                    "text": "Acorda mano ganhamos dentro da Arena de um time que tem o elenco mais caro do Brasil",
                    "date": "2018-03-28T19:57:05",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Bellarmino Luiz",
                    "text": "Galera, prestem atenção! Sou palmeirense e achei que palmeiras passaria com menos dificuldades devido ao time do Santos ter muitos jovens, mas me surpreendi com o time de vocês no dois jogos, pois se trata de mais uma ótima safra de bons jogadores que se mantiverem no time e com respaldo de torcedores e dirigentes em breve pode se transformar naquele time de 2002, pois potencial a molecada tem.",
                    "date": "2018-03-28T20:03:47",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto",
                    "text": "Renato, Braz, Ferraz e GabyNoGol já jogaram trocentas partidas pelo Peixe e ganhamos o q com eles? Qtos anos esses incompetentes estão na Vila sangrando os cofres e nada produzindo? Lembram da época do Dorival Jr? Ganhamos o q? Quase ganhamos a Copa do Brasil? Quase gannhamos do Parmeiras? Quase ganhamos do Coringa?",
                    "date": "2018-03-28T21:49:03",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Anderson Nazario",
                    "text": "Vc é sócio? vai aos jogos? consome produtor oficiais? de que maneira vc ajuda o Santos FC?",
                    "date": "2018-03-29T02:42:56",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fiódor Hawk",
                    "text": "anderson o santos não tem torcida para ter sócio kkkk",
                    "date": "2018-03-29T03:51:52",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "mas tem o TRIPLO DE TITULOS e ZERO sapatadas na testa do lado B do futebol ,,kkkkk",
                    "date": "2018-03-29T07:14:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "tem o triplo de titulos e n ganha mais nehum time apequenado e eliminado, como é ver 2 times MUITOS maior que o prantus n final motoca? kkkkkkkkk",
                    "date": "2018-03-29T08:26:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O SÉCULO ESTÁ COMEÇANDO ué....o esterco verde virgem não teve pegada na largada, de janeiro de 2000 até janeiro de 2012 ...só vácuo verde....já era, não alcança mais o SANTOS com oTRIPLO 12 X 4 ......tenta lesma verde virgem kkkkkkkkkkk",
                    "date": "2018-03-29T09:14:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "o anta verde, chama de ELIMINADO mas só pelo SANTOS, já são 1,2,3,4,5,6,7,OITO FINCADAS NA CAUDA DESSA ERVILHA ANÃ VIRGEM, NO MATA MATA ....e o cara vem falar em ELIMINADO kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk............mas é burro",
                    "date": "2018-03-29T09:21:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "ESTÁ TRISTINHA MOTOCA? BUAHHHHH O CHORO É LIVRE PEQUENINO...",
                    "date": "2018-03-29T11:03:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Leandro",
            "text": "O seu problema motoqueiro é que vc coloca dados do jeito que lhe convém para se sentir melhor, pega dados de épocas e datas específicas entre períodos curtos pra colocar em jogo aqui, mas a realidade é outra, aceita que dói menos cara. Verdão leva muita vantagem sobre o santos.",
            "date": "2018-03-28T12:09:25",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "PRO MOTOCA O SANTOS TEM MAIS VITORIAS QUE O PALMEIRAS KKKK PODE TIRAR AS VITORIAS AMADORAS E MESMO ASSIM O PALMEIRAS FICA BEMMMM NA FRENTE AINDA KKKKKK PINOQUIOOOOOO KKK MENTIROSO KKKKKK TIRANDO AS AMADORAS O PALMEIRAS FICA BEM NA FRENTE FONTE FUTPEDIA...ACERVO DO SANTOS E TODOS OS LUGARES KKKKHEHEHAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA",
                    "date": "2018-03-28T12:21:15",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ué todos podem digitar a vontade RANKING PLACAR WIKIPÉDIA e no mesmo site, ir em RANKING HISTÓRICO ANUAL e ver quem mente",
                    "date": "2018-03-28T12:28:41",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Leandro",
                    "text": "pelo jeito vc não viu a fo.to.do.pré.jogo ontem né? lá mostrava quem leva vantagem e muita vantagem",
                    "date": "2018-03-28T13:19:07",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro",
                    "text": "que.se.dane este século cara, o século está só começando e vc quer contar paulistinhas? faça o favor cara.para que tá.feio",
                    "date": "2018-03-28T13:23:41",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "santos anãozinho n ganhara mais nada...",
                    "date": "2018-03-28T13:32:34",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Verdao",
                    "text": "perfeitamente, esses mesmos site que vce citou cara pálida ta la explicitamente, 136vx 102, e 86 gols nu lombo,agora cessa vei de conversinha.",
                    "date": "2018-03-28T13:41:55",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro",
                    "text": "está mais do que provado que motoqueiro praiano é mentiroso e inventa dados kkkkkkk o mesmo site q o cara indicou pra pesquisar comprova a ampla vantagem do verdão, segura essa motoquinha",
                    "date": "2018-03-28T14:19:38",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "São Nunca",
                    "text": "O motoca gosta é de dar o brioco....... tigrete.....KKKKKKKKK",
                    "date": "2018-03-28T18:17:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "só píadinhas de retardados kkkkkkkk tudo BBBBalmeirense burrão sem estudos.....135, com as amadoras sendo SOMADAS....a partir de 1915 ..kkkkk...1915, sem regras, nem Federação....nos CONFRONTOS PROFISSIONAIS opaaa aí sim SANTOS 66X59 ...E NESTE ATUAL SÉCULO 25X20 ...freguesa virgem verde ....apelando pras AMADORAS e nem assim eim , em toda sua existencia, consegue ter mais vitórias dentro do PACA 30X25....MUITO MENOS DENTRO DA VILA 46x43..trou,xas",
                    "date": "2018-03-28T18:40:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno",
                    "text": "O problema é um time de segunda divisao que não ganha nada arrumou um patrocinador e esta achando que é o Santos quem conhecece o potiguar pepa? Ninguem psg da america",
                    "date": "2018-03-29T09:22:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Nunca berraram È CAMPEÃO fora do Brasil....timeco sem grandeza nenhuma...se atravessar qualquer fronteira, é só um INDIGENTE VERDE VIRGEM que vive dentro de POTES",
                    "date": "2018-03-29T09:58:13",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "o santos berrou quando o barça fez 8x0, kkkkkkkkkkkk tadinho ele pensa que o timeco dele é grande kkk",
                    "date": "2018-03-29T11:01:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Apito Amigo",
            "text": "OS 2 PEQUENOS FORA ELIMINADOS KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-29T01:28:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "JUSTO OS DOIS PEQUENOS QUE TEM MAIS TÍTULOS QUE OS DOIS GIGANTÕES DO LADO B DO FUTEBOL ? ETERNOS MONOLIBERTADORES ...mas é burro kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-29T09:16:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Soares",
            "text": "O Santos e uma cidade do interior virada para praia isto e fato , eu já sabia Palmeiras na final",
            "date": "2018-03-28T08:03:23",
            "likes": "8",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Perde de 2x1, deu baita sorte no erro de pênalti, tem só UM....1 paulistinha neste século, enquanto o SANTOS manda no ESTADO, com 1,2,3,4,5,6,SETE....só no MATA MATA SANTOS 8 X 5 e entra aqui fazendo graça ?",
                    "date": "2018-03-28T08:40:14",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Renan Bistaffa",
                    "text": "ahahahhaahhahahaha segura a inveja ai motoca, e senta pra assistir o verdão quetinho vai! segue o baile....",
                    "date": "2018-03-28T09:19:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Curica B",
                    "text": "MOTOCA PINOQUIO PINOQUIO////////",
                    "date": "2018-03-28T11:01:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "invejar timeco de fim de fila e sem ar dentro de POTES KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-28T11:24:22",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro",
                    "text": "só escreve o que convém esse motoca.praiana",
                    "date": "2018-03-28T13:21:57",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro",
                    "text": "dane.se este século cara, o século só está começando.",
                    "date": "2018-03-28T13:22:30",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "por isso mesmo de 2000 até 2012 nada de nada , o LANTERNÃO VERDE NO FIM DA FILA ..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk...nada é menor e mais lento",
                    "date": "2018-03-28T18:58:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Hawk",
                    "text": "MOTOCA SENDO H.UMILHADO PELOS PRÓPRIOS SANTISTAS VEJA KKK - As vezes fico pensando que esse tal de Motoqueiro Praiano e quem comenta e discute com ele coisa fora do assunto devem ter cinco ou no maximo sete anos de idade , uma discussão mais Tôla que a outra, pode ser Santista mas é chato demias porque voce não tem e eu tenho , eu ganhei e voce não , caraca ! vamos comentar o assunto para trocar Idéias , já conheci Crianças de 2 anos de idade ou menos mais Inteligentes ..//--",
                    "date": "2018-03-28T19:37:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elias Soares",
                    "text": "Motoca - falta 82 anos pra terminar o século, será que vocês ganham mais alguma coisa até 2099, no começo do século XX também foi assim e nos terminamos o século bem na frente dos Sardinhas",
                    "date": "2018-03-28T19:53:57",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Fácil, já que a LESMA VERDE LANTERNA, não teve pegada na largada desse século, de janeiro de 2000 até janeiro de 2012, nada de nada....já era, com só míseros 4 titulos e o SANTOS com o TRIPLO 12 x 4 ...não alcança mais.......tenta",
                    "date": "2018-03-28T21:35:19",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "o motoca tem medo do Palmeiras e Corinthians kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-29T08:28:24",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "tanto medo que daqui do ALTO DO RANKING a neblina é intensa nem enxergo esses insetos do B ..kkkkkkkkkkk",
                    "date": "2018-03-29T09:12:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Carlos",
            "text": "Se errar menor passe, ninguém ganha do Santos.",
            "date": "2018-03-29T08:36:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Se errar menos passe, ninguém ganha do Santos.",
            "date": "2018-03-29T08:33:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Domingos",
            "text": "Não entendi o porque o Jair tirou sacha prevendo que a disputa seria por penalty, outo fator foi não ter colocado o Vitor Bueno que tb tem mais técnica nas cobranças",
            "date": "2018-03-29T05:24:00",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Santos",
            "text": "O Santos deveria fazer um bem bolado com o Internacional!!! Manda o Cleber, Copete e Zeca para o Inter em troca pelo Sasha, Seijas e Niko Lopes!!! Uma troca justa e ambos os clubes teriam novos jogadores com novas motivações!!! Este Seijas jogou bem nos primeiros jogos e é um bom meia... não sei porque está escanteado no Inter... fui ver os comentários dos torcedores do Inter e a maioria é a favor de por o Seijas para jogar!!!",
            "date": "2018-03-29T04:31:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Hawk",
            "text": "MAIS UM NICK DO MOTOCA KKKKK JO KER KKK DEBATE ATÉ O FIM MENTINDO........................................ MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIOMOTOCA PINOQUIO MOTOCA PINOQUIO O SANTOS TEM MAIS VITORIAS KKKKKKKKKKKKKKKK",
            "date": "2018-03-29T00:07:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Hawk",
            "text": "MAIS UM NICK DO MOTOCA KKKKK JO KER KKK DEBATE ATÉ O FIM MENTINDO........................................ MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIOMOTOCA PINOQUIO MOTOCA PINOQUIO KKKKKKKK",
            "date": "2018-03-29T00:07:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Hawk",
            "text": "MAIS UM NICK DO MOTOCA KKKKK JO KER KKK DEBATE ATÉ O FIM MENTINDO........................................ MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIO MOTOCA PINOQUIOMOTOCA PINOQUIO MOTOCA PINOQUIO KKK",
            "date": "2018-03-29T00:07:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Ferreiro",
            "text": "Só queria que o Paulo Henrique Ganso voltasse para o peixe, o único time onde foi aquele gênio que conhecemos..",
            "date": "2018-03-28T23:38:50",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Enquanto o Santos ficar nesse pedaço de estadio o Santos vai sofrer pra ter renda. Já passou da hora do santos ter uma arena só assim vai ter uma renda decente e patrocínio meu presidente acha q é só ganhar a eleição e ficar sentado na cadeira meu corre atrás de patrocínio, se ficar assim o Santos daqui uns tempo vai virar uma portuguesa. Praticamente todos clubes já tem uma arena só o Santos está atrasado se mexe presidente vamo tem q ter ambição na vida....",
            "date": "2018-03-28T23:14:15",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Enquanto o Santos ficar nesse pedaço de estadio o Santos vai sofrer pra ter renda. Já passou da hora do santos ter uma arena só assim vai ter uma renda decente e patrocínio meu presidente acha q é só ganhar a eleição e ficar sentado na cadeira meu corre atrás de patrocínio, se ficar assim o Santos daqui uns tempo vai virar uma portuguesa. Praticamente todos clubes já tem uma arena só o Santos está atrasado se mexe presidente vamo tem q ter ambição na vida...",
            "date": "2018-03-28T23:03:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Enquanto o Santos ficar nesse pedaço de estadio o Santos vai sofrer pra ter renda. Já passou da hora do santos ter uma arena só assim vai ter uma renda decente e patrocínio meu presidente acha q é só ganhar a eleição e ficar sentado na cadeira meu corre atrás de patrocínio, se ficar assim o Santos daqui uns tempo vai virar uma portuguesa. Praticamente todos clubes já tem uma arena só o Santos está atrasado se mexe presidente vamo tem q ter ambição na vida. .",
            "date": "2018-03-28T22:58:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Até quando o Santos vai ficar nessa de Vila Belmiro , aquilo já era hj e tudo moderno se o presidente nao procurar uma patrocinador pra ajudar vai ficar nessa mesmice de sempre até quando vai po . Já passou da hora do Santos ter uma arena. \"Ditado popular dinheiro chama dinheiro\" e isso q esse presidente tem q fazer se não tiver ação o Santos daqui uns anos não vai existir vai acabar virando uma portuguesa. É fato isso.",
            "date": "2018-03-28T22:39:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Enquanto o Santos ficar nessa mesmice de Vila Belmiro o Santos vai ficar marcado de time pequeno a verdade essa . Eu sou santista e essa vila Belmiro já era o presidente tem q se mexer e tentar ou PACAEMBU ou construir uma arena pra 45 mil torcedores na grande são Paulo só assim vai o clube vai ter uma renda decente",
            "date": "2018-03-28T22:31:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alvarenga",
            "text": "ligação entre volante e atacantes não esta dando certo, cansei de ver chutão, lançamentos, Precisamos de um 10",
            "date": "2018-03-28T16:22:45",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Alvarenga",
                    "text": "Rafael, concordo com vc em partes, como pode colocar o Donizete em uma semi, mais em relação ao Rodrygo, ele que foi para cima, e é isso que tem que fazer, as oportunidades que ele teve ele foi bem Elias, o Palmiras tem um excelente toque de bola, mas o único jogador ofensivo que vcs tem é o Keno, lucas lima ate agora não mostrou nada!",
                    "date": "2018-03-28T20:18:03",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Sousa",
                    "text": "Luiz, o Rodrygo não tem culpa o moleque vai pra cima tenta jogar, mas o Jair colocou ele numa função q ele nunca fez e tentou isso em um jogo decisivo, o Jair mostra um despreparo terrível o Santos não consegue jogar e ele resolve improvisar no jogo que não pode, ele já está a 4 meses no time e o Santos não tem um time base, o time q ele colocou contra o Palmeiras ele não vai repetir na libertadores",
                    "date": "2018-03-28T22:25:45",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Alberto",
            "text": "Renato, Braz, Ferraz e GabyNoGol já jogaram 400 partidas pelo Peixe e ganhamos o q com eles? Qtos anos esses incompetentes estão na Vila sangrando os cofres e nada produzindo? Lembram da época do Dorival Jr? Ganhamos o q? Quase ganhamos a Copa do Brasil? Quase gannhamos do Parmeiras? Quase ganhamos do Coringa? Respeitar o velho Renato? Ele tem enchido os bolsos em todos esses anos e ainda formou uma panela com o Braz e o Ferraz? Meritocracia?",
            "date": "2018-03-28T22:22:55",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Soares",
            "text": "Time que perde para o São Bento dentro de casa com time TITULAR e que faz 23 pontos contra 35 do PALMEIRAS não merece ser Campeão, Verdão está na final com Justiça.",
            "date": "2018-03-28T22:21:49",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Parabéns Jair, Parabéns molecada, vocês jogaram com vontade, Brás como sempre mostrou guarra, Vanderlei e Veríssimo jogaram muito, Eduardo é titular, enfim perdemos no pênalti, poderíamos ter ganho também, Acho que é uma coisa que o Santos deveria treinar mais, contra o Bota sofremos também, mas pelo elenco que temos estou muito satisfeito, essa gurizada tem muito a crescer ainda...",
            "date": "2018-03-28T10:05:52",
            "likes": "58",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Alvarenga",
                    "text": "José, esta dando moral para um cara que nao sabe dominar uma Bola, e confirmando que o Santos 8 Brasileiros 3 Libertadores 2 Mundiais, Respeitado no Mundo todo, é pequeno ? sei da historia do Baumeiras, que não tem mundial, e tem 2 quedar pra serie B, RESPEITA A GENTE , SALVAMOS SEU CENTENÁRIO",
                    "date": "2018-03-28T16:21:02",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas",
                    "text": "Não dá audiência pras b;i;s;c;a;t;i;n;h;a;s da c;r;e;f;i;s;a não pessoal...",
                    "date": "2018-03-28T18:33:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Hulk",
            "text": "Comportamento de time pequeno mesmo , fomos desclassificados mas ta bom , jogamos bem...foi assim em 2015 copa do brasil, 2016 vice do brasileiro, 2017 terceiro atras do verdão , e agora 2018 jogamos bem saimos fortalecidos , e não ganha nada...que faaaase...kkkkkk",
            "date": "2018-03-28T10:29:27",
            "likes": "5",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Fiódor Hawk",
                    "text": "MOTOCA SENDO H.UMILHADO PELOS PRÓPRIOS SANTISTAS VEJA KKK - As vezes fico pensando que esse tal de Motoqueiro Praiano e quem comenta e discute com ele coisa fora do assunto devem ter cinco ou no maximo sete anos de idade , uma discussão mais Tôla que a outra, pode ser Santista mas é chato demias porque voce não tem e eu tenho , eu ganhei e voce não , caraca ! vamos comentar o assunto para trocar Idéias , já conheci Crianças de 2 anos de idade ou menos mais Inteligentes ..///",
                    "date": "2018-03-28T19:37:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "humilhado por quais santistas kkkkk trou.xa burrão sem estudos, carlos eduardo romanelli.....o rei do spam....marissa conti vou ter que mandar no mural dela, porque inbox não está me respondendo kkkkkkkkkkkkkkkkk...bóra lá",
                    "date": "2018-03-28T21:37:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Carlos Garcia",
            "text": "Só passei prá dizer uma coisa : E L I M I N A D O",
            "date": "2018-03-28T08:02:15",
            "likes": "23",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Fiódor Hawk",
                    "text": "MOTOCA SENDO H.UMILHADO PELOS PRÓPRIOS SANTISTAS VEJA KKK - As vezes fico pensando que esse tal de Motoqueiro Praiano e quem comenta e discute com ele coisa fora do assunto devem ter cinco ou no maximo sete anos de idade , uma discussão mais Tôla que a outra, pode ser Santista mas é chato demias porque voce não tem e eu tenho , eu ganhei e voce não , caraca ! vamos comentar o assunto para trocar Idéias , já conheci Crianças de 2 anos de idade ou menos mais Inteligentes ../-/-/",
                    "date": "2018-03-28T19:37:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "próprios santistas quais ? tudo nick do retardado cadu romanelli o rei do SPAM....burrão trou.,xa asno dia e noite só comentando bosta.....mas porque será que a MARISSA CONTI ainda não me respondeu inbox ? está assustada néh otá,rio",
                    "date": "2018-03-28T21:36:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 37
        },
        {
            "name": "Fiódor Hawk",
            "text": "MOTOCA SENDO H.UMILHADO PELOS PRÓPRIOS SANTISTAS VEJA KKK - As vezes fico pensando que esse tal de Motoqueiro Praiano e quem comenta e discute com ele coisa fora do assunto devem ter cinco ou no maximo sete anos de idade , uma discussão mais Tôla que a outra, pode ser Santista mas é chato demias porque voce não tem e eu tenho , eu ganhei e voce não , caraca ! vamos comentar o assunto para trocar Idéias , já conheci Crianças de 2 anos de idade ou menos mais Inteligentes .....---",
            "date": "2018-03-28T19:38:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "MUNDIALDEFAXDE2000",
                    "text": "fundada em 22 de abril de 1941, é a entidade máxima do futebol no Estado de São Paulo, Brasil. Organiza todos os torneios oficiais que envolvam as equipes do Estado, como o Campeonato Paulista, Copa São Paulo de Juniores (principal competição da categoria no país) e Copa Paulista de Futebol. A Federação responde à Confederação Brasileira de Futebol (CBF).",
                    "date": "2018-03-28T20:01:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Exatamente isso....foi fundada em 1941 e não em 1915.....onde o tal palestra apela e soma suas vitórias AMADORAS, sem regras, nem federação até 1950....SANTOS 66x59 nos confrontos PROFISSIONAIS e neste século 25x20....nem APELANDO e SOMANDO essas vitórias fajutas AMADORAS, nunca, jamais conseguem ter mais vitórias dentro do PACA 30x24, muito menos dentro da VILA 46x43....freguezaça verde virgem favorita. asno verde",
                    "date": "2018-03-28T21:34:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "São Marcos",
            "text": "Força Çantos..... Agora é usar esses 9 meses que resta do ano para treinar bem e chegar mais preparado no Paulistão 2019 !!!!",
            "date": "2018-03-28T08:21:08",
            "likes": "16",
            "unlikes": "64",
            "replies": [
                {
                    "name": "MUNDIALDEFAXDE2000",
                    "text": "fundada em 22 de abril de 1941, é a entidade máxima do futebol no Estado de São Paulo, Brasil. Organiza todos os torneios oficiais que envolvam as equipes do Estado, como o Campeonato Paulista, Copa São Paulo de Juniores (principal competição da categoria no país) e Copa Paulista de Futebol. A Federação responde à Confederação Brasileira de Futebol (CBF). .....",
                    "date": "2018-03-28T20:05:46",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Exatamente isso....foi fundada em 1941 e não em 1915.....onde o tal palestra apela e soma suas vitórias AMADORAS, sem regras, nem federação até 1950....SANTOS 66x59 nos confrontos PROFISSIONAIS e neste século 25x20....nem APELANDO e SOMANDO essas vitórias fajutas AMADORAS, nunca, jamais conseguem ter mais vitórias dentro do PACA 30x24, muito menos dentro da VILA 46x43....freguezaça verde virgem favorita.",
                    "date": "2018-03-28T21:32:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 34
        },
        {
            "name": "Juscelino 1",
            "text": "O JAIR VENTURA TIRA O SACHA E O RODRIGO E MANTÉM O MASCARADO E ENGANADOR DO GABIGOL NO TIME ?????? DESANIMA QUALQUER UM , E O PIOR O GABIGOL ANIDA SI RINDO DEPOIS QUE O SANTOS PERDEU NOS PENALTIS , NUNCA GOSTEI DESSE CARA !",
            "date": "2018-03-28T21:01:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juscelino 1",
            "text": "COM ESSE ENGANADOR E MASCARADO DO GABIGOL COM A 10 DO SANTOS , NÃO VAMOS GANHAR NADA EM 2018 !",
            "date": "2018-03-28T20:30:56",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Messias",
            "text": "Nos maiores campeonatos europeus, incluindo Ligas Europeias, você faz mais gols na casa do mandante e é o campeão, no Brasil tudo anda para trás.",
            "date": "2018-03-28T20:24:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Silva",
            "text": "Eu sou santista vou dar minha opinião enquanto o presidente e o técnico ficar de teimosia com David Braz Vitor Ferraz Renato e o Gabigol que veio como referencia pro Santos e na hora h não ta dando certo e outra o Rodrigo que podia ser bola da vez com a chance que deu pra ele e tambem não jogou nada e outra este jogador Dodo é enganador é muito ruim o Santos tem que fazer uma limpa no elenco manda manda Braz Vitor Ferraz Veccio Renato e outros jogador que estão la ganhando atoa e não tão nem jogando tem que fazer uma limpa urgente",
            "date": "2018-03-28T20:05:26",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O prantos ficou atrás até do B4mbys na classificação do paulistinha kkkkkkkkkkkk. O prantos é muito pequeno",
            "date": "2018-03-28T16:05:18",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitado, b4mbys e esterco verde ambos com só UM....kkkkk........1 paulistinha neste século e o SANTOS MANDA NO ESTADO COM 1,2,3,4,5,6,SETE....times menores correr atrás KKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-28T18:47:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Roberto",
            "text": "San7os vem brigar aqui fora. O eliminado da noite é você Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka",
            "date": "2018-03-28T13:33:11",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "hiena verde, monolibertadores, dando gargalhadas, com o esparadrapo da testa, caindo, das marcas das SAPATADAS DO LADO B DO FUTEBOL",
                    "date": "2018-03-28T18:47:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "São Nunca",
            "text": "A pergunta acima é boa.... \" O que vem por aí....\" vem mais naba..... mais eliminações......kkkkkkk timeco , multieliminado...... eterno vice........KKKKKKKKKKKKKKKKKKKKKKKK cadê o motoca......????? Tá sentado na naba.......KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-28T18:13:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "1,2,3,4,5,6,7,OITO NABAS NA BHUNDA DESSE ERVILHA ANÃ NO MATA MATA ISSO SÓ PELO SANTOS, SEM FALAR NOS SEUS ETERNOS PARÇAS DO LADO B DO FUTEBOL.....DE ELIMINAÇÕES VOCÊ ENTENDE MUITO MAIS trou,xa burro kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-28T18:45:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Lima",
            "text": "analise totalmente correta...pena que tinha ate comentarista torcendo pro palmeiras escancaradamente \" Wagner Vilaron \".",
            "date": "2018-03-28T07:19:41",
            "likes": "250",
            "unlikes": "4",
            "replies": [
                {
                    "name": "São Nunca",
                    "text": "Não sabia que torcida de comentarista ganhava jogo...... vai dormir PL...... ou então acompanha o motoca e vai procurar namorado........",
                    "date": "2018-03-28T18:15:12",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "não conseguem debater usando numeros, tudo BBBBalmeirense sem estudos...burrões kkkkkkkkkkkkk",
                    "date": "2018-03-28T18:44:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 52
        },
        {
            "name": "Planeta Secreto",
            "text": "Palmeiras só tem mais vitórias no Paulistinha da época amadora, em campeonatos importantes Santos tem mais vitórias que Palmeiras. Santos sempre Santos!",
            "date": "2018-03-28T16:11:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "São Nunca",
                    "text": "Aí vc acordou.....",
                    "date": "2018-03-28T18:15:33",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "exatamente isso, APELAM E SOMAM AS VITÓRIAS AMADORAS A PARTIR DE 1915...kkkkk....1915, sem regras nem Federação, o mais legal e humilhante é que nem assim, uma vida toda, conseguem ter mais vitórias dentro do PACA 30x24 muito menos dentro da VILA 46x43 ...e desde o ano 2000 só vem levando surras nos confrontos SANTOS 25X20 ...freguesa verde virgem, dentro de POTES monolibertadores",
                    "date": "2018-03-28T18:43:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O prantos aprendeu a jogar como time pequeno. É a nova era, vão se acostumando com a pequenez. Dois ataques e 2 gols. E tem gente que ainda fala que o prantos merecia classificar kkkkkkkkk. O prantos é muito pequeno",
            "date": "2018-03-28T13:15:19",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "São Nunca",
                    "text": "Pequeno..... ????? Anão .... !!!!!!!",
                    "date": "2018-03-28T18:16:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "anão dentro do site da dona FIFA e o grandalhão imponente de fora ......tá \"serto\"",
                    "date": "2018-03-28T18:40:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Nelson Sato",
            "text": "E aí Professor Jair? Como é difícil jogar com 10 jogadores contra 12 deles no time adversário, não? O Gabperdegols tem jogado para o adversário nesses últimos jogos. Ninguém está cobrando que seja o CR7, mas jogar do jeito que está jogando, atrapalha os dois lados. Não é mole não.",
            "date": "2018-03-28T18:37:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Nunca",
            "text": "O motoca gosta tanto de números..... e deste século..... então neste século o anãozinho ganhou 7 paulistinhas , o Palmeiras 1 só..... a pergunta é.... o anãozinho ganhando 7 , tem mais títulos que o Palmeiras.....??????? veja bem 7 x 1 ....... resposta : NÂO...... Por que...?????? porque é anão.......KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-28T18:21:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Ferreira",
                    "text": "VOCE ERROU AS PEPPAS GANHARAM DUAS SEGUNDONAS KKKKKKKKKKKKKK",
                    "date": "2018-03-28T18:32:11",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitado, além de freguês, é MÍOPE...todos podem digitar a vontade, RANKING PLACAR WICKIPEDIA e nesse mesmo site ir em RANKING HISTÓRICO ANUAL e ver nele, quem é o anão .só NA GRANDEZA FORA DO BRASIL, NOS INTERNACIONAS, O TRIPLO DE TITULOS 9 X 3 , fontes: FIFA e CONMEBOL....judiação dessa ervilha anã virgem, que nunca gritou É CAMPEÃO fora do país...timeco de fim de fila, sem ar, dentro de POTES monolibertadores....asno verde kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-28T18:36:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Santos",
            "text": "Antes de contratar um jogador contrata um técnico acostumada a ganhar titulo esse vai ser igual o Botafogo vai ficar só na ameaça.",
            "date": "2018-03-28T18:34:33",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Cruz",
            "text": "ESSA SARDINHA É MINHA PIADA...KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-28T18:31:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Almeida",
            "text": "Jair Ventura deve promover a mudança tática de Sacha como referência no ataque, ontem mais uma vez o Gabriel Barbosa demonstrou total ineficiência em sua movimentação como atacante centralizado.",
            "date": "2018-03-28T16:27:51",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rafael Sousa",
                    "text": "Tbm acho q devemos promover uma mudança técnica, mandar o Jair embora e tentar o Cuca, Jair e péssimo e sofrível assistir os jogos do santos, time sem meio de campo não cria nada além de bolas cruzadas e chutoes, não tem padrão tático, contra o Palmeiras escalou mal o Rodrygo a sorte q menino tem estrela e fez o gol na sorte",
                    "date": "2018-03-28T17:55:51",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Adriano Santos",
                    "text": "Ele está caindo muito de produção mesmo. Precisa resolver logo a situação do Bruno Henrique, o time ficou sem o melhor jogado no Paulistão inteiro.",
                    "date": "2018-03-28T18:23:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Santos",
            "text": "O Vanderley não pode ficar para a disputa de pênalti. Ele nunca pega uma penalidade. Caso ocorra novamente, coloca o Wladimir; que não é um bom goleiro mas é bom pegador de pênalti.",
            "date": "2018-03-28T18:20:41",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Souza",
            "text": "Diretoria antes de procurar algum reforço , contrata logo o sacha e o dodo.",
            "date": "2018-03-28T18:14:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-santos-perde-a-vaga-na-final-mas-ganha-em-confianca-falta-padrao-de-jogo.ghtml"
}