{"id": 12911, "team_id": 20, "date": "12/09/2018", "author": " Arthur Faria*", "title": " Santos aposta em sequência de jogos em casa para entrar na briga por vaga na Libertadores de 2019 Das próximas quatro partidas do Peixe no Brasileirão, três são como mandante", "text": " O  carrega uma invencibilidade de oito jogos sem perder juntando três competições. Sonhando com uma vaga na Libertadores de 2019, a tabela do Campeonato Brasileiro é favorável nos próximos duelos. De quatro jogos, três serão em casa.  Se vencer o  no próximo domingo, às 16h, o Santos (31 pontos) torce para o Cruzeiro (33) tropeçar contra o Atlético-MG para chegar à sétima colocação - o Grêmio, sexto, tem 41. O Peixe ainda terá em seguida a própria Raposa, no Mineirão, o Vasco, no Pacaembu, e o Atlético-PR, na Vila Belmiro.  Jogando em seus domínios pelo Brasileirão, o Peixe já tem 11 partidas, com cinco vitórias, três empates e três derrotas. Sob comando de Cuca, o Santos ainda não perdeu em casa. Para melhorar, no torneio nacional, a equipe não perde na Vila ou no Pacaembu há quase dois meses.    O público nos últimos dois jogos do Santos na Vila Belmiro empolga a sequência. Contra Sport e Bahia, os ingressos foram esgotados – 10.991 e 11.564 torcedores, respectivamente. Para o clássico deste domingo, o Peixe vendeu mais de dez mil bilhetes até terça-feira.  A briga pela melhor campanha do segundo turno também motiva o Santos para a sequência de jogos em casa. Até o momento, o Peixe é o vice-líder da segunda metade da competição nacional, com 11 pontos, ao lado do Internacional. Ambos estão dois pontos atrás do Palmeiras.  Mesmo com um Santos embalado, o discurso de Cuca e jogadores ainda é de \"um jogo de cada vez\" antes de começar a fazer as contas para alcançar uma vaga na próxima Libertadores.  O Santos se reapresenta na tarde desta quarta-feira, no CT Rei Pelé. Os titulares da vitória contra o Paraná são esperados no gramado.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-aposta-em-sequencia-de-jogos-em-casa-para-entrar-na-briga-por-vaga-na-libertadores-de-2019.ghtml"}