{
    "time": "santos",
    "date": "11/04/2018 12h33",
    "title": "Renato mantido e quatro atacantes: Jair esboça provável Santos contra o Ceará. Técnico testa time na atividade desta quarta-feira, no CT Rei Pelé",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "O Santos treinou nesta manhã de quarta-feira visando a estreia do Campeonato Brasileiro contra o Ceará, neste sábado, às 21h (de Brasília), no Pacaembu. Na atividade, o técnico Jair Ventura esboçou a provável escalação que o Peixe entrará em campo.",
        "O treinador deve manter Renato na equipe. O veterano disputava posição com Léo Cittadini, mas Jair entende que o veterano está à frente no momento. Além disso, o time deve ter mesmo quatro atacantes.",
        "No esquema, Rodrygo atua um pouco mais recuado, atrás de Gabigol, centralizado na frente, mas tem liberdade para chegar ao ataque e trocar de posição com os companheiros, algo frequente no Santos de Jair.",
        "Dessa forma, a provável escalação é: Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Dodô; Alison e Renato; Arthur Gomes, Rodrygo, Eduardo Sasha e Gabigol.",
        "O time com o quarteto de atacantes foi utilizado uma vez na temporada, no clássico contra o Palmeiras, válido pela volta das semifinais do Campeonato Paulista, vencida pelo Peixe por 2 a 1 (com a igualdade no agregado, o Verdão avançou nos pênaltis).",
        "Leandro Donizete, acertado com o América-MG, Caju, em negociação com o Amiens, da França, e Diogo Vitor, que se recupera de lesão no joelho esquerdo, não participaram do treinamento.",
        "Jair tem mais dois dias para preparar a equipe que enfrenta o Ceará. O Peixe volta aos trabalhos na manhã desta quinta-feira, no CT Rei Pelé.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Denilson Carvalho",
            "text": "O vitor bueni p mim tem q ser titular ele nunca e testado como titular,o jean mota ja teve varias chances como meia desde deque chegou no santos e nunca deu certo e muito melhor com lateral esquedo,o vechio e muito lento n acompanha o ritimo do time p mim o time do santos e esse:vanderlei,daniel guedes,lucas verissimo,david braz,dodo,alison,leo citadine,vitor bueno,rodrygo(bruno henrique ,quando voltar)gabriel e sasha pelo menos enquanto n contrata",
            "date": "2018-04-12T15:45:31",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "O Renato não é o problema do Santos, falta é armador.",
            "date": "2018-04-12T11:32:08",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Osmar Martins",
                    "text": "Até arrumarem um meia, deveria formar o meio campo com Alisson, Vechio e mais um, os dois são leões em campo, correm 90 minutos, é quase uma garantia de não tomarmos gol, mas o Ja ir Aventura não consegue armar o time sem escalar Jean Mota ou Renato, o Sasha jogaria bem como meia, é só experimentar. ficaríamos assim : Vanderlei, Daniel Guedes, Verissimo, David Braz e Dodo, Alisson, Vecchio e Sasha, Gabigol, Rodrygo e Bruno Henrique (Diogo Vitor ou Copete) teríamos um time equilibrado. Mas a anta vive tentando dar um jeito de colocar um queridinho dele.",
                    "date": "2018-04-12T14:37:44",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Triumpheiro Santista",
            "text": "Rodrygo está jogando na mesma posição e da mesma forma que Pelé jogava.",
            "date": "2018-04-11T19:38:59",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Verdade...essa jóia vai longe !!!",
                    "date": "2018-04-11T21:31:28",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Triumpheiro Santista",
                    "text": "Vai sim fé em Deus... já pensou Pelédrygo afundando Jesus Navas na final do mundial de clubes?",
                    "date": "2018-04-12T12:20:25",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Barreto Cecílio",
            "text": "Enquanto isso o FURACÃO TURBINADO vem dando SHOWS DE BOLA ... vejam hoje as 19:15 h. E pensar que o FERNANDO DINIZ esteve à nossa disposição !!!",
            "date": "2018-04-12T13:37:22",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsandro Azevedo",
            "text": "Ah já que Renato vai jogar pode colocar tbm Pepe,Clodoaldo, Coutinho. Entenderam que ou quis dizer né? Esse Jair viu.",
            "date": "2018-04-12T12:32:46",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Osmar Martins",
                    "text": "O Ja ir Aventura está fazendo com o Renato a mesma coisa que aconteceu com o Léo, vai manter ele no time até a torcida se esculhonar e botar ele e o Renato para fora. O Santos não tem um diretor de futebol para chamar os dois e dizer que estão se queimando com a torcida e que uma hora a casa cai ?",
                    "date": "2018-04-12T13:27:49",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osmar Martins",
            "text": "Porque a diretoria do Santos não tenta trazer o Diego Souza que está encostado e sem ambiente lá no São Paulo ? O salário dele parece ser de R$ 500 mil, faz um acordo e paga a metade, que ficaria dentro do teto de salários do clube.",
            "date": "2018-04-12T13:18:31",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Padovani",
            "text": "Olha na minha opiniaõ nem Renato nem Citadini , será que não tem outro pelo amor de Deus.......",
            "date": "2018-04-12T11:34:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Jair e bom treinador á única q ele tá pecando e no caso Renato. O time na minha opinião tinha q ser Vanderlei Daniel Guedes L Verissimo G Henrique Dodô Alison G Nunes citadine rodrygo sasha Gabriel.",
            "date": "2018-04-11T21:47:30",
            "likes": "10",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Jane Silva",
                    "text": "Gustavo Henrique em todas as decisões com ele jogando perdemos todas e com o David Braz ganhamos todas, vide em 2015 quando saímos de duas finais com ele jogando e errando muito, parem de perseguir o David.",
                    "date": "2018-04-12T00:09:05",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Mind Reader",
                    "text": "Rafael, entre Renato e Léo Coitadini, sou muito mais Renato. Este jogador, claro, não pode jogar todos os jogos; tem que jogar uma e descansa uma ou duas. Mostrou que, em jogos grandes, ele faz muita diferença, por sua experiência, calma, etc. Jean Mota e Léo Coitadini já demonstraram que não podem jogar entre os adultos.",
                    "date": "2018-04-12T00:26:05",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Oliveira",
                    "text": "Jane S.você deve ser irmã do Dvd.Brás, é ao contrario, quem sempre pipoca na hora do vamos ver é o Brás, que já deveria sair do Santos.",
                    "date": "2018-04-12T11:30:13",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jane Silva",
            "text": "Gustavo Henrique em todas as decisões com ele jogando perdemos todas e com o David Braz ganhamos todas, vide em 2015 quando saímos de duas finais com ele jogando e errando muito, parem de perseguir o David.",
            "date": "2018-04-12T00:09:05",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mind Reader",
            "text": "Rafael, entre Renato e Léo Coitadini, sou muito mais Renato. Este jogador, claro, não pode jogar todos os jogos; tem que jogar uma e descansa uma ou duas. Mostrou que, em jogos grandes, ele faz muita diferença, por sua experiência, calma, etc. Jean Mota e Léo Coitadini já demonstraram que não podem jogar entre os adultos.",
            "date": "2018-04-12T00:26:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "Jane S.você deve ser irmã do Dvd.Brás, é ao contrario, quem sempre pipoca na hora do vamos ver é o Brás, que já deveria sair do Santos.",
            "date": "2018-04-12T11:30:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Vieira",
            "text": "Não tô dizendo que é craque mais acho o citadine bem mais esforçado do que o velho Renato q não aguenta correr não acerta passes de dois metros, mais a panela continua.",
            "date": "2018-04-12T08:24:11",
            "likes": "7",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marcos Cecconi",
                    "text": "a unica coisa que atrapalha o citadini e a bola......",
                    "date": "2018-04-12T10:54:27",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "João Silva",
                    "text": "Santos precisa contratar outro volante, mas entre os dois prefiro renatinho msm",
                    "date": "2018-04-12T11:27:08",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Almeida",
            "text": "Pra cima deles Vozão!",
            "date": "2018-04-12T11:25:34",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walderlânio Silva",
            "text": "Alô, caipiras, o Ceará vai ganhar, olê olê olá.",
            "date": "2018-04-12T10:33:27",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcos Cecconi",
                    "text": "vai cagar",
                    "date": "2018-04-12T10:52:31",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Figueredo",
            "text": "Jair vai morrer abraçado no Renato",
            "date": "2018-04-11T23:21:58",
            "likes": "21",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Jose",
                    "text": "Esse Renato pede pra sair!!!!",
                    "date": "2018-04-12T00:04:48",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Renato faz parte da panela velha INTOCÁVEL",
                    "date": "2018-04-12T07:02:20",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Lopes",
                    "text": "Manos, que panela? Vamos parar com essas bobagens. O técnico às vezes, enxerga pontos que não vemos. Ele está sem alternativa. Todos que foram testados, a torcida reprovou. Fica dificil trabalhar assim",
                    "date": "2018-04-12T08:45:12",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Mauricio Buchmeier",
                    "text": "Torcida não está lá no dia a dia, não acompanha a situação física do atleta mas mesmo assim acha que sabe de tudo. Renato vai ficar no mesmo posto do Corró.",
                    "date": "2018-04-12T09:11:27",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Tiago Lima",
                    "text": "kd o citadini de titular ou gui nunes ou então pq liberou o mateus jesus, isso tudo para o renato jogar só ferro com santos",
                    "date": "2018-04-12T09:23:45",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Valter Julio",
                    "text": "O mal do Santos; são os Pseudos Torcedores.",
                    "date": "2018-04-12T09:31:55",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Bruno Paschoalão",
                    "text": "meu Deus quanta besteira , Renato coloca os 3 no bolso com 50 anos nas costas , cada torcedor tontoo",
                    "date": "2018-04-12T09:48:32",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Edvaldo Torres",
                    "text": "esse time do santos é o melhor no momento.. e nao é ruim,, provou isso contra as pepas na volta do paulista... vamos ter pasciência e dar tempo aos meninos pra se firmarem na equipe...",
                    "date": "2018-04-12T10:29:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Pereira",
                    "text": "Coitado do vitor bueno.. nao ganha chance, jair insiste no arthur q é um geuvanio piorado! Esse técnico me iludiu. Covarde igual o levir, time joga acuado sempre!",
                    "date": "2018-04-12T10:38:55",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Jaime Bezerra",
            "text": "Confio no Jair Ventura. O time estava jogando muito mal sem o Renato.",
            "date": "2018-04-12T10:07:47",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Silva",
            "text": "Colocaria o Victor Ferraz no meio campo... Fez um bom jogo quando Elano o colocou nessa posição... Além de fazer boas triangulações com os atacantes.",
            "date": "2018-04-11T22:54:29",
            "likes": "23",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "O máximo que eu arriscaria com o Ferraz,seria coloca-lo na frente pela direita e o Guedes ficando de lateral fixo.Ou vice-versa.",
                    "date": "2018-04-11T23:48:35",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Jane Silva",
                    "text": "SOU DA MESMA OPINIÃO. JEAN MOTTA NÃO FAZ POR MERECER TITULARIDADE.",
                    "date": "2018-04-12T00:11:07",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Mind Reader",
                    "text": "Andre Silva, a única posição que Victor Ferraz pode ser produtivo ao Santos, seria se estivesse jogando em um grande adversário nosso, pois jogaríamos contra dez (10).",
                    "date": "2018-04-12T00:27:26",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Andre Silva",
                    "text": "Ele pode não estar na melhor fase, mas continua sendo um bom jogador, já salvou alguns gols dentro da área do Santos...Se até o L. Donizete jogou um pouco.. pq ele não ?",
                    "date": "2018-04-12T09:18:44",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mind Reader",
            "text": "Para mim, esta é uma boa escalação. No entanto, eu começaria a dar oportunidades a Guilherme Nunes, e daria mais tempo de jogo ao Diogo Vitor. Este moleke ainda vai nos dar muitas alegrias.",
            "date": "2018-04-12T00:29:44",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Rodrigues",
            "text": "Acho que para este jogo contra o Ceara tem que colocar estas opções mesmo agora quando for um time grande com mais qualidade ai não da para jogar assim que sera suicídio.",
            "date": "2018-04-12T05:44:35",
            "likes": "1",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Félix",
                    "text": "Renato não dá mais Jair e a panela Renato pede pra sair já deu pra vc",
                    "date": "2018-04-12T08:23:30",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emiaj",
            "text": "Jair, não venha com muita audácia pra cima do Vozão não. O Chamusca é um treinador extremamente estudioso. Se duvidar, o Vozão trás 3 pontos daí. Até pq o Santos, desde a saída do Neymar, não é mais aquele time que mete medo no adversário.",
            "date": "2018-04-11T15:17:34",
            "likes": "23",
            "unlikes": "29",
            "replies": [
                {
                    "name": "João Santos",
                    "text": "OOOO cearence....que time no Brasil mete medo nos adversários..? Acorda meu amigo, os melhorzinhos são GRÊMIO E CORINTHIANS..o resto ta no mesmo nível..",
                    "date": "2018-04-11T16:11:06",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Odair Leite",
                    "text": "kkkkk joão agora acorda greminho e curica",
                    "date": "2018-04-11T18:18:25",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Treinador Boleirao",
                    "text": "Cearense*",
                    "date": "2018-04-12T00:50:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "11 jogos....3 derrotas....3 empates e 1,2,3,4,CINCO VITÓRIAS DO SANTOS.......não tira o sono de ninguém...sossega freguês",
                    "date": "2018-04-12T07:01:44",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Félix",
                    "text": "Quem arma nessas time Jair burro kkk",
                    "date": "2018-04-12T08:22:51",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jucelino Santos",
            "text": "Para esse time com quatro atacantes, precisaríamos de um segundo volante mais ao estilo do Tiago Maia, se não o pobre Alison vai acabar enfartando dentro de campo...",
            "date": "2018-04-11T20:02:20",
            "likes": "60",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jean Carlo",
                    "text": "O citadinni é o nome certo",
                    "date": "2018-04-11T20:50:07",
                    "likes": "15",
                    "unlikes": "6"
                },
                {
                    "name": "Mario A.gimenez",
                    "text": "Para ser emprestado, se alguém aceitar",
                    "date": "2018-04-11T21:30:32",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Heitor Andrade",
                    "text": "Thiago Maia >>> abismo >>> Alisson",
                    "date": "2018-04-12T02:25:53",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Osmar Martins",
                    "text": "Tem que ser o Vecchio no lugar do Renato, mas, o Ja ir Aventura é teimoso demais, não é um craque de bola, mas corre o tempo todo, ajuda na marcação, vai ao ataque, ao contrário do Renato que joga parado no meio campo, infelizmente o Renato entrou no mesmo esquema do Léo, um ídolo que vai ser tirado do time pela torcida. Não entendo essa perseguição ao Vecchio, será por ser estrangeiro? Só pode.",
                    "date": "2018-04-12T08:04:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Roberto Rodrigues",
            "text": "Jair tem que dar mais chances para o Vechio no meio.",
            "date": "2018-04-12T05:46:01",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Solenir Ferraz",
                    "text": "Concordo ele está utilizando pouco tem dar mais chances.",
                    "date": "2018-04-12T06:03:14",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Buguloko Osasco",
            "text": "Triste ver o pessoal achando que essa farsa inacabavel do citadinne é solução pro meio campo do Santos. Prefiro o Renato morto do que ele 1000x.",
            "date": "2018-04-11T22:28:47",
            "likes": "14",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Rafael",
                    "text": "Vdd concordo, no jogo contra o nacional o morto do citadini recebeu dois lançamentos pra concluir um contra ataque e uma ele perdeu e outra recuou... torcida querendo citadini no lugar do Renato é o fim...tudo bem q o Renato com todo o respeito e história q ele tem com a camisa do peixe ja nn rende mais oq rendia",
                    "date": "2018-04-12T00:41:25",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Heitor Andrade",
                    "text": "Bom é o alisson",
                    "date": "2018-04-12T02:23:59",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Amorim",
            "text": "Anotem o que estou falando: O Renato vai puxar o tapete do Jair. Esporte é pra quem tem condições de praticar. Não é o caso dele, mas o Jair insiste!!!",
            "date": "2018-04-11T21:03:20",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Denilson Carvalho",
                    "text": "O renato nao pode ser titular nao guenta mais o pique com a bola ele ate ainda vai bem,mais nao marca nada o time perde mobilidade e o alison tem q marca sozinho,o citadine tem ser titular achou a posicao dele de segundo volante ele vinha bem antes da contusao",
                    "date": "2018-04-12T02:21:50",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nuncafuirebaixado",
            "text": "Seria loucura fazer um teste com V.Ferraz de meia?",
            "date": "2018-04-12T00:56:04",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jane Silva",
            "text": "Quem não devia ter sido emprestado foi o Leandrão, o cara ainda é novo e poderia ter mais sucesso, hoje no Avaí ele jogou muito.",
            "date": "2018-04-12T00:10:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius",
            "text": "Thiago Maia de volta no Santos. Será que eu to sonhando?",
            "date": "2018-04-12T00:00:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "E BRUNO HENRIQUE? QUE FIM LEVOU?",
            "date": "2018-04-11T22:45:10",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "O Peixe paga +DA METADE do salário d jogadores 'emprestados' aos adversários?, aí é fácil levá-los, pior q ninguém PROCESSA os 'dirigentes' q os contrataram! Poderiam tb levar o ex jogador e velho Renato, Braz, Ferraz e GabyNãoFazGol! Por isso q o Santos está ladeira abaixo, visto q só joga com a PANELA d incompetentes. Jair Aventura precisa parar d ser criança mimada e virar 'técnico' d verdade, pois ficar rasgando seda com jogadores tatuados, indisciplinados e o Peixe perdendo TUDO, com produtividade d time REBAIXADO, a coisa vai ficar FEIA pro teu lado, Jair! Renato titular, sério?",
            "date": "2018-04-11T14:27:13",
            "likes": "11",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E aí cadu romanelli O REI DO SPAM....BBBBalmeirense sem estudos....burrão....asno verde, trou.xa retardado mental kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-11T18:50:10",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . . .VOCÊ FALOU EM CURINTIA ..... LEMBREI DE FORMAÇÃO DE QUADRILHA.... LAVAGEM DE DINHEIRO(MSI).......MÁFIA DO APITO........ODEBRECHT........ETC.. ETC....",
                    "date": "2018-04-11T19:19:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mario Nishimura",
            "text": "PITUCA TEM AS MESMAS CARACTERÍSTICAS DO TIAGO MAIA, E O JAIR NÃO TESTA O CARA, PÕE RENATO, JEAN MOTA, VECCHIO E CITADINI NO BOLSO, ACORDA JAIR VENTURA, O BRASILEIRÃO NÃO É O PAULISTINHA NÃO, SE LIGA AI !",
            "date": "2018-04-11T21:33:20",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudinei Santos",
            "text": "Parmerda penta-eliminado pelo Santos no Paulista (2000, 2009, 2013, 2015 e 2016), comemoram a única classificação sobre o Santos nesse campeonato como título depois de 5 sapatadas na bhunda, miséria verde bi-rebaixada KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKkkkklklklkklkkkkkk",
            "date": "2018-04-11T15:33:45",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . SÉRIE B É PARA TIME MENOR AINDA..!!!. . .. . ENGOLE O CHORO ERIK!!!.. . . . .. . . . . . .NÃO VÉI........... O CHORO É LIVRE!!!",
                    "date": "2018-04-11T19:23:14",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Paulisteca é pra time pequeno e o curica tem 29 e venceu o grandalhão imponente kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-11T21:33:00",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mario A.gimenez",
            "text": "Tomara que o Vanderlei esteja numa boa noite.",
            "date": "2018-04-11T21:32:52",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Aurelio",
            "text": "Confio em vcs Guerreiros! Vai Pra Cima Deles SANTOS!! nascer viver e vê meu santos vencer",
            "date": "2018-04-11T21:31:18",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juan",
            "text": "Pq nao colocou sasha de ponta direita e rodrygo ponta esquerda e Arthur gomes de meio no lugar do rodrygo",
            "date": "2018-04-11T21:10:13",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Ouvi dizer q o Tiago Maia q voltar pro Santos saiu num site aí. Seria uma boa o Tiago Maia junto com Alison. Se vivesse e com a volta do B Henrique e contratar um meia armador e um centro avante , aí sim Vanderlei D Guedes L Verissimo G Henrique Dodô Alison T Maia, \"um armador\" B Henrique rodrygo sasha.",
            "date": "2018-04-11T21:07:43",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Carlo",
            "text": "E o resultado todos sabemos. Santos sem criatividade..",
            "date": "2018-04-11T20:49:09",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Messias",
            "text": "Com quatro atacantes o melhor seria o Cittadini jogar, porém o treinador tem esse carinho especial, e o Renato deve jogar.",
            "date": "2018-04-11T20:48:42",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsander Ribeiro",
            "text": "Se nenhum dos atacantes voltar pra ajudar o Alison, ele vai segurar o Meio de Campo sozinho novamente.",
            "date": "2018-04-11T13:38:04",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". .. . TEM QUE SEGURAR MESMO!!!..... QUEM MANDA ELE NÃO SABER CHUTAR AO GOL!!!. . .. E NÃO PENSA ELE QUE EU ESQUECI DO GOL DO PALMEIRAS.........EM VEZ DE SE JOGAR NA BOLA ... ELE VIROU AS COSTAS....... E NÓS FOMOS ELIMINADO!!!!... SEM CONTAR QUE FOI ELE QUE TIROU A BOLA DA ÁREA!!!",
                    "date": "2018-04-11T20:12:50",
                    "likes": "2",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Sampaio",
            "text": "prefiro o ferraz no lugar do guedes",
            "date": "2018-04-11T14:27:36",
            "likes": "18",
            "unlikes": "55",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ".....PREFIRO A LATERAL SEM NINGUÉM........ DO QUE O FERRAZ!!!!",
                    "date": "2018-04-11T20:08:17",
                    "likes": "26",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastião Sobrinho",
            "text": "Jair Ventura, tenha dó, Renato não dá, o pobre Alison tem que se matar sozinho, isto é sacanagem, eu não aguento mais ver este ex jogador andando em campo. Renato e uma múmia, sou mais a múmia.",
            "date": "2018-04-11T19:45:09",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Ayres",
            "text": "Semi-Final Paulistão 2018,Santos 2X 1 Porcos,no primeiro tempo.e no Segundo Tempo, Bastava só mais um gol,mas ai se o Tecnico tivesse saco roxo não teria tirado o Rodrygo e colocado essa anta do LEandro Donizete. o mais engraçado é que esse cara não jogou nenhum jogo do Paulistão e o Jair coloca o cara justo na semi final quando nós precisavamos fazer um gol...lamentavel",
            "date": "2018-04-11T19:40:56",
            "likes": "27",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "O mais legal é ver BBBBalmeirense implorando um paulistinha pra FPF. Já estão acostumados, porque há longos 67 anos, continuam pedindo esmola pra dona FIFA, pra tal taça pinguça do prefeito carioca e nada kkkkkk no fundo da dó, é muita miséria verde adotada. clubeco de fim de fila, sem ar, dentro de POTES monolibertadores",
            "date": "2018-04-11T19:39:02",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Sousa",
            "text": "Ai ele tira o Jean que é a mesma coisa não agrega quase ou nada ao time aja visto o gol que ele perdeu e vamos engolindo também o Renato, ate quando o torcedor se rebelar como fez com Victor F, e com o Zeca, Copete e vai por ai a fora, dai vai ficar muito difícil persistir nestes meia boca que não tem condições de jogarem pelo nosso Santastico!",
            "date": "2018-04-11T19:38:20",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Campos",
            "text": "Olhei o posicionamento da figura e achei engraçado, recuando o Gabigol para meia-direita (onde joga o Jadson) fica igual o esquema do curica. Pelo menos contra o parmera sempre deu certo duas vezes haha",
            "date": "2018-04-11T19:34:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Sobral",
            "text": "muito bom!!!",
            "date": "2018-04-11T19:29:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Gomes",
            "text": "Cadê as peppas?",
            "date": "2018-04-11T18:52:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "estão na federação paulistas acampados coitados kkkkkkkkkkkkkkkkkkkkkkkk ...já não bastasse décadas implorando esmolas pra tal taça pinguça do prefeito carioca, agora esse paulistinha ...é muita miséria no fim da fila",
                    "date": "2018-04-11T19:26:20",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Ainda estão ch0rando a derrota de domingo para as CUricas dentro do chiqueiro rebaixado KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-11T19:28:55",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "O mais legal é ver BBBBalmeirense implorando um paulistinha pra FPF. Já estão acostumados, porque há longos 67 anos, continuam pedindo esmola pra dona FIFA, pra tal taça pinguça do prefeito carioca e nada kkkkkkkkkkkk no fundo da dó, é muita miséria verde adotada. clubeco de fim de fila, sem ar, dentro de POTES",
            "date": "2018-04-11T19:28:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Mendes",
            "text": "ESSE CARA É IDIOTA? RENATO? AINDA ? AH Para !!!",
            "date": "2018-04-11T17:46:57",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . .PODE COLOCAR QUEM ELE QUISER .... SE NÃO CHUTARMOS AO GOL .... VAI SER IGUAL AO ANO PASSADO ... O PIÓR TIME EM FINALIZAÇÕES!!!. . .",
                    "date": "2018-04-11T19:25:23",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Santista",
            "text": "O Peixe paga +DA METADE do salário p 'EMPRE$TAR' jogadores aos outros? Gestão eficiente? Ninguém PROCESSA e PRENDE 'dirigentes' q os contrataram? Poderiam tb levar o mercenário Renato, Braz, Ferraz e GabyNãoFazGol! Por isso q o Santos está ladeira abaixo, visto q só joga com a VELHA PANELA d incompetentes. Jair precisa parar d ser criança e virar 'técnico' d FUTEBOL, pois ficar rasgando seda com jogadores tatuados, indisciplinados e o Peixe perdendo TUDO, com produtividade d time REBAIXADO, a coisa vai ficar FEIA pro teu lado, Jair! O velho Renato será titular? Perderemos tb pro Ceará!",
            "date": "2018-04-11T19:20:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paiva Neto",
            "text": "enchendo o santos de atacante, vamos ver como ele vai parar o ataque do vozão, e tome gol do rei arthur.",
            "date": "2018-04-11T17:17:52",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E aí cadu romanelli O REI DO SPAM....BBBBalmeirense sem estudos....burrão....asno verde, trou.xa retardado mental kkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-11T18:50:23",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . . .SMALL BY CNN. . . . .",
                    "date": "2018-04-11T19:20:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Jorge",
            "text": "Me recuso a ir no jogo, com Artur Gomes saindo jogando esse rapaz só joga porque é jogador do Neymar pai",
            "date": "2018-04-11T19:14:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Temos que deslanchar e manter o ritmo, já chega de ganhar um jogo contra um grande/gigante e entregar pontos para times de menor expressão!",
            "date": "2018-04-11T15:54:35",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Honório Ffilho",
                    "text": "Vai ser outro sofrimento. Aguentar o Gabigol cheio de frescuras no ataque e o Renato inútil no meio de campo, haja coração.",
                    "date": "2018-04-11T19:12:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabricio Vieira",
            "text": "O JAIR TINHA QUE DAR CHANCE PRO VITOR BUENO E LONGUINE DE MEIA E ALISSO ATRAS E COM ATAQUE FORMADO POR SACHA,GABIGOL E RODRIGO GOES IA DAR O QUE FALAR!",
            "date": "2018-04-11T19:12:11",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/renato-mantido-e-quatro-atacantes-jair-esboca-provavel-santos-contra-o-ceara.ghtml"
}