{"id": 12590, "team_id": 20, "date": "12/04/2018", "author": " Gabriel dos Santos", "title": " Santos libera atletas para enxugar elenco e economizar; veja quem mais pode sair  Peixe segue processo de redução da folha salarial", "text": " Em uma semana, o Santos liberou o, o  e o  para empréstimos a Paraná, América-MG e Avaí, respectivamente. Os próximos do processo de enxugamento da folha salarial do Peixe devem ser .  O objetivo do presidente José Carlos Peres é claro: liberar atletas pouco utilizados ou fora dos planos do técnico Jair Ventura para economizar os vencimentos no fim do mês. A missão dá certo em partes. Isso porque, nos últimos negócios concluídos, o Santos tem de arcar com metade dos salários dos jogadores.    Nos casos de Leandro Donizete e Cleber, que ganhavam dois dos maiores salários do elenco, R$ 300 mil e R$ 250 mil, respectivamente, o Peixe continuará tendo gastos. Não fosse isso, eles seguiriam encostados no clube. A transferência de Rodrigão segue o mesmo molde.  Prestes a liberar Rafael Longuine, o Peixe também topará pagar parte dos ganhos do atleta. O meia não foi utilizado por Jair Ventura e sequer foi inscrito nas principais competições do ano, como o Campeonato Paulista e a Libertadores.  Só em 2018, além do trio já citado, o Peixe liberou sete atletas: , todos até o fim deste ano, além de , que já retornaram ao clube após o término do Campeonato Paulista.  E os cortes não são só no elenco profissional, mas em todos os setores do clube. No fim do mês passado, Peres se justificou:  – Vou ao inferno para defender o clube, mas não vou para me vender ao diabo. Temos que dar as mãos e fazer o que estamos fazendo. O Santos tem uma máquina enorme: três, quatro vezes maior do que deveria. Tem que enxugar. Doa a quem doer. O patrão está morrendo. Se não consertarmos, não vamos ter o Santos por muito tempo – disse o mandatário.  , pouco utilizados por Jair, podem ser os próximos a ser negociados. O trio não tem ganhado chances no Peixe e pode se juntar a outras equipes para ganhar mais minutos. No momento, vale ressaltar, não há negociações em andamento.  O Peixe vive situação financeira delicada e tem dificuldades para acertar a chegada de reforços. Até o momento, três atletas foram contratados: o lateral-esquerdo Dodô e os atacantes Eduardo Sasha e Gabigol. Todos são titulares. Peres admite o desejo de trazer um volante, dois meias e um centroavante para fechar o plantel. Atualmente, o Peixe não está perto de nenhuma contratação.  Em entrevista na última segunda-feira, o presidente lamentou a falta de opções no mercado.  – O Santos está atrás de um 5, 8, 9 e 10. São quatro. Duro é achar. O Santos no sub-17 tem dez jogadores na seleção brasileira. No sub-20, tem oito. Todos titulares. Vem safra muito boa. Não podemos contratar de baciada para não tirar oportunidade dessa molecada. Apostas já há na Vila Belmiro.  – No futebol brasileiro não tem meia. O único é o Lucas Lima, que está no Palmeiras. Não traremos por trazer. Traremos para ser titular. Não queremos errar. Queremos diminuir a possibilidade de erro. Estamos procurando o mercado internacional – completou.  Atualmente, o elenco do Santos conta com 32 atletas (em , os que podem deixar o Peixe em breve): ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-libera-atletas-para-enxugar-elenco-e-economizar-veja-quem-mais-pode-sair.ghtml"}