{"id": 12955, "team_id": 20, "date": "04/09/2018", "author": " Guilherme Marçal e Gustavo Pereira , GloboEsporte.com", "title": " Com Cuca, Gabigol faz metade dos gols do Santos e dobra sua média Antes com atuações inconstantes, atacante desponta após a chegada do técnico, volta a ser decisivo e vê número de gols dobrar em apenas 10 jogos", "text": " Os três gols de Gabigol na vitória maiúscula do Santos sobre o Vasco por 3 a 0 em pleno Maracanã, no último sábado, coroaram a volta da boa fase do atacante. Desde que Cuca assumiu o comando da equipe, Gabriel mudou sua atitude em campo -  -, e viu sua produtividade subir.  O Espião Estatístico* comparou números do santista nas 10 partidas anteriores à contratação de Cuca e após o treinador assumir o comando, e constatou que a média de gols do atacante dobrou de 0,3 para 0,6 por jogo, o que o levou à artilharia do Campeonato Brasileiro ao lado de Pedro, do Fluminense, com 10 gols.  O número de gols ajuda a ilustrar, mas a recuperação do camisa 10 vai além. Gabigol voltou a atuar bem, aumentou sua combatividade em campo e tem participado mais das partidas. Contra o Sport, na Vila Belmiro, por exemplo, o jogador não marcou nenhum dos três gols da vitória santista (teve um mal anulado), mas foi quem mais roubou bolas em campo, com quatro recuperações. A pressão na saída de bola adversária, por sinal, é algo que o novo técnico cobra do atacante.  As chegadas de Derlis González e Carlos Sánchez, contratados na janela internacional, também foram benéficas para Gabriel. Foram dos pés dos gringos que saíram metade (duas do paraguaio e uma do uruguaio) das assistências recebidas por ele no período. Dodô (2) e Bruno Henrique (1) completam a lista de garçons com Cuca.  Nas 10 partidas de Brasileirão que fez antes da chegada de Cuca, Gabigol teve Jair Ventura e Serginho Chulapa como treinadores. Apesar de ter marcado três gols (um de pênalti e dois com assistências de Rodrygo) e dado uma assistência, tinha atuações muito inconstantes e começava a virar alvo da torcida, principalmente pela quantidade de gols perdidos ().  A nova fase fez Gabigol recuperar parte do prestígio perdido, , com 19 bolas colocadas no fundo das redes. Após uma passagem frustrada pela Europa, o atacante tem tudo para superar a melhor marca de sua carreira, quando marcou 21 gols pelo Santos, nos anos de 2014 e 2015.  *A equipe do Espião Estatístico é formada por: Cássia Moura, Guilherme Maniaudet, Guilherme Marçal, Gustavo Pereira, Leandro Silva, Roberto Maleson e Valmir Storti. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/com-cuca-gabigol-faz-metade-dos-gols-do-santos-e-dobra-sua-media.ghtml"}