{
    "time": "santos",
    "date": "08/06/2018 15h58",
    "title": "Jair espera dar nova chance a Lucas Lourenço no Santos: \"Idade de trazer\". Meia fez quatro gols em três jogos pelo Peixe no Mundial Sub-17, na Espanha",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "Lucas Lourenço foi um dos destaques na campanha do Santos no Mundial de Clubes Sub-17, na Espanha. Mesmo com a eliminação precoce na fase de grupos, o meia marcou quatro gols em três jogos.",
        "O Menino da Vila foi um dos assuntos que Jair Ventura comentou em entrevista coletiva, no CT Rei Pelé, nesta sexta-feira. O comandante disse que o meia de 17 anos tem chances de ser promovido, mas pediu calma.",
        "– Fez boa competição, essa idade é a do Santos de trazer. Esteve com a gente, foi bem, não chegou a jogar, mas fez amistosos e foi bem. Tem chance, sim. Vamos com calma, teremos recesso. Vem jogando bem, importante, e jogando. Não adianta trazer e não jogar. Jogador tem que jogar. Importante treinar e descer para jogar. Estamos olhando os meninos. Vamos olhar com carinho – comentou Jair.",
        "Vale lembrar que no início do ano, Lucas chegou a treinar entre os profissionais, mas, com a ideia de enxugar o elenco, o meia foi rebaixado novamente ao sub-17 do Peixe, em fevereiro.",
        "No profissional, Lucas Lourenço foi relacionado para os jogos contra Linense, Ituano e São Bento, mas não entrou em campo. Na armação da equipe, Vecchio, Vitor Bueno, Léo Cittadini, Diogo Vitor e Jean Mota já foram testados por Jair Ventura.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "*Colaborou sob supervisão de Mateus Benato"
    ],
    "comments": [
        {
            "name": "Flávio Marques",
            "text": "Jair ... coloca a molecada pra jogar...... demorou.....",
            "date": "2018-06-09T12:55:02",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Bueno",
            "text": "Jair Ventura, Não ganhamos porque o Gabriel acaba com as jogadas; porque sera que é difícil ele tocar pro sasha? Quer vencer, escala Bruno Henrique. Sasha ou Artur e Rodrygo",
            "date": "2018-06-09T12:06:29",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Nalim",
                    "text": "EXgabigol ja deveria ser sacado a muito tempo",
                    "date": "2018-06-09T12:47:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amelio Cohatu",
            "text": "Dos quatro citados o dono do time e dona da bola, pois nunca é substituído mas não traz nenhum benefício para o clube é o Jean Mota, verdadeiro ioiô, sobe e desce e nunca sai do lugar!!!!",
            "date": "2018-06-09T11:19:04",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ricardo Sahd",
                    "text": "Jean Mota, Cittadini, Gabriel e Copete são nulidades que deveriam vazar do Peixe !!!",
                    "date": "2018-06-09T11:57:10",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Gonçalves",
            "text": "Se o Jean Mota aprender a chutar, ele vira um bom meia...ele é um jogador aceitável taticamente, mas é ridículo quando chuta a gol...falta treinar fundamento",
            "date": "2018-06-09T11:51:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Souza",
            "text": "POEM O J. MOTA NO BOLSO. O PIOR MEIA DO MUNDO!",
            "date": "2018-06-08T17:18:22",
            "likes": "38",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Adriano Santos",
                    "text": "O Jean Mota é um jogador voluntarioso e importante para esquema tático. Recompõe bem o meio e tem uma boa bola parada. Ae tivsr um meio de campo \"redondo\" ele pode ser importante para o elenco. Principalmente quando o time estiver ganhando e precisar fechar mais o meio de campo, basta tirar um atacante aberto e colocar ele.",
                    "date": "2018-06-08T17:55:04",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Lindomar Silva",
                    "text": "Concordo com vc",
                    "date": "2018-06-08T18:13:46",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Henrique",
                    "text": "Jean Mota é um bom Reserva mas pode evoluir com essa sequência que vem ganhando no Clássico jogou bem até",
                    "date": "2018-06-08T18:50:33",
                    "likes": "7",
                    "unlikes": "15"
                },
                {
                    "name": "Miguel Vieira",
                    "text": "Jogou tão bem quanto deu um chute pra gol a bola saiu pra lateral, muito ruim",
                    "date": "2018-06-09T11:04:42",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bruno Almeida",
            "text": "Aproveita a parada pra copa Vladimir daniel guedes Gustavo h Luís Felipe yuri guilherme Nunes calabrês Lucas lourenco bruno henrique copete yuri alberto pros amistosos pra ver se sai frutos.. leva pituca citadini como opções que estão rendendo o pituca ja com status de titular.. leva o renato e o vechio pra orientar esses meninos.. leva o robson bambu que e seleção de base poe pra jogar meio tempo tudo pra recuperar titulares e descobrir novas caras pra melhorar o elenco ate o fim do ano",
            "date": "2018-06-08T23:52:56",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Miguel Vieira",
                    "text": "Acho que o pituca não está comprometendo não é um craque mais tá bem, essa é a minha opinião.",
                    "date": "2018-06-09T11:00:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Miguel Vieira",
            "text": "E o Jean Mota vai testar até quando? Será que só o jair não enchergar q o cara atrapalha o time? Só bate faltas e escanteio e por final ainda muito mal.",
            "date": "2018-06-09T10:58:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Meneghette",
            "text": "Pare de bobear Jair... nosso meio de campo tem que ser Pituca, Sandro e Lucas Lourenço, se não vier nenhuma contratação.",
            "date": "2018-06-09T09:23:12",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Costa",
            "text": "Esses meninos da vila tem uma personalidade desigual, chamam a responsabilidade, não tem medo de jogar. Por isso se o Jair Ventura quer se manter no cargo, no Santos é preciso apostar nessas jóias. Vitor Bueno, Léo Cittadini, Jean Mota são jogadores que se destacam em treinos, mas na hora do vamos ver, pipocam grandemente!",
            "date": "2018-06-08T20:36:55",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vadico Silva",
                    "text": "Vc quiz dizer Vitor Ruim, Leo Coitadini e Jean Marmota",
                    "date": "2018-06-09T02:28:21",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Oliveira",
            "text": "Coloca os muleques! É o que o torcedor do Peixe quer!",
            "date": "2018-06-08T23:48:24",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "5an1os com JV, Braz, Ferraz, Renato e Gabriel no time é pra acabar na segundona. Vai perder do Inter, em casa, e aí o barraco da Vila vai cair d vez. GH no banco? Chega d Rollo!",
            "date": "2018-06-08T22:37:47",
            "likes": "4",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Santos",
            "text": "Já era pra tá jogando faz tempo aproveita e trás o calabrês tb",
            "date": "2018-06-08T21:59:11",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "Jair vai escalando o menino aos poucos para não queimar uma grande promessa.",
            "date": "2018-06-08T21:30:21",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damaris Bento",
            "text": "Pra mim, ele é a solução do meio, que tanto nos tem feito sofrer!",
            "date": "2018-06-08T16:57:39",
            "likes": "72",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Carvalho",
                    "text": "Acho bom termos cuidado (cautela) com LL. É muito novinho e dar a camisa 10 (meia armador, titular) assim de cara, para resolver já o problema do time, é arriscado! Aos poucos, concordo plenamente!",
                    "date": "2018-06-08T17:39:57",
                    "likes": "33",
                    "unlikes": "6"
                },
                {
                    "name": "Damaris Bento",
                    "text": "Sou totalmente contra lançar jogador de uma hora para outra. Mas é preciso dar um primeiro passo. Já que a diretoria não contrata, sobe o menino e vai colocando pra jogar aos poucos, sem jogá-lo à fogueira!",
                    "date": "2018-06-08T19:43:06",
                    "likes": "18",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maurinho",
            "text": "o patrick valverde que veio do flamengo e esta no sub 20 esta na frente do lucas lourenço",
            "date": "2018-06-08T19:40:07",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Santos",
            "text": "O triste é que ele conseguiu ganhar do Vitoria e está se achando.",
            "date": "2018-06-08T19:35:36",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "É incoerência demais pra ser verdade!!! Diz que tem que jogar, e tirou o rapaz da taça São Paulo para deixa-lo apenas olhando os outros jogarem. Só colocou em campo o Yuri Alberto uma única vez, apenas para justificar sua recusa em libera-lo para atuar pela seleção. E olha que ele vem improvisando por falta de opções, principalmente no meio de campo...",
            "date": "2018-06-08T19:25:59",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Masakazu Takano",
            "text": "Está passando da hora de colocar o Lulas Lourenço de titular. Vocês podem esperar que o Lucas Lourenço será tão bom quanto o Rodrygo em pouco tempo. Será o melhor meia que o Santos já teve.",
            "date": "2018-06-08T19:23:42",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Batistella",
            "text": "Este é o melhor meia que tem no Santos, só por para jogar e dar tempo, estilo Paqueta, podem anotar ai LUCAS LOURENÇO",
            "date": "2018-06-08T16:53:56",
            "likes": "49",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Carvalho",
                    "text": "Calma, disse bem: tem que \"dar tempo\" ao mlk. Não podemos queimar um talento por precipitação!",
                    "date": "2018-06-08T17:36:55",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "\"Queimar\" é deixar sem jogar. Sem por pra jogar não dá pra saber. Não sei de onde surgem esses dogmas esquisitos que permeiam o mundo do futebol. Então o Rodrygo não deveria estar jogando...",
                    "date": "2018-06-08T19:14:11",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronaldo Junior",
            "text": "Não dá para ficar esperando para lançar o moleque quando o seu meia titular é o Jean Mota",
            "date": "2018-06-08T18:04:56",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Ja era para esse menino estar no profissional",
            "date": "2018-06-08T18:03:37",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Santos",
            "text": "O Calabres tbm precisa de chances, o legal da mulecada é a personalidade uma coisa que o Vitor Bueno não tem infelizmente, já o Jean Mota é ruim mesmo.",
            "date": "2018-06-08T16:44:14",
            "likes": "62",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luis Carvalho",
                    "text": "Realmente precisa dar mais chance ao Calabres. Jogando ao lado de Pituca, daria mais confiança ao mlk.",
                    "date": "2018-06-08T17:42:16",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Santos",
                    "text": "Vitor Bueno depois da contusão acabou. Está com medo de machucar e clube grande nao se tem tempo para isso. Precisa emprestar ele para algum time ou envolver em alguma troca. Jean Mota é importante para o elenco, é inteligente taticamente e tem a boa bola parada.",
                    "date": "2018-06-08T17:59:16",
                    "likes": "23",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- Olha o risco que corremos: - Pode ser que não vão querer a devolução do Gabigol... - Nada está tão ruim que não poça piorar!... Cuidado...",
            "date": "2018-06-08T16:49:14",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Adriano Santos",
                    "text": "Se ele ficar precisa pagar 150 mil. O salário atual dele não condiz com o desempenho em campo.",
                    "date": "2018-06-08T17:57:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Costa",
            "text": "400 mil vezes melhor que Jean Mota e Citadini juntos!",
            "date": "2018-06-08T16:14:14",
            "likes": "79",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gabriel Ribeiro",
                    "text": "Jean morto*",
                    "date": "2018-06-08T16:30:54",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Cabral",
                    "text": "Também não consigo gostar do Jean Mota, nada conta ele, as vezes é bom nas bolas aéreas, mas só isso não dá! Santos precisa de um meia armador de verdade que sabe chutar de fora da área, que sabe deixar os atacantes na cara do gol, que sabe ser dinâmico dentro de campo, ter uma boa visão de campo e por aí vai",
                    "date": "2018-06-08T16:39:13",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Cabral",
                    "text": "nada contra ele*",
                    "date": "2018-06-08T16:39:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro",
                    "text": "Exatamente",
                    "date": "2018-06-08T16:46:10",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastião Claudino",
                    "text": "Calma pessoal, tambem acho que o guri tem futuro. Acho que o futuro meio campo do Santos pode ser Diego Pituca ( que esta surpreendendo todo mundo), o Guilherme Nunes e esse LL (toc toc toc, lembra Lucas Lima). E dar tempo ao tempo",
                    "date": "2018-06-08T17:17:50",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Santos",
                    "text": "Guilherme Nunes e Pituca são muito bons jogadores. Precisa verificar a situação contratual desses garotos e colocar para jogar. Eles arrumam qualquer meio de campo. O Pituca está jogando o primeiro ano dele no profissional e tem uma tranquilidade em campo digna de craque.",
                    "date": "2018-06-08T17:56:43",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Bruno Santos",
            "text": "Anotem aí , esse mlk vai ser o melhor meia do Brasil quando estourar , vai ser melhor que o Paquetá , e arrascaeta , que pra mim são os 2 melhores do Brasil na posição de meia atacante",
            "date": "2018-06-08T17:27:31",
            "likes": "50",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ellen Rafael",
                    "text": "Imagina ele ao lado de Rodrygo e Bruno Henrique.",
                    "date": "2018-06-08T17:47:45",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thyago Marcos",
            "text": "atacante tem V.Rangel",
            "date": "2018-06-08T17:46:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Marcos",
            "text": "ds",
            "date": "2018-06-08T17:45:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Agora, o que fazer com Perdegol (GB)?? Quando era mlk jogava muita bola; agora que é 'de maior', tá numa ruindade que dá dó. Corre, corre.... se atrapalha com a bola... só de vez em quando acerta! Eita lasqueira sô...",
            "date": "2018-06-08T17:33:35",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Neste caso talvez o JV tenha tido razão em não promover o LL junto com Rodrygo. Lembro do Ganso: ele é 2 anos mais velho que Neymar mas subiram juntos. Cada um amadurece no seu tempo. Parece que o Rodrygo é mais 'maduro' que LL embora tenha a mesma idade.",
            "date": "2018-06-08T17:29:53",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Simone Santos",
            "text": "Quando jogar não vai sair mais...Espero que seja logo e no lugar do Jean Mota!!! Não aguento mais ver esse cara no Santos",
            "date": "2018-06-08T17:29:42",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norio Sakurai",
            "text": "Eu acho interessante testar ele sim, quem sabe sai dupla como Diego e Robinho, Santos está carente de armação, Rodrygo & Lucas.",
            "date": "2018-06-08T17:24:41",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adair Costa",
            "text": "Nao vai promover se ele promover oque ele vai fazer com o amor da vida dele o jean morto",
            "date": "2018-06-08T16:26:50",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gabriel Ribeiro",
                    "text": "é capaz dele tirar o dodô pra nao tirar o jean morto do time, jogador horrível, Santo Cristo.",
                    "date": "2018-06-08T16:30:35",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Anisio Rodrigues",
                    "text": "- O Jean Mota não é ruim; é que ele só joga isso mesmo, mais do que isso ele não sabe!... Dá pra entender?",
                    "date": "2018-06-08T16:46:39",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anisio Rodrigues",
            "text": "Péssima comparação; Melhor do que o Jean Mota, até o bêbado ali da esquina!",
            "date": "2018-06-08T16:34:17",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Mendez",
            "text": "bota os meninos pra jogar mano, olha o rodrygo ai jogando o fino da bola",
            "date": "2018-06-08T16:12:32",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jair-espera-dar-nova-chance-a-lucas-lourenco-no-santos-idade-de-trazer.ghtml"
}