{
    "time": "santos",
    "date": "28/06/2018 12h28",
    "title": "Diretoria do Santos se reúne para discutir reformulação nesta quinta. Comitê de Gestão do Peixe, composto pelo presidente José Carlos Peres, o vice Orlando Rollo e mais sete membros, deve definir demissões e nova estrutura do clube",
    "author": "Gabriel dos Santos",
    "text": [
        "A quinta-feira promete ser polêmica no Santos. No início da noite, o Comitê de Gestão do clube se reúne, em encontro que deve terminar na madrugada de sexta, para discutir uma série de mudanças que afetarão a administração e o departamento de futebol.",
        "O CG, composto pelo presidente José Carlos Peres, o vice Orlando Rollo e mais sete membros votará um novo organograma no Peixe.",
        "A questão é que Peres e Rollo, rachados publicamente, não encontram um consenso. A reformulação administrativa no Santos – demissões e cortes de cargos – conta com uma longa lista de nomes com pessoas que foram indicadas por ambos para desempenhar funções nos primeiros seis meses desta gestão.",
        "A intenção do presidente de trocar os apadrinhados por executivos profissionais, sem relação com o clube. Rollo, porém, é contra desligar alguns nomes da relação. O vice defende que os futuros contratados tenham história e sejam identificados com o Santos.",
        "Na última semana, inclusive, os dirigentes trocaram farpas. Rollo deu nota dois à gestão de Peres, que rebateu e desmentiu as acusações de seu vice.",
        "O organograma proposto por Peres sugere quatro executivos como base: o executivo de futebol Ricardo Gomes, o executivo de marketing Marcelo Frazão, Ricardo Feijoo, responsável pelo setor administrativo e financeiro, e Rodrigo Gama Monteiro, pelo setor jurídico.",
        "– Quando sai de assumir o clube e atender questão política, é difícil. Queremos do Santos agora a profissionalização. Ter gestor. Profissionalizamos o marketing e o jurídico. Ricardo Gomes também. Cuidando apenas do futebol, sem política. E temos o Ricardo Feijoo, profissional de mercado. Santista, mas de mercado. Estamos ancorado na profissionalização. Admissões e demissões não devem ser tomadas por nós, mas de forma técnica, com meritocracia, sempre por meio do RH. Queremos trazer profissionais de mercado que não se envolvam em política – falou Peres, na semana passada.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Wagner Santos",
            "text": "Não sei o que causa mais náusea, ler \"torcedor\" puxando o saco de dirigente ou aguentar panela de jogador como o Braz, Ferraz, Renato e cia...",
            "date": "2018-06-29T10:05:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Lima",
            "text": "Por causa de pensamentos iguais a do Vice Rollo que o peixe não consegue crescer, Rollo entenda que toda boa empresa é administrada por profissionais competentes, não adianta ser torcedor se não tem competência. Estamos contigo Peres, coloque o nosso Santos na era do profissionalismo!",
            "date": "2018-06-29T00:07:16",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista10",
            "text": "O TEMPO PASSA O TEMPO VOA . E O SEU PERES CONTINUA COM A SUA INCOMPETENCIA NUMA BOA> NÃO CONSEGUE CONTRATAR NINGUEM! PERES O MERCADOR DE ILUSÕES. . GRANDE ILUSIONISTA!",
            "date": "2018-06-28T21:27:10",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Relldaxy Dev",
            "text": "Chega de politicagem! Vamos profissionalizar! Essa política de indicação de cargos é que corrompe o Santos e o país. Se necessário, façam processos seletivos, lançando editais assim como nos concursos públicos. O Santos deve ter os melhores profissionais em todos os setores!",
            "date": "2018-06-28T20:41:55",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Costa",
            "text": "Tirem esse Orlando Rollo. O cara só quer causar intriga, picuinha. Ta na cara, que está ressentido, já misturou o profissional com pessoal.",
            "date": "2018-06-28T20:40:08",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Oliveira",
            "text": "Peres tá pagando pelos incompetentes que afundaram o clube e tem muitos torcedores que acha que o cara é o culpado do time tá nessa draga que a anos isso vem acontecendo só que estou justo em sua mão acredito que ele ta fazendo coisas que muitos não tiveram coragem de fazer acabar com esses cabides de emprego a sangue sugas e proficionalizar todo departamento e mandando jogos no Pacaembu acredito que a longo prazo ele vai mudar a cara do clube pra melhor",
            "date": "2018-06-28T20:24:38",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Nascimento",
            "text": "bla-bla-bla...zzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzzz",
            "date": "2018-06-28T17:54:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Sahd",
                    "text": "O SFC precisa se livrar da trairagem do Orlando Rollo!! Vergonha !!!",
                    "date": "2018-06-28T18:27:39",
                    "likes": "27",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Naildo Brito",
            "text": "E o Santos continua sem técnico...",
            "date": "2018-06-28T18:22:11",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oelton Souza",
            "text": "este presidente do Santos e parente do Michel Temer vai gostar de reforma assim La em Brasilia e os reforços para SANTOS time ruim .",
            "date": "2018-06-28T17:28:34",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Domingos",
            "text": "É isso aí presidente! Faça o que tenha que fazer! Traga profissionalismo o nosso Santos! As outras administrações tiveram a oportunidade e não o fizeram...só roubaram...Agora é a vez de vocês! Não nos decepcione! Santos acima de tudo!",
            "date": "2018-06-28T12:38:59",
            "likes": "111",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Moacir Almeida",
                    "text": "Verdade Samuel. Estamos na espectativa das novidades.",
                    "date": "2018-06-28T15:46:56",
                    "likes": "39",
                    "unlikes": "1"
                },
                {
                    "name": "João",
                    "text": "O primeiro que quis, e conseguiu algo, profissionalismo foi o LAOR. Os outros..., só politicagem.",
                    "date": "2018-06-28T17:10:32",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João",
            "text": "Peres está certo. Rollo é um moleque da velha guarda. Pode isso, Arnaldo?",
            "date": "2018-06-28T17:09:41",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jardim",
            "text": "Parabéns Peres estamos com você, tem que profissionalizar e demitir apadrinhados . Comece passando o rolo no Rollo que apenas atrapalha e quer tumultuar o ambiente para tomar o seu lugar .",
            "date": "2018-06-28T17:04:36",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karl Net",
            "text": "Nota ZERO para o Rollo. Ele é da turma que quer fazer um estádio na baixada, para 30 mil pessoas. Grande jumentice. Será um grande desperdício. A grande torcida do Santos está na capital.",
            "date": "2018-06-28T16:45:26",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Vieira",
            "text": "Peres vc tem o meu apoio!",
            "date": "2018-06-28T16:19:40",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "O presidente primeiro devia ter contratado os reforços para depois, fazer a reforma administrativa, pois aí a torcida segura a barra, agora eu pergunto nessa turbulência vão conseguir contrata alguém?",
            "date": "2018-06-28T15:06:08",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "NÃO VAI ADIANTAR NADA TER UMA ADMINISTRAÇÃO DE PRIMEIRO MUNDO E TER UM TIME DE SÉRIE C, TEM QUE FAZER BARBA E CABELO PRESIDENTE! !!",
            "date": "2018-06-28T15:04:35",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kislom Rodrigues",
            "text": "Começa com o rollo",
            "date": "2018-06-28T15:04:16",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Vinicius",
            "text": "Esse presidente é um dos piores da história, não fez nada com o time desde quando chegou, rachou o elenco com decisões precipitadas, tem uma bagunça administrativa com o vice e o pior, está montando uma reforma desncessária no CT para desviar dinheiro. Mas como ele coloca alguns jogos na capital, a torcida defende esse mercenário.",
            "date": "2018-06-28T13:32:14",
            "likes": "9",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Matheus Silveira",
                    "text": "Roubar mais do q já rouba ????",
                    "date": "2018-06-28T14:53:53",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Domingos Giuntini",
            "text": "Se é o pior presidente, não sei. Agora, profissionalizar o clube é necessário. Muitos devem estar zangados, o cabidão está ruindo, assim espero. O Santos é grande, tem que ser bem administrado. Acho que deve ser o time do Brasil que mais teve jogador qualificado, no entanto, venderam e mesmo assim está pequeno demais. Lamento muito, deveria ser o time mais rico do país. Imaginem o quanto de dinheiro entrou desde a era Pelé e escorreu para o ralo ou pelos bolsos sem fundo.",
            "date": "2018-06-28T14:01:27",
            "likes": "54",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norio Sakurai",
            "text": "Sou favorável jeito de administrar do Peres, não pode ter política envolvido na administração, não pode ter funcionários apadrinhados, cabide de emprego, precisa sim enxugar os funcionários, quanto menos é mais dinheiro na caixa, precisa escolher funcionários a fim de trabalhar para melhorar e colocar Santos onde precisa estar, não pode ficar como está.",
            "date": "2018-06-28T13:36:26",
            "likes": "50",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/diretoria-do-santos-se-reune-para-discutir-reformulacao-nesta-quinta.ghtml"
}