{
    "time": "santos",
    "date": "28/05/2018 17h12",
    "title": "Victor Ferraz inicia transição no Santos; Lucas Veríssimo é dúvida para a partida contra o Atlético-PR. Camisa 4 não sente mais dores na região lombar; zagueiro fica na parte interna do CT Rei Pelé",
    "author": "Arthur Faria*",
    "text": [
        "A segunda-feira começou com uma novidade na defesa do Santos. Victor Ferraz iniciou a transição no CT Rei Pelé após superar uma lombagia que o tirou dos últimos dois jogos do Peixe.",
        "Mesmo assim, a tendência é que o camisa 4 não seja relacionado para o duelo contra o Atlético-PR, nesta quinta-feira, às 21h (de Brasília), na Arena da Baixada, pela oitava rodada do Campeonato Brasileiro.",
        "Lucas Veríssimo, por sua vez, ficou na área interna tratando de um desconforto muscular na coxa direita, sentido minutos antes da partida contra a equipe mineira. O zagueiro ainda é dúvida para o duelo de quinta.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Robson Bambu, Luiz Felipe, Yuri, Guilherme Nunes, Léo Cittadini, Gabriel Calabres e Yuri Alberto. Estes foram os jogadores que compareceram na reapresentação do Santos após a derrota para o Cruzeiro por 1 a 0, no último domingo. Os atletas aqueceram e fizeram um trabalho em campo reduzido.",
        "O provável Santos é: Vanderlei; Daniel Guedes, Gustavo Henrique, David Braz e Dodô; Renato, Diego Pituca e Jean Mota; Eduardo Sasha, Gabigol e Rodrygo.",
        "O Peixe volta a treinar na manhã desta terça-feira, no CT Rei Pelé.",
        "*Colaborou sob supervisão de Carlos Augusto Ferrari."
    ],
    "comments": [
        {
            "name": "Jandeilsom Silva",
            "text": "Time vanderlei..luis felipe e gustavo henrique..dodo e daniel guedes..pituca e calabres...renato( meia) e victor ferraz(meia)rodrygol e yuri alberto.. Tentava assim toltalmente diferente vai que dava cerrtto..",
            "date": "2018-05-29T09:13:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Celso Morales",
                    "text": "seria uma boa tentativa",
                    "date": "2018-05-29T09:29:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Oz",
                    "text": "tb gostei dessa escalação",
                    "date": "2018-05-29T22:36:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Ferreiro",
            "text": "Me cansa ler Renato e Jean Mota... Seja criativo Jair, não dá pra jogar nesse esquema, jogue no 5-2-3 e use os alas para apoiarem mais, o time já é ruim e suas opções táticas se mostram limitadas",
            "date": "2018-05-29T08:45:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Simone Santos",
            "text": "Mais uma derrota a vista.....",
            "date": "2018-05-29T08:45:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Severino",
            "text": "Com jair ventura ja vamos saber quais os times da serie B , que vamos enfrentar. ano que vem tamos la com certeza o Santos e um dos piores time deste brasileirão, não joga nada, nem ataca nem defende e um amontado de perebas que não consegue dar um passe sequer. FORA JAIR , FORA JAIR. eita tecnico burro. este não sabe nada de futebol o pior que ja teve na vila o tecnico do sub.20 e muito melhor. demite logo antes que seja tarde. So Luxemburgo pra dar moral a este time.",
            "date": "2018-05-28T20:02:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcel Peixeiro",
                    "text": "Luca já era, tá ultrapassado, hj e um grande enganador, não acompanhou a evolução do futebol, se perdeu no passado.",
                    "date": "2018-05-29T00:27:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Samir Dalal",
                    "text": "Santista q é santista não pensa em série B, isso é coisa de BBalmeirense e Curintiano",
                    "date": "2018-05-29T08:04:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Reginaldo Monteiro",
                    "text": "Nós santista temos que entender que nosso elenco esta limitado, mesmo que Jair saia nenhum outro treinador dará jeito com este elenco atual. Meu ponto de vista, só teremos real certeza que o Jair não serve após contratações. Pra cima deles Peixe",
                    "date": "2018-05-29T08:30:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcel Peixeiro",
            "text": "Luca já era, tá ultrapassado, hj e um grande enganador, não acompanhou a evolução do futebol, se perdeu no passado.",
            "date": "2018-05-29T00:27:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samir Dalal",
            "text": "Santista q é santista não pensa em série B, isso é coisa de BBalmeirense e Curintiano",
            "date": "2018-05-29T08:04:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Monteiro",
            "text": "Nós santista temos que entender que nosso elenco esta limitado, mesmo que Jair saia nenhum outro treinador dará jeito com este elenco atual. Meu ponto de vista, só teremos real certeza que o Jair não serve após contratações. Pra cima deles Peixe",
            "date": "2018-05-29T08:30:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Silva",
            "text": "vou te falar não sou nem um pouco fan desse tecnico mas a culpa é da diretoria que não contrata e joga todo o peso sobre os garotos da base infelizmente se não houver contratações durante a parada da copa pela primeira vez vamos amargar uma seri B",
            "date": "2018-05-29T06:28:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Samir Dalal",
                    "text": "Realmente, vc vendo o time, tirando o meio de campo, o restante são bons jogadores, creio sim que se termos dois meias titulares depois da copa, podemos ter uma melhoria no time, alem que o Bruno Henrique terá esse tempo todo pra chegar voando depois da copa",
                    "date": "2018-05-29T08:03:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Santista",
            "text": "Rodrigão já é um dos maiores artilheiros da série B, não serviu p o 5an1os, mas o Braz, Ferraz, Renato e GabrHell servem? Peixe é o time q +derrotas têm no brasileirão e uma delas pela MAIOR goleada sofrida por um time da série A. Estamos bem? Chega d Jair e Perdes. Chega d Rollo.",
            "date": "2018-05-28T17:32:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Vieira",
                    "text": "Olha o q o servindo tá fazendo lá no América, será que ele não é um pouquinho melhor que o Jean Mota? Maldita panela.",
                    "date": "2018-05-28T18:21:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Naruto Uzumaki",
                    "text": "E um adendo, rodrigão eh artilheiro jogando bem, saindo da area e etc. o futebol dele melhorou bastante so n serve pro santos. o msm que xingam o rodrigao sao o mesmo q babam pro braz, renato e ferraz",
                    "date": "2018-05-28T21:17:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Santista",
                    "text": "Pra mim quem aceita a permanência do Braz, Ferraz, Renato, Bueno e GabrHell no Peixe é desonesto intelectualmente ou é agente d time adversário q quer acabar com o Santos. Não é possível aceitar +esses caras o Braz entregou todas as derrotas nesse ano pro BAHIA, Grêmio, SP e Cruzeiro. É um crime escalar essa panela.",
                    "date": "2018-05-28T22:16:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Quintino",
                    "text": "Como no comentario acima, escalo também aqueles corneteiros que pediram a saida do Rodrigão, do Vecchio do Serginho, do renato, vocês treinadores torcedores escalam toda ora um time diferente e nunca acetam no resultado. Puxem os numeros do inicio desta temporada, a melhor seguencia de vitorias do Santos este ano foi com Vecchio e Renato juntos, mesmo que com o freio de mão puxado. Verefiquem e depois retornem ou analisem seus comentarios.",
                    "date": "2018-05-28T22:27:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Santista",
                    "text": "5an1os teve sequência d 'vitórias' esse ano? 12 derrotas, índice d aproveitamento +baixo dos últimos anos. Vc está nos zoando? Renato perde pra uma tartaruga na mobilidade/velocidade. O Renato deveria estar num asilo pra velhinhos junto com o 'Presidente' Perdes.",
                    "date": "2018-05-28T22:52:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Agido Pais",
                    "text": "Só me faltava essa, vir com Vécchio e Renato, não deram conta nem do Paulistinha. A melhor escalação ainda é com Citadini, Mota e Alison.",
                    "date": "2018-05-28T23:23:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Agido Pais",
                    "text": "Agora, Deus me livre de dois nanicos na defesa Dodô e Ferraz, DoDÔ JÁ FALHOU EM 3 GOLS. O FERRAZ NÃO TEM NEM QUANTIA.",
                    "date": "2018-05-28T23:25:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Abrao",
                    "text": "Se o meio de campo do Santos tivesse a pegada do meio de campo do América Mineiro não estaríamos nessa posição, todos foram cornetados pelos internautas que se dizem Santitas!",
                    "date": "2018-05-28T23:28:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Roginer Silva",
            "text": "Serie b logo ali sereias",
            "date": "2018-05-28T21:46:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Henrique",
            "text": "O Jair e o Jean Morto vão assumir o relacionamento. Não é possível essa proteção a esse bagre!",
            "date": "2018-05-28T18:59:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto Santista",
                    "text": "Pra mim o Jair tem um relacionamento com Braz, Ferraz, Didô, Jean Morto e GabrHell. Coisas muito podres rondam a Vila.",
                    "date": "2018-05-28T21:39:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Tokunaga",
            "text": "Jair Ventura, se fosse vc colocaria os quatros da frente e tiraria o Jean Mota.",
            "date": "2018-05-28T20:59:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "King Santos",
            "text": "escala no 3-4-3",
            "date": "2018-05-28T20:12:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "ENQUANTO O JAIR FICAR INSISTINDO NESSA TÁTICA \" ENCERADEIRA \", RODA,'RODA, RODA, E NÃO SAI DO LUGAR, NÃO VAMOS A LUGAR ALGUM, A NÃO SER PARA A SÉRIE \"B\".",
            "date": "2018-05-28T19:44:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Curvo Raphael",
            "text": "Sacha no lugar de Jean Mota....rodrygo - yure - Artur gomes ou copete ...se der pra jogar ...o Bruno Henrique com rodrygo na direita e deixa a turma jogar...não os limitem nas beiradas de campo",
            "date": "2018-05-28T19:27:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hary Fachini",
            "text": "De novo ?? Mesmos nomes, mesmo \"esquema\" ??",
            "date": "2018-05-28T19:09:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "GUSTAVO JOGA MAIS DUQUE QUALQUER UM DOS DOIS",
            "date": "2018-05-28T19:03:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "E o Vechio?? Até quando o sr Jair vai insistir com esse esquema 4x3x3??",
            "date": "2018-05-28T17:31:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diogo Anjos",
                    "text": "Jean morto tá Loko essa cara não dá mais por favor Jair esse Jean Mota não tira ele por Rodrigo de meia e entra com Bruno Henrique por favor",
                    "date": "2018-05-28T18:43:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro Silva",
                    "text": "Contrata JOGADOR e para com os perebas!",
                    "date": "2018-05-28T18:46:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Triumpheiro Santista",
            "text": "Esse time precisa mudar radicalmente. Não tem como encher o campo de atacantes. Rodrygo, Sasha ou Gabigol, um deles tem que ir pro banco quando Bruno Henrique voltar. Se for pra ir no 4-3-3, os 3 meias devem ser Alison, Pituca que se mostrou consciente, Jean Mota de meia (Ele é ruim, mas é o único). Precisa contratar. Se não não tem como ganhar nada mesmo.",
            "date": "2018-05-28T18:42:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Escalar Braz, Ferraz, Renato e GabrHell só pode ser desonestidade intelectual com a torcida. Qqr um no lugar destes joga melhor. 5an1os está com uma nuvem negra rondando a Vila, muita podridão.",
            "date": "2018-05-28T18:27:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naildo Brito",
            "text": "TIME TITULAR: VANDERLEY, VICTOR FERRAZ, DAVID BRAZ, VERISSÍMO E DÔDO YURI, CALABRES E LUCAS LOURENÇO RODRIGO, YURI ALBERTO E BRUNO HENRIQUE MAS PRECISA DE UM TECNICO PARA COMANDAR e NÂO TEMOS!!!",
            "date": "2018-05-28T18:06:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "Se formos com Jean Mota vamos apanhar novamente, vamos ver se acabam com os toques de bola laterais e curtinhos, se não ficamos na defensiva esperando a maldita \"uma bola\". paramos de sair jogando com chutões para a frente e se os atacantes acorde e façam gols.",
            "date": "2018-05-28T18:03:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Morais",
            "text": "Como consegue escalar Jean Mota? O cara é lateral, não sabe nem se posicionar no meio, horrível. Sem vontade!",
            "date": "2018-05-28T17:22:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wanderson Dias",
                    "text": "Pior renato e braz",
                    "date": "2018-05-28T17:53:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Nishimura",
            "text": "PANELA COMPLETA, COM FERRAZ DE VOLTA , AGORA SÓ FALTA A TAMPA, O PRESIDENTE PERES, JUNTAR TD E LEVAR PRA SUCATA !!!",
            "date": "2018-05-28T17:33:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/victor-ferraz-inicia-transicao-no-santos-lucas-verissimo-e-duvida-para-a-partida-contra-o-atletico-pr.ghtml"
}