{
    "time": "santos",
    "date": "08/03/2018 19h15",
    "title": "Santos anuncia reestruturação no departamento médico. Peixe quer criar sinergia entre time profissional e categorias de base",
    "author": "GloboEsporte.com",
    "text": [
        "O Santos anunciou, na noite desta quinta-feira, a demissão de todos os médicos do departamento de futebol profissional. Rodrigo Zogaib, Maurício Zenaide e Ricardo Nobre foram desligados do Peixe.",
        "A partir de agora, o Cepraf (Centro de Excelência em Prevenção e Recuperação de Atletas de Futebol) será liderado pelo Doutor Jorge Merouço, que trabalha no clube há 20 anos e é o atual responsável pelas categorias de base.",
        "A diretoria do Peixe estava insatisfeita com o trabalho dos profissionais. A principal reclamação da cúpula santista era a relação deles com as categorias de base. O Peixe pretende criar uma sinergia entre o profissional e as categorias inferiores.",
        "Outro fator que pesou na decisão tomada pelo Peixe foi a demora para a recuperação total de Bruno Henrique. O atacante sofreu cinco lesões diferentes no olho direito após uma bolada na estreia do Santos no Campeonato Paulista, no dia 17 de janeiro. Quase dois meses depois, o atacante ainda não está apto a atuar. O clube cogita enviá-lo aos Estados Unidos para uma avaliação com um especialista.",
        "No decorrer da semana, também foram desligados do Peixe os fisioterapeutas Diego Guietti e Tom Pierin, além da psicóloga Juliane Fechio.",
        "O Peixe estuda a contratação de um novo psicólogo. A decisão será tomada por Jorge Merouço. As vagas dos fisioterapeutas não serão repostas.",
        "Veja a nota divulgada pelo Santos:",
        "Visando a completa integração do time profissional com a base, mais eficiência e organização financeira, o Santos FC passa por uma reestruturação em seu Departamento Médico. O CEPRAF (Centro de Excelência em Prevenção e Recuperação de Atletas de Futebol) será liderado pelo Doutor Jorge Merouço, que trabalha no clube há 20 anos e é o atual responsável pelas categorias de base.",
        "Com isso, seis profissionais deixam o quadro de funcionários do clube: a psicóloga Juliane Jellmayer Fechio, os fisioterapeutas Antonio Lucas Pierin e Diego Queiroz Guietti, além dos médicos Maurício Zenaide, Rodrigo Zogaib e Ricardo Nobre. O Santos FC esclarece a inexistência de qualquer desabono de ordem ética com os profissionais citados. O clube agradece os serviços prestados por estes profissionais e deseja sorte no decorrer de suas carreiras."
    ],
    "comments": [
        {
            "name": "Celio Raul",
            "text": "esse presidente já mandou mais de 300 pessoas embora, esta colocado só pessoas dele para ficar no cargo eternamente, já vimos isso na politica e não deu certo. Essa eleição no Santos foi uma terra arrasada.",
            "date": "2018-03-09T17:38:54",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "Esse é o problema de um clube.Se daqui a três anos entrar um outro presidente e de forma canalha inventar dez cargos de secretária,assessores,cada um ganhando dez mil,ele pode.Mesmo o clube não precisando.Como na política,pode-se roubar um clube de várias maneiras.",
                    "date": "2018-03-09T18:17:54",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Simoes",
            "text": "Entra presidente,coloca 100,sai presidente,o outro demite a grande maioria e coloca seus preferidos.E as ações trabalhistas chegando.Não sai do bolso deles,né?Cartolagem juvenil!!",
            "date": "2018-03-08T23:55:42",
            "likes": "5",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Olprei",
                    "text": "Cara, você está ofendido porque o Peres está tendo a coragem de fazer uma limpeza no Santos? Nosso dm era de uma nulidade impressionante e você vem com foco político, fala sério!",
                    "date": "2018-03-09T08:32:37",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Simoes",
                    "text": "Interpretou errado!Se vc acha que sou torcedor que fica torcendo para presidente, daqui ou de fora,está enganado.Eu torço é para a saúde financeira do clube.Não estou falando diretamente sobre o Perez.Falo no geral.Dezenas e dezenas de ações trabalhistas chegam ao clube,por causa de presidentes que de 3 em 3 anos entram e fazem a limpa.Se Perez só tirar,tá ótimo!Se ele for um ótimo presidente,beleza!Mas,se perder daqui a 3 anos,outro pode voltar a fazer a farra do$$$$.É essa a minha preocupação.",
                    "date": "2018-03-09T16:32:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bobby Fischer",
            "text": "O Peres pode ate errar, mas nao fica vendo o trem passar como o Modesto. Tomara que acerte mais do que erre, como o Sasha e Gabigol, pra cair na graça da torcida.",
            "date": "2018-03-09T14:23:12",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "Ja estava na hora de mandar essa cambada para o olho da rua, são de extrema incompetência, haja visto nos jogadores que se machucaram e a demora em recuperá-los. São Profissionais menos que medianos, que para mim não tem a menor noção do que fazer com um jogador lesionado.",
            "date": "2018-03-09T11:15:01",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "O Presidente Peres prova todo dia que o filho do Sócrates tinha razão. Não faz nada e atrapalha quem quer fazer. Quando ele não dorme bem, vai para a Vila edemite alguem. Com este cara, a segundona nos aguarda",
            "date": "2018-03-09T10:02:48",
            "likes": "1",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "Este presidente cria tanto tumulto no Santos e contratar um meia para substituir o Lucas Lima, nada. Parece que o sr. Peres é hoje o maior problema do Santos. Criticar o departamento médico porque Bruno Henrique tem uma lesão grave no olho, é brincadeira, muita ignorância!!!!!!!!!!!!!!!!!!",
            "date": "2018-03-09T09:59:29",
            "likes": "1",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Silva",
            "text": "A reestruturação no santos deve começar pela presidencia.",
            "date": "2018-03-08T20:47:43",
            "likes": "5",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Oliveira 11",
                    "text": "E já começou",
                    "date": "2018-03-09T09:00:41",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oliveira 11",
            "text": "Até que enfim! Vamos ver se melhora agora essa parte de lesões dos jogadores, e os que machucarem não fiquem abandonados no departamento médico meses.",
            "date": "2018-03-09T08:51:33",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Olprei",
            "text": "Beleza, já tinha passado da hora de fazer uma limpa no departamento médico, era um verdadeiro cabide de empregos para profissionais que nesses últimos anos não mostraram competência alguma.",
            "date": "2018-03-09T08:23:56",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Zanardo",
            "text": "E o meia? Vai vir na Páscoa?",
            "date": "2018-03-09T02:57:13",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Clélio Dias",
                    "text": "Cade o meia esquerda, e o centro avante. hein?",
                    "date": "2018-03-09T08:20:37",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Rosario",
            "text": "TEM QUE MANDAR BRUNO HENRIQUE URGENTE PARA MÉDICOS COMPETENTES DOS ESTADOS UNIDO PORQUE JÁ ERA MAIS QUE URGENTE UMA AVALIAÇÃO SERÍSSIMA DE ALGUNS JOGADORES,BRUNO HENRIQUE,CLEBER,VITOR BUENO E VITOR FERRAZ,SEM FALAR EM GUSTAVO HENRIQUE QUE VOLTOU AO DEPARTAMENTO MEDICO LOGO APÓS SEU PRIMEIRO JOGO DEPOIS DA VOLTA DE UMA CONTUSÃO GRAVÍSSIMA.",
            "date": "2018-03-08T20:11:05",
            "likes": "92",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Osmar Martins",
                    "text": "A próxima providência é verificar os jogadores que estão pendurados no departamento médico a muito tempo, verificar a ficha médica fazer uma avaliação por médicos de fora do clube e se for chinelinho, passa para o INSS ou manda embora.",
                    "date": "2018-03-08T20:30:17",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Santista Sossegado",
                    "text": "Certinho, tinha algo muito erado na recuperação de jogadores lesionados no Santos, casos de Gustavo Henrique quase 1 ano e meio parado e Cleber que foi contratado machucado com o aval desse departamento médico.",
                    "date": "2018-03-09T02:15:13",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Nazario",
                    "text": "Ja deveriam ter mandado...",
                    "date": "2018-03-09T08:02:31",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Osmar Martins",
            "text": "A próxima providência é verificar os jogadores que estão pendurados no departamento médico a muito tempo, verificar a ficha médica fazer uma avaliação por médicos de fora do clube e se for chinelinho, passa para o INSS ou manda embora.",
            "date": "2018-03-08T20:30:17",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista Sossegado",
            "text": "Certinho, tinha algo muito erado na recuperação de jogadores lesionados no Santos, casos de Gustavo Henrique quase 1 ano e meio parado e Cleber que foi contratado machucado com o aval desse departamento médico.",
            "date": "2018-03-09T02:15:13",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Nazario",
            "text": "Ja deveriam ter mandado...",
            "date": "2018-03-09T08:02:31",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleiton Santos",
            "text": "Tambem os caras querem por o cozinheiro Edu Guedes no DM, da nisso...",
            "date": "2018-03-09T01:24:26",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Entendo perfeitamente. Na verdade, um dos motivos de demitir os 3 médicos foi o caso do BH; acho que não é só isso. Deve ter sido a relação destes com os terceirizados. Acho pior a recuperação ortopédica/fisioterapêutica dos atletas serem falhas e a contratação de atletas com problema de saúde, com aval deste setor.",
            "date": "2018-03-09T00:03:37",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everaldo Filho",
            "text": "Peres esta esta tendo peito pra fazer o que os outros nunca tiveram coragem. No Santos, todo jogador que se machuca demora a voltar, isso quando não volta e logo em seguida se machuca de novo. A torcida sempre reclamou, mas nunca foi feito nada, agora q esta sendo feito aparece uns \"torcedores\" que ficam reclamando. Certeza absoluta que essas reclamações são de cunho politico!",
            "date": "2018-03-08T21:43:54",
            "likes": "56",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Cesar",
                    "text": "A anos q o Santos tem esse problema, ate q enfim uma renovação no DM! Reclamação contra isso, certeza q é de cunho politico. Torcedor esta cansado de ver o DM cheio, e a demora para voltar a campo.",
                    "date": "2018-03-08T23:58:54",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Santos",
            "text": "Qual é a especialidade destes médicos? Oftalmologistas, infectologistas? Devem ser ortopedistas! Portanto,...",
            "date": "2018-03-08T22:49:16",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "Wagner, o Departamento Medico de um clube não e obrigado a ter especialistas em todas as áreas da medicina, mais tem que ter convenio pra quando surgir um caso como esse do Bruno, ter um especialista pra tratar o atleta.",
                    "date": "2018-03-08T22:59:34",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "Na verdade esse Departamento Medico mais parecia um açougue, se não melhorar piorar e impossível.",
            "date": "2018-03-08T22:56:57",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Uma coisa podemos dizer, este 'presidente' está fazendo o que disse na sua primeira frase: \"revelar jogador e não ganhar campeonato\". Vai vendê-los, ninguém saberá direito quanto foi, quem ganhou % e o SFC ficará na mesma....",
            "date": "2018-03-08T22:48:27",
            "likes": "7",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius",
            "text": "Parece que leram meu comentário na outra notícia do Santos, precisa de melhorar o condicionamento físico dos jogadores.",
            "date": "2018-03-08T21:56:08",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Nazario",
                    "text": "precisa melhorar o condicionamento físico do time, troca o médico!!! TÁ SERTO!!!!",
                    "date": "2018-03-08T22:44:02",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno",
            "text": "Ate que fim viu o problema do Santos desde o ano passado uma caxumba tirou o R. oliveira varios dias",
            "date": "2018-03-08T20:48:12",
            "likes": "39",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anderson Nazario",
                    "text": "Oliveira pega caxumba a culpa é do médico!!!!! TÁ SERTO!!!",
                    "date": "2018-03-08T21:39:04",
                    "likes": "3",
                    "unlikes": "11"
                },
                {
                    "name": "Edilson Moreira",
                    "text": "Até torcedor do cúritia digitou.",
                    "date": "2018-03-08T22:03:07",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Nazario",
                    "text": "curitiano deve ser aquele \"leigo\" que acha que a demora da recuperação da caxumba é culpa do médico. antes de Dfecar pelos dedos nas redes sociais, fez uma pesquisinha básica no google",
                    "date": "2018-03-08T22:42:41",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Norio Sakurai",
            "text": "Acho que fez coisa certa, DM do Santos está sempre lotado, estes médicos e fisoterapeuta não eram bons, tomara que depois desta reestruturação não tenhamos tantos jogadores no DM.",
            "date": "2018-03-08T22:00:04",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santastico Mundial",
            "text": "Rosan ainda está na fisiologia?",
            "date": "2018-03-08T19:32:52",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "SIM",
                    "date": "2018-03-08T20:04:40",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "DÉCIO JUNIOR",
                    "text": "Rosan é fisioterapia. Ele é o Avelino. Há uma grande diferença entre Fisioterapia e Fisiologia.",
                    "date": "2018-03-08T21:06:40",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "DÉCIO JUNIOR",
                    "text": "Ele e o Avelino são FISIOTERAPEUTAS.",
                    "date": "2018-03-08T21:08:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Silva",
            "text": "Isso aí a mamata acabou vão se encostar em outro lugar incopetentes",
            "date": "2018-03-08T21:37:39",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "ESSE PRESIDENTE ESTÁ BATENDO BIELA, É LOUCO OU QUER SE APARECER?",
            "date": "2018-03-08T20:29:16",
            "likes": "3",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Lucas Silva",
                    "text": "Ele está certo",
                    "date": "2018-03-08T21:13:03",
                    "likes": "25",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Zonta",
            "text": "Um clube não pode ter mais de 300 funcionários, são gastos demais com muitos funcionários, um clube tem que saber se colocar e nesse ponto o peres ta certo, se um faz o trabalho de 3, que trabalhe só um, santos ta sem grana, tem que mandar os sanguessugas embora",
            "date": "2018-03-08T20:22:23",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jordan Aquino",
            "text": "Tava demorando, jogadores se machucavam de 2 a 2 semanas, espero que melhore, só não entendi o desligamento da psicóloga, não via problemas no time nesse quesito. Santos Sempre Santos",
            "date": "2018-03-08T19:43:55",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Osmar Martins",
                    "text": "Jordan se machucar tudo bem faz parte do jogo, embora eu acredite que era um problema de preparador físico ruim, agora demorar sessenta dias para recuperar um jogador de lesão muscular leve é que não dá para aceitar. O incompetente do Modesto deveria ter feito essa raspa a muito tempo, mas, empurrou com a barriga pois ia dar muito trabalho. Deixou para o atual presidente resolver.",
                    "date": "2018-03-08T20:20:06",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-anuncia-reestruturacao-no-departamento-medico.ghtml"
}