{"id": 12213, "team_id": 20, "date": "04/06/2018", "author": " Alexandre Alliatti", "title": " Análise: Santos precisa se reconhecer como time limitado, porque Rodrygo não será excepcional sempre Todas as vitórias no Brasileirão são em casa, e contra times da zona de rebaixamento; no clássico com o Corinthians, será preciso admitir que o rival é um time melhor", "text": " O Santos tem três vitórias no Campeonato Brasileiro, todas em casa, todas contra equipes da zona de rebaixamento – o Ceará, último colocado, o Paraná, penúltimo, e o Vitória, 17º. O torcedor pode ver nisso o copo meio cheio ou meio vazio. A boa notícia é que o time vem sendo capaz de se impor contra adversários mais fracos; a má notícia é que o mesmo não acontece contra os demais oponentes.  , neste domingo, foi surpreendente por uma série de motivos: pela enorme tensão que envolvia o clube, alvo de protestos pesados durante a semana; pela baixa expectativa ofensiva de um time que não vencia há cinco jogos e não fazia gols há quatro; pelo visível desencaixe estrutural da equipe nas partidas recentes.  Mas o Santos foi muito bem, alavancado pelo rendimento fora do comum de Rodrygo, autor de três gols e dono de uma (linda) assistência para Gabigol fazer mais um – o outro foi de Renato, de cabeça. A apresentação do garoto deixa eclipsadas outras qualidades apresentadas pelo Santos: domínio territorial, agressividade, diversidade de jogadas (apostando bastante nos laterais), movimentação ofensiva, presença ativa dos volantes.  +   É assim que o Santos deve jogar – mas contra times piores que ele (caso do Vitória). O problema é que a maioria das equipes do campeonato ou é melhor do que o Santos, ou está em um patamar parecido. E aí será preciso fazer um exercício de humildade: reconhecer as limitações e deixar de lado o tal DNA ofensivo do qual clube e torcida, com toda a razão, tanto se orgulham.  A partida contra o Vitória foi excepcional – porque excepcional foi a atuação de Rodrygo. Mas ele não será sempre assim. Tem 17 anos. Vai oscilar. Por isso, o Santos não pode cair na tentação de achar que entrou nos trilhos ao vencer neste domingo. Não entrou, e a estrada segue tortuosa, com um clássico dificílimo contra o Corinthians logo ali, na quarta-feira, na casa do rival.  Tende a ser um jogo emblemático. O Corinthians, embora não viva seu melhor momento, é um time de futebol melhor do que o Santos. Se admitir isso, o Santos terá mais chances de vencer.  O luxo do DNA ofensivo, do time vistoso, fica para depois, para um futuro provavelmente distante. Para chegar lá, o primeiro passo é se tornar uma equipe pragmática, mais competitiva, que não permita conforto a adversários melhores e/ou mais entrosados. E isso passa pela construção de um meio-campo mais confiável – uma conquista que ainda parece distante.  A goleada deste domingo (que nada teve a ver com a invasão da torcida ao CT no sábado) foi muito importante: deu respiro a Jair Ventura, deu um mínimo de alívio na classificação e trouxe a lembrança de que há talento no elenco desequilibrado do Santos.  Mas alívio de verdade virá se, na quarta-feira, o Santos se mostrar capaz de encarar o Corinthians. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-santos-precisa-se-reconhecer-como-time-limitado-porque-rodrygo-nao-sera-excepcional-sempre.ghtml"}