{"id": 13312, "team_id": 20, "date": "21/07/2018", "author": " Gabriel dos Santos", "title": " Conheça Derlis González, paraguaio que está perto de reforçar o Santos Envolvido em troca por Vitor Bueno, atacante será a terceira contratação para o segundo semestre", "text": " O Santos está muito perto de oficializar a troca de Vitor Bueno pelo atacante Derlis González com o Dínamo de Kiev, da Ucrânia. O paraguaio, inclusive, já foi aprovado nos exames médicos e aguarda para assinar contrato com o Peixe, já que a negociação também depende do meia, que .  Derlis será o terceiro reforço do Santos para o segundo semestre – o meia costarriquenho Bryan Ruiz e o volante uruguaio Carlos Sánchez foram contratados antes dele.  O que chamou a atenção da diretoria no atacante, além de sua velocidade e boa finalização, foi a versatilidade e a experiência internacional – antes do Dínamo, ele defendeu o Basel, da Suiça, outro clube que disputa frequentemente a Liga dos Campeões.  O paraguaio pode atuar tanto aberto pela direita (como joga na seleção paraguaia) como pela esquerda (posicionamento que ocupava no Dínamo), como mais recuado, na função de armador ou segundo atacante.  No Santos, Derlis. Rodrygo, Bruno Henrique, Gabigol e Eduardo Sasha são, hoje, as opções mais utilizadas pelo técnico Jair Ventura. Além do quarteto, Arthur Gomes, Copete e Yuri Alberto são outras alternativas no banco de reservas.  Derlis González tem 24 anos, é destro, tem 1,72m e começou a carreira no Rubio Ñu, do Paraguai. Em seguida, se transferiu para o Benfica, de Portugal, onde atuou pela categoria sub-19. Ele ainda defendeu por empréstimo os paraguaios Guaraní e Olimpia. No retorno à Europa, passou pelo Basel, da Suíça, e chegou ao Dínamo de Kiev em 2015. Confira os números do atacante abaixo:  O paraguaio tem três títulos na carreira (uma liga suíça, na temporada 2014/15, uma liga ucraniana, na temporada 2015/16 e uma supertaça ucraniana, em 2016). Além disso, o atleta não tem histórico de lesões. Até hoje, foram apenas três, mas nenhuma grave.  Derlis também coleciona diversas convocações para a seleção paraguaia. Ele é chamado desde as categorias de base. Em 2011, foi chamado para disputar o Sul-Americano Sub-17. Dois anos depois, disputou o Mundial sub-20 e o Sul-Americano sub-20.  Na seleção principal, na qual é o camisa 10, Derlis disputou a Copa América de 2015, quando marcou um gol de pênalti e eliminou o Brasil (veja no vídeo abaixo), e de 2016.  Após se acertar com Bryan Ruiz, Carlos Sánchez e Derlis González, o Santos busca trazer um centroavante. Além do trio recém-chegado, o Peixe já havia contratado Eduardo Sasha, Gabigol e Dodô em 2018.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/conheca-derlis-gonzalez-paraguaio-que-esta-perto-de-reforcar-o-santos.ghtml"}