{"id": 12760, "team_id": 20, "date": "08/10/2018", "author": " Arthur Faria*", "title": " Santos adota estratégia para segurar joias da base e afastar olhares europeus Cadu, Ivonei Jr e Derick já assinaram o primeiro contrato profissional; Kaio Jorge e Giovani são os próximos", "text": " Com o receio de perder jogadores precocemente, o  tem se prevenido para afastar os olhares europeus sobre algumas de suas principais promessas da base. Para isso, adotou uma estratégia: propor contratos longos e com uma alta multa rescisória para segurar os Meninos da Vila.  Os últimos a assinar o primeiro contrato profissional com o  foram o volante Ivonei Jr, o lateral-direito Cadu e o zagueiro Derick. Os contratos são de três anos, com opção de renovação por mais dois anos. Vale lembrar que todos os atletas têm passagens pela base da seleção brasileira.  A multa rescisória de Ivonei Jr e Cadu está na casa dos 100 milhões de euros (cerca de R$ 444 milhões), ou seja, o dobro daquela de Rodrygo, que assinou seu primeiro contrato profissional com o Santos no ano passado e, com menos de 30 partidas em 2018, já foi negociado com o Real Madrid. Já a de Derick é de 70 milhões de euros (cerca de R$ 290 milhões).    O Santos quer assinar com o atacante Kaio Jorge, já promovido ao profissional, o meia Giovani e o volante Sandry.  As conversas com Kaio Jorge, nova aposta do técnico Cuca, já começaram e estão encaminhadas. O desfecho pode acontecer no próximo dia 21. O Peixe espera a volta do jogador da seleção brasileira sub-17, onde disputará alguns amistosos. O retorno está previsto para dia 18.  Ao , o pai de Giovani, André, falou que uma reunião com o gerente da base Marco Maturana ocorrerá nesta semana.  – Estamos aguardando o empresário dele chegar de viagem. Acredito que nesta semana deve ser marcado uma reunião. Vamos ver qual será a proposta do Santos – comentou o pai.    Antes do Mundial sub-17, em maio, na Espanha, os pais de Kaio Jorge, Cadu, Ivonei Jr e Derick foram chamados pela diretoria do Santos para que os atletas assinassem o primeiro contrato profissional. Segundo os pais, o Peixe ofereceu três mil reais no primeiro ano, quatro no segundo e cinco no último, sem bônus para promoções. Não houve contraproposta por parte dos familiares. Com a recusa, a diretoria do Santos não deixou os jogadores viajarem para a Espanha para disputarem a competição.    ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-adota-estrategia-para-segurar-joias-da-base-e-afastar-olhares-europeus.ghtml"}