{
    "time": "santos",
    "date": "15/06/2018 16h03",
    "title": "Peres revela \"gostinho\" por não ter negociado Rodrygo com o Barça; venda ao Real foi encaminhada em cafeteria. Veja bastidores da venda do atacante de 17 anos ao clube merengue",
    "author": "Gabriel dos Santos",
    "text": [
        "Não é novidade que o Santos tem uma briga com o Barcelona nos bastidores desde a transferência de Neymar, em 2013. O Barça era um dos interessados em contratar Rodrygo, mas levou um chapéu do rival Real Madrid. Durante o anúncio oficial da venda do atacante de 17 anos ao clube merengue, o presidente José Carlos Peres revelou um gostinho de não ter fechado com os catalães.",
        "",
        "Antes do desfecho com o Real Madrid pela venda de Rodrygo, o presidente santista havia afirmado que não negociaria o Menino da Vila com o Barça enquanto o clube catalão não pagasse uma dívida referente à compra de Neymar. O Santos foi à corte arbitral da Fifa cobrar mais de R$ 60 milhões do Barcelona.",
        "",
        "Além da birra com o Barça, Peres revelou que a venda de Rodrygo ao Real Madrid foi encaminhada em uma cafeteria em Liverpool, na Inglaterra, quando o mandatário viajou para chefiar a delegação da seleção brasileira.",
        "Na terra da Rainha, o Peixe recebeu a primeira proposta do Real, no valor de 45 milhões de euros (R$ 196 milhões). Lá, inclusive, já tinha ficado acordado que o Santos levaria 40 milhões de euros (R$ 175 milhões) na negociação.",
        "– Essa transação se iniciou em Liverpool. Até então tínhamos recebido propostas dos cinco maiores clubes da Europa, rechaçamos todas por não atenderem ao mínimo pretendido. De repente, me telefonam em Liverpool e disseram para falar comigo urgente. Fomos em um cafeteria, próxima da concentração da delegação brasileira. E ali conversamos sobre os números. Foi rápido – disse Peres.",
        "O empresário de Rodrygo, Nick Arcuri, também comentou sobre o acerto.",
        "– Fechamos em um minuto. Negociação foi rápida, tomando café em Liverpool do lado do hotel. Real Madrid foi direto e disse que só poderia ser feito de clube para clube. Santos está fazendo uma negociação desse tamanho sem um real para intermediário. Operação limpa para o Santos, com valor atingido. Todas as partes ficaram satisfeitas – confirmou Nick.",
        "O negócio entre Peixe e Real foi fechado nesta sexta-feira: o garoto assinou contrato com o time espanhol até 2025, mas ficará no Peixe até o fim de junho de 2019, quase seis meses depois de completar 18 anos.",
        "Rodrygo tinha multa rescisória no valor de 50 milhões de euros (R$ 215 milhões, na cotação atual), mas as partes acertaram a venda por 45 milhões de euros (R$ 193 milhões). O Santos receberá 40 milhões de euros (R$ 172 milhões) limpos, o equivalente a 80% da multa rescisória. No total, o Real desembolsará 54 milhões de euros – os 9 milhões a mais são referentes a impostos.",
        "O Real Madrid pagará 20 milhões de euros (R$ 86 milhões) à vista ao Santos. O restante será depositado de forma parcelada.",
        "O valor é o mesmo que o Real Madrid pagou ao Flamengo em 2017 para contratar Vinicius Junior. Por Rodrygo, os merengues superaram a concorrência do rival Barcelona, além de Borussia Dortmund e Bayern de Munique, da Alemanha, e Paris Saint-Germain, da França."
    ],
    "comments": [
        {
            "name": "Ricardo Santos",
            "text": "De onde veim tanto dinheiro aquele clube rs",
            "date": "2018-06-18T03:30:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jacqueline Silva",
            "text": "E ISSO AI O SANTOS FC,SEMPRE REVELANDO CRAQUES EM SUA HISTORIA",
            "date": "2018-06-15T16:29:03",
            "likes": "55",
            "unlikes": "1",
            "replies": [
                {
                    "name": "luiz",
                    "text": "sera que desta vez o nosso amado Santos vai se livrar desses empresarios nefastos?tipo Vagner Ribeiro?",
                    "date": "2018-06-17T22:17:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Angelo Netto",
            "text": "Esse é negócio real para o SANTOS. Parabéns diretoria. Acredito que seria uma excelente medida não vender percentual dos meninos da base ou comprar os percentuais de empresários que atrapalham o SANTOS. Os meninos devem ser representados pelos familiares que com certeza lutam para o bem deles não só por dinheiro, que é o que empresários fazem.....dinheiro, dinheiro, dinheiro e os meninos envolvidos que se danem....",
            "date": "2018-06-15T17:36:19",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "luiz",
                    "text": "estou ate emocinado de nao ver o nome do Vagner Ribeiro nessa negociacao.",
                    "date": "2018-06-17T22:15:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João",
            "text": "Parabéns Peres. Até que enfim uma boa notícia, se esse negócio furasse ia pegar mal. Foi ótimo para todos e esses catalães vão acabar levando muitos gols do Rodrygo.",
            "date": "2018-06-17T21:50:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Goncalves",
            "text": "Agora dá 10 milhões de reais no Scarpa e pronto ... Resolve nosso meio campo , Alisson , pituca e Scarpa ... Já era",
            "date": "2018-06-15T22:49:34",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rogerio Ribeiro",
                    "text": "com esse elenco só o scarpa resolveria e investiria em um terreno para fazer um centro de excelência de verdade para novos raios com escolas,alojamentos, restaurante, uma estrutura diferenciada.",
                    "date": "2018-06-17T20:40:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulão Gaviao",
            "text": "Agora o Santos tem 172 milhões limpo, será que o Peres vai fazer igual aos outros presidentes que gastaram milhões da venda de Robinho, Diego, Neymar, Danilo, Geuvanio... e outros com refugos ??",
            "date": "2018-06-16T00:24:16",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogerio Ribeiro",
                    "text": "se pegar todos os valores de vendas e ver a estrutura que o santos tem pode ver que tem muita fraude, dentro do clube é uma pena que esse cenário não mudará, pois dirigentes de clubes e políticos são farinhas do mesmo saco.",
                    "date": "2018-06-17T20:37:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Casimiro",
            "text": "Traz Zé Rafael, Andreas Pereira, lucas zelarayán, Facundo Ferreyra, Jailson ( já está contratado), Marcio Azevedo pra reserva do Dodo e Matheus Rosseto.",
            "date": "2018-06-17T13:09:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ferrreira",
            "text": "digitei menor clube de SP e vim parar aqui.",
            "date": "2018-06-17T03:27:06",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Chaves",
            "text": "Maior transação das américas? E o Viniciu Jr? Esse presidente do Santos nao sabe nem o que fala. Sou flamenguista e dou parabéns ao Santos por sempre estar revelando craques. Hoje as maiores bases do futebol brasileiro são a do Santos e Flamengo.",
            "date": "2018-06-17T07:20:27",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Bruno Guedes",
                    "text": "Maior transação porque com a cotação atual o Santos ganhará mais com a venda do que o Flamengo cara.",
                    "date": "2018-06-17T08:12:21",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Pereira",
                    "text": "Rodrygo joga muito mais que o Negueba! É o valor de venda foi sim maior que o do beiçola boca de caçapa!",
                    "date": "2018-06-17T08:27:01",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Taniguchi",
            "text": "Agora com dinheiro paga a multa do Scarpa ao Fluminense que tá quebrado aí resolvemos o problema da camisa 10 e ainda deixamos as pepas a ver navios",
            "date": "2018-06-15T19:43:48",
            "likes": "84",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Sirineu Dandalo",
                    "text": "Você pagaria salario de 600 mil pra ele ?",
                    "date": "2018-06-15T23:00:26",
                    "likes": "8",
                    "unlikes": "19"
                },
                {
                    "name": "Luis Hora",
                    "text": "No momento ele não ta podendo pedir nem 400 mil no momento...quem convencer o fluminense comprando ele ja era",
                    "date": "2018-06-15T23:57:26",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Ferrreira",
                    "text": "santos dar chapeu no palmeiras??? kkkkkkkkkkkkkkkkkkkkkkkkkkk é mais facil jogar contra o barcelona e não ser goleado de novo",
                    "date": "2018-06-17T03:29:56",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Thiago Halabi",
            "text": "Aprendam trio de lata. Enqto o Santos vende um menino de 17 anos por qse 200 milhoes, as peppas venderam o keno por 8 mi de euros e o curica não consegue mais de 15 pelo pedrinho... SANTOS, a verdadeira fábrica de craques",
            "date": "2018-06-15T16:16:46",
            "likes": "319",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Planeta Secreto",
                    "text": "Santos tem que aumentar a produção da fábrica pois daqui a pouco estarão comprando os jogadores antes de sair do forno. Rodrygo jogou 6 meses pelo Santos, vai jogar mais 1 ano e adeus. Temos que pinçar outros na base urgente!",
                    "date": "2018-06-15T17:18:52",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo Silva",
                    "text": "Thiago sou Santista, mas o que adianta vender jogadores quase sempre por estes valores, e, ficar no vermelho? Contratar só perebas, passar com dificuldades nos penaltis contra um time do interior, amargar uma 16 colocação? Olha só o Flamengo, Cruzeiro (que não revela ninguém), Internacional, até mesmo o Sport está melhor que o Santos. Bom você já sabe pra onde vai esse dinheiro e o com o que vamos ficar no final né",
                    "date": "2018-06-15T17:35:23",
                    "likes": "27",
                    "unlikes": "17"
                },
                {
                    "name": "Salviana Dias",
                    "text": "O Santos vendia muitos jogadores mais sempre tinha pouca % dos jogadores nesse caso não ele tem 80%",
                    "date": "2018-06-15T17:59:19",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "José Santos",
                    "text": "Concordo com o Diogo , não se gaba não pq nosso time gasta tudo errado e até no final do ano já estamos devendo Salários ..Alguém Dúvida ? Vamos ver o que essa diretoria vai fazer com a grana . Só observo ...",
                    "date": "2018-06-15T18:22:00",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Douglas Souza",
                    "text": "Agora é papel da torcida fiscalizar esse montante de dinheiro. Sr Peres comece arrumando Essênios campo do Santos. Traga Hernanes como camisa 8 e negocia com o fluminense o scarpa. Tenho certeza que esses dois faria o time jogar bola e teremos grandes chances de ganha a libertadores, não adianta demitir o Jair se o time não tem jogadores que pensam no meio campo.",
                    "date": "2018-06-15T18:34:50",
                    "likes": "34",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Messias",
                    "text": "Salário se paga com torcedor indo ao estádio, se associando ao clube, mas a nossa é aquela torcida do \"sofa da sala\". Nosso problema é que todo presidente usa o nome do clube para se auto promover . O Santos é uma marca muito forte, já deveria ter se transformado em empresa, uma S/A.",
                    "date": "2018-06-15T19:22:27",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Barbosa",
                    "text": "Boa Marcos!",
                    "date": "2018-06-15T19:48:23",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Barbosa",
                    "text": "Agora é papel da torcida comparecer ao estádio e gerar renda para o clube não ficar dependendo de venda de jogadores.",
                    "date": "2018-06-15T19:54:49",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Keno tem 29 anos, bela comparação. Mas desde quando venda virou título?? O prantos é uma mercearia mesmo kkkk",
                    "date": "2018-06-15T21:25:53",
                    "likes": "7",
                    "unlikes": "38"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Falou o eterno MONOBERÇO VERDE",
                    "date": "2018-06-16T02:32:49",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Cleber Souza",
                    "text": "Otavio quer mesmo falar de titulos...ok só vou falar dos 2 Mundiais e 3 libertadores ...ja ta bom ne?",
                    "date": "2018-06-16T19:53:07",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ferrreira",
                    "text": "oq adianta vender por quase 200 e gastar 60 no damião e depois não ter mais dinheiro pra nada? que piada",
                    "date": "2018-06-17T03:27:41",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Carlos Pereira",
            "text": "ao meu ver ele não foi para o Barcelona porque o neymar vai para o real madri",
            "date": "2018-06-16T23:48:26",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hary Fachini",
            "text": "Vejo aqui, muitos comentários sobre GH na zaga. Nosso melhor zagueiro é LP !!. Só não pode mostrar, porque Aventura não o escala. GH voltou mal. Lento, sem reflexos...",
            "date": "2018-06-16T10:43:45",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Santos10",
                    "text": "Concordo GH quase não pula, perde todas pelo alto, preste atenção, fora a lentidão dele",
                    "date": "2018-06-16T22:28:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Ribeiro",
            "text": "Parabéns ao Santos futebol Clube e a família do Rodrygo que criaram um menino de boa índole e acima de tudo que Deus abençoe neste novo rumo a ser seguido.",
            "date": "2018-06-16T01:03:20",
            "likes": "53",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hiroshi Matunaga",
                    "text": "Cláudio concordo contigo,agora ficará bem melhor quando os dirigentes do santos também forem de boa índole.",
                    "date": "2018-06-16T15:23:19",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Souza",
            "text": "Grana em boa hora. Agora pode ser um problema, talvez seja a dívida que o Santos adquiriu no passado, porque se não é cobrir a cabeça e descobrir os pés.",
            "date": "2018-06-16T09:17:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "O Santos agora tem R$ 172 milhões. Acabou a desculpa para não contratar. Para começar: Hernanes profeta, Bryan Ruiz. Ricardo Gomes? Nenhuma identificação com o Santos. O bigode só é ágil nas vendas.",
            "date": "2018-06-16T04:11:53",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Pereira",
            "text": "Não sou santista mas torço muito para que esse dinheiro seja bem empregado no clube! Não é possível que o Peixe seja um celeiro de bons jogadores, geralmente vendidos por quantias astronômicas e o clube continue na penúria financeira! Conselheiros e diretores devem deixar a safadeza de lado!",
            "date": "2018-06-16T01:06:01",
            "likes": "40",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdo Matias",
            "text": "Chegando no Real Madrid vai ser emprestado para Deportivo Alaves como o Vinicius Jr que devera estar por lá também..",
            "date": "2018-06-15T21:43:22",
            "likes": "4",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Ana",
                    "text": "inveja eo cancer da alma",
                    "date": "2018-06-15T22:36:11",
                    "likes": "22",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Ferreira",
            "text": "Agora é investir em um CT para a base, reforços, um técnico decente e uma arena pro PEIXÃO.. SANTOS SEMPRE SANTOS",
            "date": "2018-06-15T21:08:03",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leandriin",
                    "text": "Caramba foi 40 milhões de euros e não 300mi.",
                    "date": "2018-06-15T22:30:50",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Schneiderlin",
            "text": "Vê se contrata logo Enzo Perez, R. Quaresma, Bryan Ruiz e C. Sanchez.",
            "date": "2018-06-15T22:23:06",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Betão",
            "text": "Espero que saibam usar o dinheiro que é do club e não investir em um novo Damião. Apesar que não foi investimento e sim um roubo.",
            "date": "2018-06-15T21:14:41",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Getulio Fernades",
            "text": "Não adianta conseguir milhões e no futuro falar que não tem dinheiro, o clube precisa de bons jogadores e com essa grana no mínimo 4 para ficarmos competitivos.",
            "date": "2018-06-15T21:11:15",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Barbosa",
            "text": "Agora veremos onde vai parar a grana... já q d outras vendas simplesmente sumiram com TUDO! E Real Madrid foi a melhor escolha mesmo, negociaram sem trapaças e direto com o clube. Pra aprender a nunca mais confiar em outro por ai pra depois ficar passando vergonha com processos q não darão em nada. Mas o Brasil tem q começar a colocar um valor mais alto em jogadores novos assim, errado ser vendido nessa idade. Colocar valor decrescentes nos contratos e quando estiver próximo d acabar renovar com um valor fixo. Assim duvido q os Europeus queiram levar jogadores tão cedo e sem levar d graça.",
            "date": "2018-06-15T21:00:45",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "Hoje dou os parabens ao presidente pela negociaçao.agora é negociar o Lucas Verissimo e fazer caixa ,temos o Gustavo Henrique para a vaga ,pois sei que mais joias virao ,",
            "date": "2018-06-15T20:33:50",
            "likes": "40",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Salvo",
            "text": "Agora tem que contratar uns 3 jogadores de alto nível.",
            "date": "2018-06-15T20:29:20",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Ribeiro",
            "text": "Contrata o scarpa q ele resolve o meio campo do santos",
            "date": "2018-06-15T19:39:47",
            "likes": "37",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Fernandes",
            "text": "Parabéns a todos os envolvidos, Ética não tem preço!",
            "date": "2018-06-15T19:15:29",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Zanin",
            "text": "Assim que deveriam ser todas as negociações. De clube para clube.",
            "date": "2018-06-15T18:52:59",
            "likes": "54",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleidson Cesar",
            "text": "O Real Madri paga direitinho, aprende Barcelona, faça o certo, não tenta levar vantagem não. Parabéns Diretoria. Pelo menos uma eim.",
            "date": "2018-06-15T17:24:08",
            "likes": "92",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Douglas Souza",
                    "text": "Perfeito clube nojento esse Barcelona",
                    "date": "2018-06-15T18:49:45",
                    "likes": "46",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Planeta Secreto",
            "text": "Tem que usar R$100 milhões pra pagar dívidas e o resto pro CT e contratações de reforços pra temporada!",
            "date": "2018-06-15T17:21:48",
            "likes": "47",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Santos",
                    "text": "Mas já sabemos que metade vai para os dirigentes a outra parte vai aparecer mais Damião !",
                    "date": "2018-06-15T18:24:38",
                    "likes": "12",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jucelino Santos",
            "text": "Se realmente não houver participação de intermediários, com certeza não foi por vontade dos dirigentes, que sempre dão num jeitinho de incluir alguns deles, para poder desviar boa parte dos recursos do clube...",
            "date": "2018-06-15T18:23:27",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Buguloko Osasco",
            "text": "Rede nojo de alienação podando todos os meus comentários. Parabéns kkkk",
            "date": "2018-06-15T17:56:44",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "Parabéns Peres. Bem negociado! Agora vamos arrumar a cozinha.",
            "date": "2018-06-15T16:46:24",
            "likes": "76",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Michael Maciel",
                    "text": "A cozinha, a sala, o quarto, o banheiro, o quintal e assim por diante.",
                    "date": "2018-06-15T17:27:22",
                    "likes": "38",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Santos",
            "text": "O nosso Santos, sempre revelou craques e as diretorias vende os jogadores e depois roubam todo o dinheiro, esperamos que dessa vez o Presidente Peres, que negociou bem a venda do Rodrygo e realmente traga benefícios ao clube!",
            "date": "2018-06-15T17:15:40",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Laércio",
            "text": "A antiga diretoria do Santos deveria ter negociado desta forma o Neymar. Os caras devem ter levado uns por fora para ter aceitado uma negociação tão louca como aquela.",
            "date": "2018-06-15T16:44:00",
            "likes": "48",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/peres-revela-gostinho-por-nao-ter-negociado-rodrygo-com-o-barca-venda-ao-real-foi-encaminhada-em-cafeteria.ghtml"
}