{
    "time": "santos",
    "date": "24/08/2018 12h06",
    "title": "Cuca quer mais sal grosso no Santos, deixa \"caso Sánchez\" para diretoria e fala sobre escalação para enfrentar o Bahia. Veja como foi a entrevista coletiva do técnico, nesta sexta-feira, no CT Rei Pelé",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "Enquanto o Santos aguarda para saber se será punido ou não pela Conmebol, o técnico Cuca comentou mais uma vez o caso Carlos Sánchez. O comandante afirmou na entrevista coletiva desta sexta-feira, no CT Rei Pelé, que o ocorrido não cabe à comissão técnica e quer se manter focado para o jogo contra o Bahia, neste sábado, às 16h (de Brasília), na Vila Belmiro, pela 21ª rodada do Campeonato Brasileiro.",
        "Cuca aprovou uma superstição da torcida antes da partida: espalhar sal grosso na chegada do time no estádio para espantar a má sorte.",
        "– Lá na Argentina teve (sal grosso) também. Entrou e incomodou em mim. Não tem ideia de onde foi parar. Foi bom. Fazendo bem, joga sal grosso. Quando não ganharmos, mudamos e jogamos açúcar – brincou Cuca.",
        "Sobre a suposta escalação irregular de Carlos Sánchez, o técnico preferiu deixar o caso para a diretoria e para o departamento jurídico.",
        "– Vou dar uma falada, depois prefiro não falar mais. Vocês terão mil perguntas, e eu não tenho respostas. Tenho que cuidar do jogo de amanhã, ter cabeça voltada para ele. O mais importante é amanhã, depois pensar na terça. O caso Sánchez não cabe à comissão e ao elenco. É dentro de campo. Empatamos e temos um jogo da volta. Se tivermos vantagem, passaremos com qualquer vitória. Juridicamente eu não entendo, nem gosto muito, desgasta. Não sabemos se é certo ou errado, Comet, Conmebol. É problema de jurídico. Temos que ficar fora para não esquecermos do gramado, que nos compete – disse o técnico.",
        "",
        "Para o jogo contra o Bahia, o técnico Cuca não contará com Victor Ferraz e Alison, suspensos. O treinador confirmou a entrada de Daniel Guedes, mas despistou sobre a vaga aberta no meio-campo.",
        "– Victor Ferraz entra o Guedes. E não defini o Alison, não temos primeiro volante como o Alison. Guilherme Nunes não é, Renato não é. Estamos na busca dessa definição até amanhã. E Bahia teve primeira derrota em oito jogos, empataram com o Cruzeiro. Equipe leve, com jogadores experientes, rápidos, e à frente no campeonato. É jogo de seis pontos.",
        "Cuca ainda indicou que não poupará titulares, como fez no última sábado, contra o Sport.",
        "– A gente deu uma equilibrada boa em cima do condicionamento físico. Temos corrido bem. Dá para passar isso depois. E sem lesões musculares. Temos que continuar assim. Só que a cada vez que atingimos nível, descanso, alimentação e repouso, não precisa tirar tanto. De repente ninguém.",
        "O tema reforços também foi debatido. Cuca não deu o elenco por fechado, voltou a falar que espera reforços, mas que o elenco que tem está ótimo.",
        "– Todos sabem da carência. Se não vier, meninada está comigo e está ótimo. Se vier, também. A gente fala internamente – concluiu Cuca.",
        "A provável escalação do Santos é: Vanderlei; Daniel Guedes, Lucas Veríssimo, Gustavo Henrique e Dodô; Diego Pituca, Carlos Sánchez e Renato (Bryan Ruiz ou Jean Mota); Rodrygo, Gabigol e Bruno Henrique.",
        "",
        "O caso está sendo investigado pela Conmebol. Em novembro de 2015, quando atuava pelo River Plate, Sánchez foi expulso no jogo de volta da semifinal da Copa Sul-Americana contra o Huracán por agredir um gandula. A pena era de três jogos de suspensão. Em 2016, em medida tomada por conta da comemoração de seu centenário, a Conmebol reduziu pela metade todas as suspensões pendentes de clubes e jogadores – o que diminuiria a punição a Sánchez a uma partida que deveria ter sido cumprida na última terça.",
        "O Santos, porém, afirmou através da assessoria de imprensa que o jogador tinha apenas um jogo de suspensão para cumprir e que, com a anistia, estaria livre para atuar contra o Independiente. Segundo o gerente jurídico do Santos, Rodrigo Gama, o sistema de registro de jogadores não acusava nenhum tipo de suspensão pendente contra Sánchez. O sistema, chamado COMET, foi implementado há dois anos e não inclui suspensões retroativas, impostas antes disso.",
        "Se a Conmebol entender que Sánchez estava irregular, o placar do jogo passa a ser 3 a 0 para o Independiente, e o Santos precisaria de uma vitória por quatro gols de diferença na próxima terça-feira, no Pacaembu, para avançar na Libertadores.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja as informações do Santos para o jogo contra o Bahia:",
        "Local: Vila Belmiro, em Santos\nData e hora: sábado, às 16h (de Brasília)\nEscalação provável: Vanderlei; Daniel Guedes, Lucas Veríssimo, Gustavo Henrique e Dodô; Diego Pituca, Carlos Sánchez e Renato (Bryan Ruiz ou Jean Mota); Rodrygo, Gabigol e Bruno Henrique\nDesfalques: Victor Ferraz e Alison (suspensos), Luiz Felipe (lesão muscular de grau 2), Léo Cittadini (barrado pelo executivo de futebol), Vladimir (desconforto muscular) e Yuri (dores no pé esquerdo)\nArbitragem: Heber Roberto Lopes apita a partida, auxiliado por Henrique Neu Ribeiro e Eder Alexandre (todos de SC)\nTransmissão: Premiere, Premiere HD e PFCI (com Odinei Ribeiro e Sérgio Xavier)\nTempo real: no GloboEsporte.com, a partir das 15h.",
        "*Colaborou sob supervisão de Mateus Benato."
    ],
    "comments": [
        {
            "name": "Daniel Holanda",
            "text": "KKKKKKKKKKKKKKKK. KKKKKKKKKKKKKKKKK. KKKKKKKKKKKKKKKKKKKK. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk. Kkkkkkkkkkkkkkk. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkkkk. Kkkkkkkkkkkkkkkk",
            "date": "2018-08-24T13:24:10",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Hiena verde rindo do fim da fila , até seus eternos parças do lado B do futebol, o ITUANO e o AMERICA MG, tem mais títulos neste século.......péra......mas quem não tem ? kkkkkkk",
                    "date": "2018-08-25T01:03:43",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Sabino",
            "text": "Apenas rindo e rindo e rindo kkkkkk e rindo. Será eliminado se matando para segurar um 0 a 0 kkkkkkkk",
            "date": "2018-08-24T13:04:16",
            "likes": "4",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "É o que resta pra hienas verdes no fim da fila, nem no G4 conseguem ficar kkkkkk DÉCIMA NONA TENTATIVA SEGUIDA NA LIBERTADORES, MAS SÓ É ELIMINADO kkkkkkkkkkkkkkk resta rir",
                    "date": "2018-08-25T01:02:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Nem SAL GROSSO... Tira o \"cheirinho estragado\" dessa SARDINHA.",
            "date": "2018-08-24T13:46:53",
            "likes": "4",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Lopes",
            "text": "Outra mostra de diretoria incompetente o profissional responsável por esta área deve ser DEMITIDO",
            "date": "2018-08-24T12:20:58",
            "likes": "30",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jefferson Sabino",
                    "text": "Esperar mais nada de um clube que esquece até o básico kkkkkkkk em resumo eliminadooooooooo kkkkkkkk",
                    "date": "2018-08-24T13:03:13",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Palpite de suíno fim de fila é bosta...elenco milionário da madrasta da barra funda, nem no G4 consegue ficar, times maiores do que eles, não permitem, porque fedem SÉRIE B...kkkkkkkkkkk em resumo: FIM DE FILA até o ITUANO e o AMERICA MG, seus eternos parças do lado B do futebol, tem mais títulos neste século...péra....mas quem não tem kkkkkk",
                    "date": "2018-08-25T01:01:18",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Saulo Abreu",
            "text": "Por o Jean Mota e Renato e não começar com o Briam Ruiz é sacanagem do Cuca....",
            "date": "2018-08-24T12:34:16",
            "likes": "37",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jefferson Sabino",
                    "text": "Olha o time dos caras kkkkkkkkk kkkkkkkk",
                    "date": "2018-08-24T13:02:20",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E o da madrasta então, milionário mas nem no G4 consegue permanecer, a cada rodada os times maiores do que os suínos, não permitem, porque fedem SÉRIE B ...kkkkkkkkkkk",
                    "date": "2018-08-25T00:59:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Cantando, hino em Dó Maior: \"Agora a chacota é o prantos, o prantos é chacota nacional. Glorioso chacotense praiano, vai sobrar só série B pra este ano. Prantos, prantos, buaaaaaaaaá. \"",
            "date": "2018-08-24T17:55:32",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Só piadinhas de retardado, em vez de se preocupar em ter uma arena e crescer fora do país: \"PALMEIRAS TEM DERROTA JUDICIAL PARA A WTORRE\".....ervilha anã continua virgem, nunca gritou: É CAMPEÃO, FORA DO BRASIL....chacota de todos",
                    "date": "2018-08-25T00:00:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Pro prantos conseguir se livrar da série B vai ter que tirar todo o sal do mar kkkkkkk. O prantos é muito pequeno..",
            "date": "2018-08-24T15:16:11",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ta vendo ...só piadinhas de retardado...e eu durante anos, pensei que só curica fosse analfabeto.",
                    "date": "2018-08-24T19:57:04",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-24T15:46:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Bahia de todos os prantos",
            "date": "2018-08-24T13:35:39",
            "likes": "4",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Gilmar Barbosa",
                    "text": "Serie b",
                    "date": "2018-08-24T14:51:14",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Prantos série B, B de BAIACUCA",
                    "date": "2018-08-24T16:25:03",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Suínos nascem e morrem secando A REALEZA DO FUTEBOL, para eles é mais importante do que o nascimento do próprio filho. Fedem SÉRIE B",
                    "date": "2018-08-24T19:56:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gilmar Barbosa",
            "text": "Serie b",
            "date": "2018-08-24T14:51:14",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Prantos série B, B de BAIACUCA",
            "date": "2018-08-24T16:25:03",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Suínos nascem e morrem secando A REALEZA DO FUTEBOL, para eles é mais importante do que o nascimento do próprio filho. Fedem SÉRIE B",
            "date": "2018-08-24T19:56:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Kkkkkkkkkkkkkkkk vai ter Motoqueiro que não vai nem andar direito de tanto sal no bolso.",
            "date": "2018-08-24T16:39:34",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Palmeiras Mundial",
                    "text": "O motoca sumiu. Acho que é isso mesmo, está fazendo frete nas entregas de sal.",
                    "date": "2018-08-24T17:46:46",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Só piadinhas de retardados kkkkkk...em vez de se preocupar em ganhar um titulo, pra começar a sair do fim da fila, até o ITUANO e o AMERICA MG tem mais neste século, mas quem não tem ?",
                    "date": "2018-08-24T19:55:42",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "George Dantas",
            "text": "Exceto os torcedores dos 3 times da capital paulista, todo mundo no Brasil gosta do Santos, desde o tempo de Pelé e cia. Houve um erro primário, da não checagem da situação do atleta com a Commebol e de confiar numa informação não segura disponível na internet, mesmo caso do clube Temuco, punido e já eliminado. Pelos precedentes, acho difícil o peixe se safar ileso, mas como brasileiro torço que consiga a absolvição, ou o placar necessário para a reversão na volta. Talvez, esse clima de apreensão não influencie na terça, mas no próximo jogo, já amanhã, não tem como.",
            "date": "2018-08-24T13:05:31",
            "likes": "39",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Nestor",
                    "text": "Nem todos Sr,George, basta acompamhar algum comentarista de varias emissoras ou TV, eles procuram muitas vezes ignorar um empate na Argentina, para dizer que nao chutamos uma bola em gol, mas pergunto quanto foi o jogo, alguns ja se declararam corintianos e outros flamenguista,. Mas nao devemos nos preocupar com isto e sim defender nosso clube.",
                    "date": "2018-08-24T13:54:14",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Brazao",
                    "text": "Santos na segundona kkkkkk",
                    "date": "2018-08-24T16:00:14",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Sebastiao Marques",
                    "text": "Olha já ouvi já jovepam muitos São Paulinos torcendo pelo Santos na libertadores, já ouvi muitos dizerem que não torcesse pelo São Paulo torceria pelo Santos.. as pessoas gostam do Santos, muitos faz porque gosto do santastico!!!",
                    "date": "2018-08-24T17:57:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O tricolor paulista, não nos perturbam, porque tem consciência de que SANSÃO, é o clássico dos internacionalmente ricos, reunindo 1,2,3,4,CINCO MUNDIAIS, 1,2,3,4,5,SEIS LIBERTADORES, mais de 20.000 MIL GOLS e ZERO TACAPES NA NUCA DO LADO B DO FUTEBOL. Quem fede SÉRIE B é o suíno e o curica detento.",
                    "date": "2018-08-24T19:54:22",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Nestor",
            "text": "Nem todos Sr,George, basta acompamhar algum comentarista de varias emissoras ou TV, eles procuram muitas vezes ignorar um empate na Argentina, para dizer que nao chutamos uma bola em gol, mas pergunto quanto foi o jogo, alguns ja se declararam corintianos e outros flamenguista,. Mas nao devemos nos preocupar com isto e sim defender nosso clube.",
            "date": "2018-08-24T13:54:14",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Brazao",
            "text": "Santos na segundona kkkkkk",
            "date": "2018-08-24T16:00:14",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Marques",
            "text": "Olha já ouvi já jovepam muitos São Paulinos torcendo pelo Santos na libertadores, já ouvi muitos dizerem que não torcesse pelo São Paulo torceria pelo Santos.. as pessoas gostam do Santos, muitos faz porque gosto do santastico!!!",
            "date": "2018-08-24T17:57:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "O tricolor paulista, não nos perturbam, porque tem consciência de que SANSÃO, é o clássico dos internacionalmente ricos, reunindo 1,2,3,4,CINCO MUNDIAIS, 1,2,3,4,5,SEIS LIBERTADORES, mais de 20.000 MIL GOLS e ZERO TACAPES NA NUCA DO LADO B DO FUTEBOL. Quem fede SÉRIE B é o suíno e o curica detento.",
            "date": "2018-08-24T19:54:22",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Amorim",
            "text": "O Santos não precisa de sal grosso, não. Precisa é de definição de jogo com objetividade. Aproveitar adequadamente o Rodrigo que está sendo tratado como um jogador qualquer!!!!!!",
            "date": "2018-08-24T17:40:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Doni Vitor",
                    "text": "QUE INFANTILIDADE DESSE JURÍDICO, CONFIAR NESSES INSTRUMENTOS CORROMPIDOS DESSES SUL AMERICANOS. TINHAM QUE APANHAR DE CHICOTE EM PRAÇA PÚBLICA.",
                    "date": "2018-08-24T18:10:48",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Toni Son",
            "text": "é técnico, ou pai de santo?",
            "date": "2018-08-24T13:18:45",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Sergio Brazao",
                    "text": "Pai de santo",
                    "date": "2018-08-24T16:00:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Brazao",
            "text": "Esse negócio de ficar falando em sal grosso, cor de calça, beijar santinha, não vira nada, é mudar o foco da situação pra esconder a incompetência.",
            "date": "2018-08-24T15:59:05",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aurélio Pena",
            "text": "SANTOS É SANTOS MEU FILHO.",
            "date": "2018-08-24T15:31:27",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Maia",
            "text": "Ja aproveita e compra a carne pra usa com o sal grosso !!!",
            "date": "2018-08-24T15:22:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Almeida",
            "text": "Onde esses cara vai leva a Uruca. rs",
            "date": "2018-08-24T15:11:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Bittencourt",
            "text": "Cuca Pelo aMOR de DEus... deixa o Renato no banco!! nosso idolo não tem mais condiçoes de ser titular !! Deixar o Bryan pegar ritmo será mto mais util !! vamo Santosssssss",
            "date": "2018-08-24T14:05:01",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Alves",
            "text": "Sou corintiano, mas a Conmebol é uma vergonha. Quando morreu uma criança dentro do estádio, no mínimo deveria tirar o clube da competição. Uma vida vale mais do que mil títulos.",
            "date": "2018-08-24T12:34:21",
            "likes": "104",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Robson Vasconcelos",
                    "text": "com certeza amigo concordo!",
                    "date": "2018-08-24T12:39:11",
                    "likes": "41",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-quer-mais-sal-grosso-no-santos-deixa-caso-sanchez-para-diretoria-e-fala-sobre-escalacao-para-enfrentar-o-bahia.ghtml"
}