{"id": 12347, "team_id": 20, "date": "15/05/2018", "author": " GloboEsporte.com", "title": " Jean Mota indica Santos \"fechadinho e nos contra-ataques\" contra o Luverdense Meia não quer ser surpreendido pela equipe de Mato Grosso; Peixe venceu a ida por 5 a 1", "text": " O Santos enfrenta o Luverdense nesta quinta-feira, às 19h15 (de Brasília), em Lucas do Rio Verde-MT, pela partida de volta da Copa do Brasil. O meia Jean Mota valorizou a vantagem construída pelo Peixe na ida (5 a 1) e explicou como a equipe deve se portar fora de casa.  – Vamos procurar não nos desgastarmos tanto, ficar fechadinho e jogar nos contra-ataques para que a gente possa surpreender – disse o camisa 3.  – Temos uma vantagem importante, mas sabemos como é o futebol. Temos de respeitar a equipe deles, é um time bom. Temos de estar preparados para não sermos surpreendidos. O time deles tem qualidade, começamos o jogo perdendo em casa, onde tivemos o apoio da torcida, assim como eles vão ter aqui. Isso é fundamental – emendou.  Jean também comentou sobre a opção de Jair poupar alguns titulares. David Braz, Victor Ferraz, Dodô, Gabigol e Rodrygo não viajaram para Mato Grosso.  – A rapaziada vinha de uma sequência grande de jogos. O professor preferiu poupar. Temos um elenco forte, bom. O time está preparado. É importante para os jogadores que não vinham tendo uma sequência e poder mostrar que pode ajudar quando precisar – concluiu.  O Santos ainda faz um treinamento antes de encarar o Luverdense. Uma provável escalação é: .       quinta-feira, às 19h15 (de Brasília) estádio Passo das Emas, em Lucas do Rio Verde-MT Vanderlei; Daniel Guedes, Lucas Veríssimo, Gustavo Henrique e Jean Mota; Yuri, Léo Cittadini e Vitor Bueno; Arthur Gomes, Copete (Eduardo Sasha) e Yuri Alberto David Braz, Victor Ferraz, Dodô, Alison, Rodrygo e Gabigol (poupados), Bruno Henrique e Guilherme Nunes (lesão muscular na coxa), Renato (mialgia na panturrilha)Grazianni Maciel Rocha apita a partida, auxiliado por Rodrigo Figueiredo Henrique Correa e Daniel do Espirito Santo Parro (todos do RJ)Fox Sports GloboEsporte.com, a partir das 18h15 ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jean-mota-indica-santos-fechadinho-e-nos-contra-ataques-contra-o-luverdense.ghtml"}