{
    "time": "santos",
    "date": "23/03/2018 09h43",
    "title": "Sem espaço, Cleber revela propostas, mas quer seguir no Santos. \"Não dei resposta\", diz o zagueiro, que está na mira do Paraná",
    "author": "GloboEsporte.com",
    "text": [
        "Apesar de não ter tido um minuto sequer em campo em 2018, Cleber não deseja sair do Santos. Ao menos foi o que o zagueiro disse à Rádio Santos. Nos últimos dias, o defensor tem sido sondado pelo Paraná.",
        "Cleber chegou ao Peixe do Hamburgo, da Alemanha, por R$ 7,3 milhões – foi o segundo reforço mais caro de 2017. Ele recebe R$ 250 mil mensais, o que pode ser um empecilho nas negociações com o clube paranaense.",
        "– Vieram propostas de times para falar comigo, mas não dei resposta (se quero sair ou não). Ficou em aberto, preferi ficar no Santos e ajudar meus companheiros – disse Cleber.",
        "No início do ano, o defensor recebeu uma proposta do Vasco, mas Jair pediu para que ele ficasse no Peixe.",
        "– Estou trabalhando sempre, procurando o melhor para trabalhar, procurando o meu espaço para conseguir o mais rápido possível ser relacionado para os jogos. O professor (Jair) trabalha com todos, conversa com todos, dá espaço para conversar com ele. Tenho muita vontade de poder ficar aqui mesmo pra fazer um bom trabalho e evitar que as pessoas falem que eu vou sair – concluiu.",
        "Na última quinta-feira, o presidente José Carlos Peres admitiu a possibilidade de Cleber ser liberado em breve.",
        "– Sim (Cleber deve ser liberado). Não sei como está o andamento das negociações. Temos que emprestar ou vender quem não estamos usando. Vamos negociar com o exterior, há várias formas de fazer dinheiro. Só não pode sair de graça – explicou o mandatário.",
        "Além de Cleber, o Sanos tem Lucas Veríssimo e David Braz, os titulares, e Gustavo Henrique, Luiz Felipe e Robson Bambu como opções."
    ],
    "comments": [
        {
            "name": "Luiz Junior",
            "text": "E nos somos obrigados aguentar Lucas Verissimo e David Braz, vai entender, que chance o cara teve para mostrar seu futebol.",
            "date": "2018-03-23T10:20:44",
            "likes": "10",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Rafael Fonseca",
                    "text": "kkkkkkk horrivel, o cara só toma nas costas, gol do jô la na arena nas costas dele, ruim... ja vai tarde se sair msm . Esse bambu ai tbm só por Deus",
                    "date": "2018-03-23T11:02:41",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Gilson Bueno",
                    "text": "bambu? vai tomar no...",
                    "date": "2018-03-24T15:51:58",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauro Santos",
            "text": "Cleber é bom zagueiro e, se for sair, que saia para um time considerado grande (com todo respeito ao Paraná Clube) que banque o seu salário integramente ou que seja envolvido em alguma troca!!! Se emprestar para o Paraná, vai ser um ano a menos de contrato e desvalorização!!! Tem muitos times precisando de zagueiro!!! Inter, Grêmio, São Paulo, Fluminense, Botafogo, Vasco, Atlético-MG... até mesmo o porqueiras está precisando de zagueiros pois a agiota contratou trocentos zagueiros e nenhum deu certo!!!",
            "date": "2018-03-23T15:01:56",
            "likes": "8",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Guilherme Tosin",
                    "text": "Paraná já nascente gigante...",
                    "date": "2018-03-23T15:47:18",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "João Clève",
                    "text": "O Paraná está na série A da mesma maneira que os outros clubes que você listou. Se o Paraná fizer uma campanha razoável, não tem por que ele se desvalorizar, já que ele viria pra ser titular absoluto.",
                    "date": "2018-03-23T17:04:23",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Gilson Bueno",
                    "text": "Time se mede pela sua torcida......por isso o peixinhho é minúsculo.....PARANA>>>>>>>>>peixinho.....",
                    "date": "2018-03-24T15:51:14",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Guilherme Tosin",
            "text": "Paraná já nascente gigante...",
            "date": "2018-03-23T15:47:18",
            "likes": "27",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Clève",
            "text": "O Paraná está na série A da mesma maneira que os outros clubes que você listou. Se o Paraná fizer uma campanha razoável, não tem por que ele se desvalorizar, já que ele viria pra ser titular absoluto.",
            "date": "2018-03-23T17:04:23",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Bueno",
            "text": "Time se mede pela sua torcida......por isso o peixinhho é minúsculo.....PARANA>>>>>>>>>peixinho.....",
            "date": "2018-03-24T15:51:14",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Albuquerque",
            "text": "Esse cara quer ficar no Santos porque recebe muita grana. e outros clubes não vão pagar bem por esse futebol que ele tem, que é HORROROSO!",
            "date": "2018-03-23T18:42:18",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gilson Bueno",
                    "text": "Se o cara ficar no santos...vai continuar se desvalorizando cada vez mais.....Melhor ir pro Parana, que tem uma torcida muito maior e mais apaixonada que a do peixinho...",
                    "date": "2018-03-24T15:49:52",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Zanin",
            "text": "Quando ele poderia ter tido chances, se machucou e tivemos que nos contentar com Bambu...",
            "date": "2018-03-23T18:12:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "Na minha visão o Santos, devia vender o David Braz, já produziu muito para o Peixe, seria hora de ganhar um dinheirinho na China !",
            "date": "2018-03-23T15:13:59",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Se tivéssemos pessoas competentes para avaliar contratações, jamais teriam contratado, R$7.300 milhões jogados fora, quero ver recuperar pelo menos a metade do que foi investidos, isso ajuda a explicar a situação financeira do clube, herança maldita da gestão anterior.",
            "date": "2018-03-23T12:33:49",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Carvalho",
            "text": "aqui em curitiba já é dada como certa a contratação",
            "date": "2018-03-23T10:53:22",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Miro Souza",
                    "text": "DEUS TE OUÇA",
                    "date": "2018-03-23T12:23:55",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/sem-espaco-cleber-revela-propostas-mas-quer-seguir-no-santos.ghtml"
}