{
    "time": "santos",
    "date": "07/06/2018 17h01",
    "title": "Pivô de polêmica, zagueiro equatoriano da base treina com profissionais do Santos. Sob suspeita, contratação de Jackson Porozo é questionada pelo Conselho Fiscal do clube",
    "author": "Arthur Faria*",
    "text": [
        "Alvo de um questionamento do Conselho Fiscal, o zagueiro equatoriano Jackson Porozo treinou com o elenco profissional do Santos na reapresentação da equipe após o empate no clássico contra o Corinthians, nesta quinta-feira, no CT Rei Pelé.",
        "O d foi contratado como uma aposta pessoal do presidente José Carlos Peres no começo do ano. O Santos pagou 350 mil euros, divididos em três parcelas (a primeira quitada em março), por 100% dos direitos federativos do jogador, mas se compromete a passar 30% do lucro numa eventual venda futura à empresa Hi Talent, que tem Ricardo Marco Crivelli, o Lica, como um de seus fundadores. Vale lembrar que ele está afastado após denúncias de abuso sexual.",
        "Quando completar 18 anos em agosto, Jackson poderá atuar no time profissional do Santos. Ele é um dos candidatos a subir definitivamente caso Lucas Veríssimo seja negociado neste meio de temporada.",
        "A contratação do equatoriano será um dos assuntos a ser discutido na reunião do conselho deliberativo, na noite desta quinta, na Vila Belmiro. Além deste tema, Peres deve ser cobrado pelo déficit que o Santos teve no primeiro trimestre de 2018.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "*Colaborou sob supervisão de Leonardo Lourenço"
    ],
    "comments": [
        {
            "name": "Luiz Sato",
            "text": "VAI",
            "date": "2018-06-09T07:41:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Bota ele pra jogar no lugar de Braz, espera valorizar e vende. Simples assim!",
            "date": "2018-06-08T13:16:41",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gutemberg Bezerra",
                    "text": "o mlk equatoriano é bom. ele fazia dupla de zaga com o filho de um amigo, joga bem!!!",
                    "date": "2018-06-08T18:23:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Naildo Brito",
            "text": "O elenco do Santos está sendo prejudicado e desvalorizado por não ter um técnico de qualidade no comando, principalmente a base. Um técnico como o Leão, por exemplo!!!",
            "date": "2018-06-08T12:18:41",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsander Ribeiro",
            "text": "Caso ocorra uma saída do Veríssimo, a zaga titular do santos na minha opinião deveria ser G.Henrique e Luis Felipe, David Braz banco de reserva.",
            "date": "2018-06-07T17:39:20",
            "likes": "85",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Juca Jurao",
                    "text": "Os caras querem questionar os 18 milhões de déficit dos 3 primeiros meses., o cara acabou de assumir o clube afundado em dívidas, e todo mês houvia se falar de salários atrasados, hj não se houve mais falar disso... nesse primeiro ano não tem como querer cobrar o cara nesse tipo de coisa, ele ainda tá pagando as contas do ano passado... tem que cobrar ele no final de 2019 se o Santos tiver déficit",
                    "date": "2018-06-07T20:50:32",
                    "likes": "32",
                    "unlikes": "4"
                },
                {
                    "name": "Diego Oliveira",
                    "text": "Questionar o caso Damião, Ledesma e Leendro donizete ninguem quer ne!? Vaza do meu Peixao, Sr. Marcelo Vampiro Teixeira!!!!! Está tentando de todas as formas inviabilizar a atual gestao, pra atender interesses proprios e afundar o SANTOS em dividas",
                    "date": "2018-06-07T23:00:57",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Mind Reader",
                    "text": "Alexander, não há justificativa para Deivid Braz ir para o banco, somente porque seu parceiro de zaga sairá. Existe um preconceito patético e injustificável contra o Deivid Braz. Este jogador é nosso melhor zagueiro, disparado. Lucas Veríssimo comete erros graves, em quase todos os jogos, aí, quando o Braz comete um, os cornetas não se aquentam, e danam-se a falar. Gustavo Henrique só é bom se o adversário jogar na base do chutão.",
                    "date": "2018-06-08T00:46:39",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "É Mind, só você entende de futebol: Como ninguém mais entende, é por isso que temos tantas propostas pelo Verissimo, e nenhuma para o David Brás. Leva ele pro seu time...",
                    "date": "2018-06-08T02:42:59",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "rodrigo silva",
                    "text": "engraçado que o braz e tão ruim entra tecnico sai tecnico o cara não sai titular absoluto desde 2013, quando o cara faz gol e da vitoria ele eo bom eo maior agora quando o cara erra todo mundo corneta, cade o cleber reis, luiz felipe,robson bambu? cade os cherifoes da zaga?",
                    "date": "2018-06-08T03:36:27",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Infelizmente, é só no Santos que ele é titular. Quando saiu por empréstimo, só voltou porque ninguém queria. O Oswaldo de Oliveira tentou recupera-lo, e ele quase afundou com o time logo na primeira oportunidade, fazendo duas lambanças na semifinal do paulista de 2014. Desde então, está tem sido a nossa sina...",
                    "date": "2018-06-08T05:24:50",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Joao Reis",
                    "text": "esses caras como dis la nao tem vaga assim como outros meninos porai",
                    "date": "2018-06-08T07:36:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aquino Siqueira",
                    "text": "Esse Mind Reader deve ser parente de David Brás",
                    "date": "2018-06-08T08:56:08",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Julinho",
            "text": "Então põe para jogar , se for bom valerá o preço ( que não é um absurdo ) ...... O Mina ( ex Palmeiras) era muito bom.",
            "date": "2018-06-08T08:55:05",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Ribeiro",
            "text": "Jogador do Corinthians vai ate a linha de fundo se prepara pra fazer o cruzamento e o genial David Braz ao inves de impedir q ele cruza se pra area dando o combate pra cima do adversário ele me vira de costa e pula assim deixando o cara cruzar, ridiculo gols dos caras e mais uma vez esse zagueiro ruim ferra com o santos, e falar oque do Gabriel??????",
            "date": "2018-06-07T20:06:24",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "A culpa não é dele e sim do jair que escala ele.",
                    "date": "2018-06-07T20:49:24",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Honório Ffilho",
                    "text": "É, mas esse zagueiro é esperto, paneleiro, cheio de lero-lero-lero. Só que o Jair não percebe que quem se ferra é o Santos.",
                    "date": "2018-06-07T23:32:39",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Porto Lucas",
                    "text": "Certo Cesar....e o Verissimo tbm nao falhou,ao deixar Roger lento da quele jeito antecipar ele ne???",
                    "date": "2018-06-08T07:35:33",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Junior",
            "text": "Pq o Santos não tem torcida ?",
            "date": "2018-06-08T03:40:24",
            "likes": "1",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Uma pergunta, o jogador é bom????? Se for tudo bem. Agora o que pagaram a ele o Braz ganha em um mes. Isso sim é um absurdo, crime, etc...",
            "date": "2018-06-07T23:21:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": ".... O PERES AINDA FAZ ACORDO COM ESSE TIPO DE GENTE???.......CADE O NOSSO GARÇOM PRESIDENTE????",
            "date": "2018-06-07T18:59:29",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcel Peixeiro",
                    "text": "Volta ganso",
                    "date": "2018-06-07T21:23:42",
                    "likes": "5",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabricio Vieira",
            "text": "Concerteza e melhor que o Braz.",
            "date": "2018-06-07T17:38:50",
            "likes": "44",
            "unlikes": "4",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "....... SE JUNTAR OS DOIS ..... NÃO DÁ MEIO ZAGUEIRO!!!!......OS 2 PENSAM QUE SÃO MATADORES!!!..... VIVEM ABANDONANDO A ZAGA!!!",
                    "date": "2018-06-07T19:01:52",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "José Oliveira",
                    "text": "Será que não dá pra entregar o David Brás pro Atlético de Madrid como troco ?",
                    "date": "2018-06-07T19:32:40",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gustavo Santos",
            "text": "Gente o que acontece no Santos, vende o David Braz, logo o cara falha na maioria dos jogos importantes, já tem trinta anos, ou é agora ou nunca mais!",
            "date": "2018-06-07T19:16:28",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lademir Zanela",
            "text": "Só não entendi por que só pode jogar com 18 anos no profissional",
            "date": "2018-06-07T17:59:52",
            "likes": "23",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pedro Silva",
                    "text": "MISTÉRIO!!!!!!!!!!!!!",
                    "date": "2018-06-07T18:06:57",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Eliabe Silva",
                    "text": "sera porq ele é estrangeiro ?",
                    "date": "2018-06-07T18:13:52",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Ernie Bond",
                    "text": "Pelo mesmo motivo que o Rodrygo só pode sair do Brasil quando completar 18 anos, deve ser uma lei do Equador ou talvez daqui mesmo",
                    "date": "2018-06-07T18:17:42",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Yuri Menegasse",
                    "text": "estrangeiro só pode jogar no brasil acima de 18 anos, assim como Vinicius Junior só pode jogar pelo Real com 18 anos.",
                    "date": "2018-06-07T18:33:15",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bruno Vinicius",
            "text": "Torço para que seja bom jogador, porém está claro que é mais um esquema desse péssimo presidente chamado Peres",
            "date": "2018-06-07T17:05:19",
            "likes": "15",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Lademir Zanela",
                    "text": "não entendi por que só quando ele fizer 18 anos",
                    "date": "2018-06-07T17:55:18",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Eliabe Silva",
                    "text": "acho que é porq ele é estrangeiro ....sera?",
                    "date": "2018-06-07T18:13:33",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Sidney Almeida",
                    "text": "acho que é por ser transferência internacional, como no caso do rodrygo com o real madrid",
                    "date": "2018-06-07T18:33:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Souza",
            "text": "TOMARA QUE SEJA UM BOM ZAGUEIRO, E O SANTOS NÃO RECUSE PROPOSTA PELO L. VERISSIMO, QUE TÁ OSSO NA ZAGA HEIN..",
            "date": "2018-06-07T18:27:52",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pereira",
            "text": "o santos podia montar um escritório em brasilia ne",
            "date": "2018-06-07T18:19:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/pivo-de-polemica-zagueiro-equatoriano-da-base-treina-com-profissionais-do-santos.ghtml"
}