{"id": 13231, "team_id": 20, "date": "30/07/2018", "author": " Arthur Faria* e Gabriel dos Santos", "title": " Sánchez e Bryan Ruiz devem ficar fora da Copa do Brasil; Santos mostra otimismo por Derlis González Ricardo Gomes fala em dificuldade para inscrever reforços a tempo para quarta-feira; paraguaio pode assinar contrato ainda nesta segunda-feira", "text": " Depois de anunciar a contratação de Cuca, o executivo de futebol do Santos, Ricardo Gomes, deu uma boa e uma má notícia para o torcedor.  Sobre o atacante paraguaio, Ricardo Gomes mostrou otimismo e disse que a contratação pode ser definida nas próximas horas. Houve uma reviravolta na negociação. Derlis González e seu empresário haviam dito que as tratativas com o Santos tinham sido encerradas, mas voltaram atrás e estão perto de um acordo.  – Derlis está caminhando muito bem agora, temos boas notícias no decorrer do dia – disse o executivo.  Ricardo Gomes também confirmou que Vitor Bueno, envolvido na troca por Derlis, deve ficar mesmo no Dínamo de Kiev, da Ucrânia.  – Não está acertado, mas a tendência é ficar. E nas próximas horas estará tudo resolvido. Tivemos uma semana de batalha, mas acho que está fechado, mas não assinado. Passamos sufoco durante uma semana, inclusive o Vitor, mas está bem encaminhado – explicou o dirigente.  Caso a negociação agora tenha um final feliz, Derlis González será o sexto reforço da gestão José Carlos Peres. O atacante paraguaio se juntaria a Bryan Ruiz e Carlos Sánchez, estrangeiros que acertaram suas negociações com o Santos. O Peixe segue em busca de um centroavante. Ricardo Gomes está otimista na busca por um camisa 9.  – Tem nomes na mira e teremos boas notícias nos próximos dias. Não é de agora. É mais um 9 com talento, não tem que ser qualquer 9. Teremos boas notícias nos próximos dias – disse o executivo.  Ricardo Gomes .  – Vai ser difícil. Esses casos são muito mais da parte administrativa, não vai ter tempo necessário. Mas se corresponderem no Brasileiro e na Libertadores, dois sobre três – explicou.  Seus contratos precisam ser registrados até esta segunda-feira, prazo final para a inscrição de atletas até o fim da competição. Pela ida das quartas de final, o Peixe recebe o Cruzeiro na quarta-feira, na Vila Belmiro.  Bryan foi apresentado no dia 11 de julho e já treina com o elenco santista há uma semana. O meio-campista iniciou os trabalhos com testes físicos na parte interna do CT Rei Pelé e agora já faz atividades com bola com os novos companheiros.  Apresentado no último dia 24, Carlos Sánchez teve mais tempo para aproveitar as férias. O volante se apresentou no Peixe nesta segunda-feira e passará pelos mesmos procedimentos que o costarriquenho.  Para efeito de comparação:  Bryan e Carlos Sánchez disputaram a Copa do Mundo da Rússia e chegam ao Santos com status de titular. O meio-campo foi o setor mais carente do Peixe no primeiro semestre.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/sanchez-e-bryan-ruiz-devem-ficar-fora-da-copa-do-brasil-santos-mostra-otimismo-por-derlis-gonzalez.ghtml"}