{"id": 12886, "team_id": 20, "date": "16/09/2018", "author": " Gabriel dos Santos", "title": " Cuca destaca primeiro tempo \"fantástico\" do Santos em clássico e lamenta empate: \"Não era o dia\" Técnico evita comentar arbitragem e exalta defesa do Peixe após empate sem gols contra o São Paulo", "text": " O técnico acredita que o poderia ter ganhado o clássico contra o São Paulo, jogo que , neste domingo, na Vila Belmiro, pela 25ª rodada do Campeonato Brasileiro.  acredita que seu time foi superior e até destacou o primeiro tempo do como \"fantástico\". Além disso, Cuca reconheceu a queda de rendimento no segundo tempo, mas lamentou as chances desperdiçadas – uma delas claríssima, com Rodrygo.  – O resultado poderia ter sido vitória principalmente pelo primeiro tempo fantástico, controle, variação. Não teve grande chance, mas rondamos a área e poderíamos ter feito. O São Paulo abriu um pouco mais e nos deu a velocidade. No segundo tempo, ninguém aguenta o ritmo frenético, baixou um pouco o ritmo, mas tivemos duas grandes oportunidades. Primeiro com Rodrygo, que passou pertinho, e as chances em um clássico têm que entrar – afirmou Cuca.  – Não era o dia, infelizmente. E no final foi a falta que geraria um contra-ataque, nos trouxe lembranças do passado. Mas ele foi bem, jogo duro, decisivo. São Paulo na liderança nós tentando a Libertadores. Tentamos de toda a forma colocar o time para frente, mas acho que o torcedor do Santos sai satisfeito com a produção – emendou.  Cuca ainda elogiou o momento defensivo do Santos. O Peixe não perde há nove jogos e não sofre gols há oito, somando todas as competições.  – Muito bom, desde 1955 (não ficava oito jogos sem sofrer gols), muitos anos. Último gol foi no começo do jogo contra o Cruzeiro, do Thiago Neves. Colocamos zaga nova, Bambu e Gustavo Henrique se firmaram, temos Luiz e Veríssimo para voltarem. Estamos contentes com a zaga e o sistema todo – finalizou.  O técnico do Santos terá a semana inteira para preparar a equipe contra o Cruzeiro, no próximo domingo, às 19h (de Brasília), no Mineirão.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-destaca-primeiro-tempo-fantastico-do-santos-em-classico-e-lamenta-empate-nao-era-o-dia.ghtml"}