{"id": 13199, "team_id": 20, "date": "03/08/2018", "author": " Arthur Faria* e Gabriel dos Santos", "title": " Cuca esboça time titular do Santos com Carlos Sánchez; veja escalação Volante uruguaio treina entre os 11 nesta sexta-feira; no sábado, adversário é o Botafogo, no Rio", "text": " Carlos Sánchez deve ser a novidade na escalação do Santos no jogo contra o Botafogo, neste sábado, às 16h (de Brasília), no estádio Nilton Santos, pela 17ª rodada do Campeonato Brasileiro. O volante uruguaio trabalhou no time titular na atividade desta sexta-feira, a última antes da partida, no CT Rei Pelé.    O time esboçado por Cuca foi o seguinte:  Cuca comandou um coletivo entre titulares e reservas e parou a atividade a todo momento para instruir seus atletas. Depois do treino, . Clique aqui para ver a entrevista do técnico.  , liberados da partida por estarem em negociações, além de , fizeram trabalhos à parte.  , por sua vez, foi liberado para resolver as questões de sua documentação. O nome do costarriquenho apareceu no Diário da União. Ele desfalcou o treino desta sexta para estar à disposição de Cuca o quanto antes.  O elenco santista viaja após o almoço para o Rio de Janeiro, onde enfrenta o Botafogo. O Peixe ocupa a 17ª colocação do Campeonato Brasileiro, com 16 pontos.      estádio Nilton Santos, no Rio de Janeirosábado, às 16h (de Brasília)Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Renato; Rodrygo, Gabigol e Bruno Henrique Lucas Veríssimo (lombalgia), Eduardo Sasha (lesão na coxa esquerda), David Braz e Vecchio (em negociações); Bryan Ruiz (não regularizado)Lucas Veríssimo, Dodô, Léo Cittadini e Bruno HenriquePaulo Roberto Alves Junior apita a partida, auxiliado por Pedro Martinelli Christino e Luciano Roggenbaum (todos do PR)no GloboEsporte.com, a partir das 15h   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-esboca-time-titular-e-santos-aguarda-regularizacao-de-sanchez-veja-escalacao.ghtml"}