{"id": 13272, "team_id": 20, "date": "25/07/2018", "author": " Arthur Faria*", "title": " Vice do Santos é contra a negociação com Zé Ricardo: \"Não é um bom momento para apostas\" \"Precisamos de um técnico que tenha perfil disciplinador e ao mesmo tempo seja agregador\", disse", "text": " O , mas a possível chegada do técnico enfrenta resistência dentro da própria diretoria. O vice-presidente Orlando Rollo não quer que o treinador seja contratado.  – Precisamos de um técnico que tenha perfil disciplinador e ao mesmo tempo seja agregador, com histórico de títulos. Não é um bom momento para apostas, como o Zé Ricardo, com todo o respeito ao profissional citado – disse em rápido contato com o .    Rollo prefere algum treinador que tenha identidade com o Santos. Neste caso, estariam Dorival Júnior, que ainda não foi procurado, e Vanderlei Luxemburgo. Mas ele também cita outras duas opções.  – Para trazer uma aposta como o Zé, prefiro trazer apostas como Sérgio Guedes ou Paulinho Mclaren, que pelo menos têm identidade com o clube e são treinadores promissores – completou.  No começo de junho, quando Jair Ventura estava pressionado no cargo, Rollo considerava Zé Ricardo como um bom nome, mesmo bancando o ex-técnico do Peixe àquela época.  Considerando uma procura difícil no mercado brasileiro, Rollo estaria avaliando nomes no exterior para levar a Ricardo Gomes, responsável pelas negociações com um novo técnico.  Enquanto o Santos não fecha com um novo treinador, Serginho Chulapa comanda a equipe que enfrenta o Flamengo, nesta quarta-feira, às 21h45 (de Brasília), na Vila Belmiro, pela 15ª rodada do Campeonato Brasileiro.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/vice-do-santos-e-contra-a-negociacao-com-ze-ricardo-nao-e-um-bom-momento-para-apostas.ghtml"}