{
    "time": "santos",
    "date": "27/09/2018 23h10",
    "title": "Cuca vê dois tempos distintos em empate e evita culpar caos político pelo momento do Santos. Veja como foi a entrevista coletiva do técnico do Peixe após tropeço no Pacaembu",
    "author": "Gabriel dos Santos",
    "text": [
        "O técnico Cuca lamentou os dois tempos distintos do Santos no empate em 1 a 1 contra o Vasco, nesta quinta-feira, no Pacaembu, em jogo atrasado da terceira rodada do Campeonato Brasileiro.",
        "Na primeira etapa, o Santos conseguiu criar oportunidades e foi para o vestiário à frente no placar. No retorno do intervalo, na visão do técnico, a equipe não encaixou.",
        "– Primeiro tempo nosso muito bom, merecemos vencer, criamos oportunidades e praticamente sem dar campo ao Vasco. Tivemos cuidado de falar para os jogadores para manter nível de concentração e ritmo. 1 a 0 é sempre perigoso – disse Cuca, em entrevista coletiva após a partida.",
        "– Desde o primeiro minuto do segundo tempo o Vasco começou a criar chances e tomar conta do centro do campo. Cedemos espaço, marcação não foi ajustada no segundo tempo, não diminuímos espaço, chegamos atrasado sempre. Adversário ficou sempre perto do empate, poderia ter empatado antes e empatou merecidamente no final. Empate foi justo, temos que perceber e ver o que aconteceu para o segundo tempo não ser de acordo com o que temos feito – emendou.",
        "Com o tropeço em casa, o Santos perdeu a oportunidade de subir para a oitava colocação e estacionou na 11ª, com 33 pontos conquistados. O Peixe não vence no Brasileirão há três jogos.",
        "– As duas coisas (G-6 e Z-4). Não vencemos os últimos três jogos, empatamos, perdemos e empatamos. Temos que olhar para baixo, sair dessa situação e se pensamos em Libertadores, temos que vencer domingo. Adversário descansado e em bom momento, mas jogamos na nossa casa e temos que fazer por onde para vencer.",
        "Veja outros trechos da entrevista coletiva de Cuca:",
        "Caos político afeta elenco?",
        "– Vamos ver. O dia D é sábado. Vamos ver domingo como a gente joga. A resposta tem de ser domingo, se influencia ou não (lado político). A gente blinda, faz o que pode. Não posso culpar um mau resultado hoje porque estamos com um problema político. O Vasco também tem isso e conseguiu fazer um bom jogo. Não vamos se apegar a subterfúgios, a álibi, para gente dizer o porque não jogou bem no segundo tempo. Temos de jogar melhor. Ter uma regularidade. Geralmente a gente tem tido. Hoje ela não veio. Vou buscar o porquê.",
        "Planejamento do elenco para 2019",
        "– Sim, é o meu trabalho. Detectei as necessidades que temos. Todo time tem. A gente teria de ganhar tempo em relação aos demais. Só estamos no Brasileirão, mas temos uma indefinição na nossa chefia. Não podemos fazer nada. Gosto de montar times. Agora tem que ver de que forma as coisas vão acontecer. A gente também está com uma incógnita muito grande em relação ao futuro. Ninguém sabe o que vai acontecer.",
        "Clássico contra o Corinthians no Pacaembu",
        "– Hoje, qualquer coisa que se venha a falar pode prejudicar qualquer situação. Vou me abster disso. O nosso presidente sabe o que é bom para nós. Sabe a ideia dos jogadores, da comissão técnica. Ele vai resolver o que é melhor para o Santos.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Ricardo Lima",
            "text": "O time recuou de propósito no segundo tempo só pra pegar o vasco no contra ataque, decisão burra. Um time jogando em casa e ganhando apenas de um a zero nunca poderia tomar uma decisão dessa, isso seria se tivesse ganhando por dois ou três de diferença. Foi burrice!",
            "date": "2018-09-28T19:44:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alex Santos",
                    "text": "contra o cruzeiro,foi a mesma coisa!!saiu na frente depois acovardou-se,tomou a virada,muito triste, ver um time do tamanho da Santos,a maioria das vezes joga igual time pequeno.",
                    "date": "2018-09-28T20:16:59",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gugelmim",
            "text": "KKKKKKKKKKK, FAZ ME RIR VIÚVAS DO PELÉ !",
            "date": "2018-09-28T07:35:29",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "kkkkkkkkkk gugelmin um dos seus curativos na testa, dos COICES do lado B do futebol, está solto, vai trocar e para de feder SÉRIE B aqui na REALEZA DO FUTEBOL",
                    "date": "2018-09-28T18:35:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Messias Carneiro",
            "text": "Todo jogo sai o C.Sanches. Eu não entendo esse Cuca.É o melhor ali no meio.",
            "date": "2018-09-28T12:09:22",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thuane Leonardo",
                    "text": "O C. Sanchez sai por questão física!!! É nitido que na metade do segundo tempo ele morre!!! Mas enquanto está em campo, é o cara que mais se entrega pelo time!!! Corre o campo todo, o tempo todo!!!",
                    "date": "2018-09-28T13:38:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Neli Faria",
            "text": "II- No mais, confio em meus Atletas; confio em nosso técnico e tenho certeza que o Santos terminará o campeonato entre os cinco primeiros colocados.Jogadores que têm raça, vontade e perseverança o Santos tem! Como também tem uma boa Comissão Técnica, capitaneada pelo excelente técnico Cuca. Por fim, e a Renovação do Contrato de Bambu? Repiso-me: dirigentes passam! E atleta é o maior patrimônio do Clube, porque é ele quem coloca o Santos nas Glórias do Futebol.",
            "date": "2018-09-28T11:11:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neli Faria",
            "text": "Infelizmente, a situação política do Santos, parece-me, estar atingindo o futebol. Os senhores dirigentes deveriam, como sempre digo aqui e ali, jogar um pouco de Amor pelo Santos na Fogueira das Vaidades. Acompanho o Santos desde 15 de agosto de 1963 e digo: todos os dirigentes vão para a Poeira da História, quem permanece é o Santos F C. Graças a seus valorosos atletas ao longo de sua centenária História. São eles, os atletas, que colocaram o Santos no Panteão da Glória do Futebol Mundial.",
            "date": "2018-09-28T11:11:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Colombo",
            "text": "PARA DE RECUAR O TIME",
            "date": "2018-09-28T10:18:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Graça",
            "text": "Precisa sacudir o elenco. Não pode cair na mesmice anterior sob pena de colar na zona de baixo da tabela!! Acorda!!",
            "date": "2018-09-28T08:32:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Lourenço",
            "text": "O SANTOS E O TIME INCONSISTENTE, PRIMEIRO TEMPO CORRE MUITO, MESMO SENDO DESCORDENADO, E O SEGUNDO TEMPO MORRE NA PRAIA, COM RELAÇÃO AO CUCA, FAZ COISAS QUE COLOCA EM DUVIDA O SEU PERFIL, NO JOGO CONTRA O CRUZEIRO SACOU O SANCHEZ , O MELHOR JOGADOR DO SANTOS, DAI VEIO A DERROTA, ONTEM MESMA COISA SACOU O SANCHES E COLOCOU ESSA CRIATURA CHAMADA BRYAN RUIZ, JOGADOR MEDIOCRE, COMO SE SÃO BASTASSE TOMOU O GOL E SAIU DE CAMPO , COM GOSTO DE DERROTA, TOMOU OUTRO GOL DE CABEÇA.... CONTRA O CRUZEIRO FORAM DOIS...ENTÃO CUCA.....",
            "date": "2018-09-28T08:18:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Oliveira",
            "text": "Primeiro seu Cuca tira esse ameba do BH do time segundo vc jogou contra o Cruzeiro descansado e eles não e vc perdeu agora ja arruma uma desculpa p jogar em casa contra atlético PR vc está de brincadeira né e por último ainda fala q dependendo do q acontecer no sábado o time vai ficar abalado afff muita desculpa o time nao vence a tres partidas por sua e exclusiva culpa pq está jogando com 2 a menos quando vc escala BH e tem q sacrificar o Rodrygo fora da posição dele. Vc mesmo cuca é culpado dessa fase ruim o time estava bem vc foi mudar olha oq deu.",
            "date": "2018-09-28T07:27:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Só tenho medo do Cucaí.",
            "date": "2018-09-27T23:52:36",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Genival Lacerda",
                    "text": "Tú é São Paulino?",
                    "date": "2018-09-28T05:06:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "é suíno mesmo e fede série B",
                    "date": "2018-09-28T06:39:32",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "O Reacionário",
            "text": "Deixa de conversinha mole, Cuca. O que ocorreu ontem foi semelhante ao que ocorreu com o Cruzeiro. Se o Vasco tivesse um time tão forte quanto o do Cruzeiro, teríamos saído derrotados. O Vasco começou bem desde o começo do segundo tempo, do mesmo jeito que o Cruzeiro. Então pq o senhor não mudou o time? Não promoveu uma substituição? Não orientou o time? Pra mim o senhor está mais preocupado em recuperar o Bruno Henrique do que garantir uma vaga na libertadores. Bruno Henrique foi um a menos, e o Rodrygo só jogou bem no cruzamento que gerou nosso gol. Pare de escalá-los. Banco neles.",
            "date": "2018-09-28T06:10:44",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "cuca vai morrer abraçado com o Bruno Henrique, assim como o Tite com o Gjesus",
                    "date": "2018-09-28T06:38:59",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Motoca Praiano",
            "text": "Insiste no Bruno Henrique......deixa o González jogar a vontade",
            "date": "2018-09-28T06:38:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor",
            "text": "Alison caiu de rendimento. Dodô ótimo marcando, péssimo atacando. Rodrygo acho que já tá no Real, não lembro último gol dele. Bruno Henrique nunca mais foi o mesmo depois da lesão. Parece que perdeu a confiança. Sem contar a bagunça política que o clube se encontra. Esse ano acabou, se pegar sulamericana é muito.",
            "date": "2018-09-28T00:02:23",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos Alves",
                    "text": "Na boa, um time que tem Luiz Felipe e Lucas Verissimo, ficar dando oportunidade para aqueles dois postes é brincadeira, so pq os caras ficaram um tempo sem tomar gol n significa nada..",
                    "date": "2018-09-28T00:24:53",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reberth Luan",
            "text": "Que resultado vergonhoso cara, Cuca tem q mudar esse time urgente! Tira BH, Alison e Rodrygo pow",
            "date": "2018-09-27T23:30:17",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-ve-dois-tempos-distintos-em-empate-e-evita-culpar-caos-politico-pelo-momento-do-santos.ghtml"
}