{
    "time": "santos",
    "date": "09/02/2018 09h08",
    "title": "Porta na cara e futuro incerto: os detalhes do caso Lucas Veríssimo, Spartak e Santos. Empresário do zagueiro barra venda por conta de tratativas feitas por outros agentes; Peixe nega",
    "author": "Gabriel dos Santos",
    "text": [
        "A negociação entre Santos e Spartak Moscou pelo zagueiro Lucas Veríssimo se arrastou por mais de dois meses, mas a venda do defensor ao clube russo não deve ser concretizada.",
        "Como o GloboEsporte.com publicou na última quinta-feira, o grupo que cuida da carreira do zagueiro se irritou com uma tratativa paralela, feita por outros agentes, e decidiu barrar a venda do jogador.",
        "No momento, com os atuais moldes, a transação de Lucas Veríssimo está encerrada. Faltavam apenas detalhes contratuais, como o acerto na quantia de salários e luvas, para o acordo ser formalizado. Entenda abaixo o que aconteceu:",
        "",
        "Os empresários de Lucas Veríssimo, Marcos Ribeiro e Aparecido Inácio, chegaram a Moscou na última terça-feira confiantes de que teriam uma reunião com dirigentes do Spartak e selariam a venda do zagueiro ao clube russo. Mas o encontro não aconteceu.",
        "Irritado com a quantidade de agentes diferentes que diziam responder pelo zagueiro na negociação, o Spartak se recusou a atender os dois empresários que cuidam da carreira do jogador. A alegação dos russos foi de que a reunião jamais havia sido marcada e que eles só aceitariam conversar com um empresário italiano (de nome não revelado), o que foi o estopim para Marcos Ribeiro abandonar a negociação e voltar para o Brasil.",
        "Esses empresários que tentaram atravessar as tratativas diziam que havia uma proposta maior pelo jogador, com mais dinheiro para o Santos. Ouvidas pela reportagem, pessoas do Peixe negaram que o clube estivesse negociando com outro agente a venda do defensor.",
        "CLIQUE AQUI e leia mais notícias do Santos",
        "",
        "Ao Santos, oficialmente, o Spartak ofereceu 7,5 milhões de euros (R$ 30,1 milhões), mais 10% de uma futura venda para contratar o Lucas Veríssimo. Na Vila Belmiro, inclusive, o acerto entre os dois clubes era dado como 98% certo. Por isso, o jogador foi autorizado a negociar salários com o clube russo.",
        "Com situação financeira delicada e a dificuldade para trazer reforços, o Peixe liberou o atleta para acertar com o Spartak. O dinheiro dos russos, na visão da diretoria santista, viria em boa hora.",
        "– Já está interessante a proposta, por ser um zagueiro e tudo, mas o Santos não quer vender porque não quer perder um jogador com quem o Jair conta. É um grande jogador. Mas obviamente o clube tem suas necessidades financeiras e é obrigado – disse José Carlos Peres ao GloboEsporte.com na última segunda-feira, quando a venda parecia bem encaminhada.",
        "A vontade de Lucas Veríssimo era ser transferido, muito por conta de ser em um clube da Europa, que viraria vitrine para as grandes equipes e também pela questão financeira e visibilidade nas grandes competições europeias.",
        "Os direitos econômicos do zagueiro estão divididos da seguinte maneira: 80% para o Peixe, 10% para o próprio zagueiro e outros 10% entre as empresas MGS Sport e AIRC Sports.",
        "Lucas Veríssimo foi um dos jogadores mais assediados do Peixe em 2017. Além do Spartak, o defensor de 22 anos foi procurado por Saint-Éttiene e Nantes, da França, e Stuttgart, da Alemanha. O ex-presidente Modesto Roma recusou as investidas e renovou o contrato do zagueiro até 2022.",
        "Relembre toda a negociação:",
        "Para começar, vale ressaltar que, segundo apurado pelo GloboEsporte.com, o interesse dos russos no defensor teve início no dia 4 de dezembro do ano passado, ainda na gestão do ex-presidente Modesto Roma. Dias depois, já com José Carlos Peres no comando, chegou a primeira proposta oficial.",
        "Veja abaixo o caminhar da negociação:",
        "",
        "Neste ponto, a venda de Lucas Veríssimo parecia ter melado, pelos mesmos motivos: outros agentes, que não respondiam ao zagueiro, tentaram atravessar as negociações. O Spartak recuou. A assessoria de imprensa do defensor, inclusive, se viu obrigada a divulgar uma nota oficial. Uma parte dela dizia:",
        "Muitas pessoas têm se apresentado como meus empresários no mercado para favorecer seus próprios interesses. Isso, contudo, tem prejudicado o meu nome e o do meu verdadeiro agente. Gostaria de deixar bem claro que meus empresários são legalmente Marcos Ribeiro, da MGS Sport, e Aparecido Inácio, da AIRC Sport. Só eles respondem por mim e têm o poder de negociar qualquer tipo de contrato em meu nome, seja dentro do Santos ou em um eventual outro clube interessado no meu futebol.",
        "Cerca de um mês depois, ou seja, nesta última semana, os russos voltaram as investidas por Lucas Verísimo:",
        "",
        "Horas depois da publicação desta matéria, um dos empresários de Lucas Veríssimo, Aparecido Inácio, postou em seu Facebook que as negociações foram paralisadas.",
        "Veja o texto do agente na íntegra:",
        "Após muitos desencontros, nós da MGS Sport e AIRC Sports e também em nome de nosso cliente Lucas Veríssimo, viemos a público lamentar a tentativa desenfreada de intermediários buscando prejudicar a transferência do atleta ao Spartak Moscou, da Rússia. Desde o princípio da negociação, muitos agentes tentaram se passar por representante do jogador santista baseados em muitas inverdades, ignorando o fato de que seus representantes legais são Marcos Ribeiro e Aparecido Inácio. As negociações foram paralisadas por nossa parte por termos nossa imagem e a imagem de Lucas Veríssimo denegridas ao longo desta arrastada negociação. Voltaremos a conversar apenas quando a situação for esclarecida tanto para o jogador quanto para o clube detentor de seus direitos econômicos. Lamentamos profundamente a ação de pessoas preocupadas apenas em seus interesses pessoais, faltando com respeito a nós, ao Santos e ao próprio atleta, peça chave na negociação e consequentemente o maior prejudicado ao longo das tratativas. Nos colocamos à disposição para maiores esclarecimentos."
    ],
    "comments": [
        {
            "name": "Pedro Neto",
            "text": "Cadê a auditoria Peres? Cadê o portal da transparência Peres? Cadê o mundial do Palmeiras?",
            "date": "2018-02-10T14:32:46",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cirde",
            "text": "É o que da em colocar laranjas para ganhar um por fora dizendo que é comissão de empresário, venda ou troca de jogadores tem que ser feita entre os clubes e os empresários só devem analisar e dizer para o atleta assinar ou não, mas como todo mundo quer levar o seu e o clube que se dane dai acontece isto de um querer ser mais esperto que o outro e ninguém leva nada",
            "date": "2018-02-10T14:23:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Severino",
            "text": "não entendo esta diretoria precisa de dinheiro, o santos tem varios defensores, e não conseguem fechar uma negociação tão simples assim. Diretoria imcompente essa do meu santos futebol clube. dirigentes amadores. sem capacidade.",
            "date": "2018-02-10T12:36:40",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Reis",
            "text": "Esó com o santos que ajente ve essas coisa nao tem arramque presisa de vender p/ faser caixa presidente ruim",
            "date": "2018-02-10T06:59:43",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O prantos é muito pequeno. Não paga seus funcionários. A CBF tem que expulsar esses clubecos que tanto faz mal ao nosso futebol.",
            "date": "2018-02-09T11:30:49",
            "likes": "6",
            "unlikes": "59",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Perfil paradoxo esse seu hein peppa kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-09T11:48:37",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Gomes",
                    "text": "Thiago Ribeiro mandou um abraço !",
                    "date": "2018-02-09T11:56:38",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Seu nome é um para.doxo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-09T12:08:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Faria",
                    "text": "KKKKKKKKKKKKK outro rebaixado kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-09T12:10:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Cruz",
                    "text": "ter que ouvir da boca de um palmeirense kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk realmente é o fim do mundo!!!!!!!!!!!!",
                    "date": "2018-02-09T12:20:43",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Cruz",
                    "text": "eu nao entendo porq nao vai ler a materia do timeco sem mundial dele( via fax) vem ler a materia do santos!!!",
                    "date": "2018-02-09T12:21:56",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "O medo do Santos é tanto kkkk",
                    "date": "2018-02-09T12:26:16",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "João Jardim",
                    "text": "Ae balmera sem mundial , nosso clube faz tanto mal ao futebol do seu clubeco , só bota nos seus briocos . As Peppas são desesperadas !!",
                    "date": "2018-02-09T12:36:05",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Silva",
                    "text": "MEDO ? ÇANTOS SÓ LEVA NABA DO PALMEIRAS FOI VICE EM TUDO DO PALMEIRAS , NEM LEMBRO O ULTIMO BRASILEIRO QUE O ÇANTOS VENCEU.",
                    "date": "2018-02-09T13:27:46",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Armando Guarda",
                    "text": "Sai daqui, sem mundial, vai ciscar em teu terreiro.",
                    "date": "2018-02-09T13:29:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ari Vale",
                    "text": "Teria que expulsar que vive do $ de mafiosos, explorador de aposentados com juros abusivos, tirando o pão da mesa de pais e mães , chefes de familias que lutam para viver, aí vem estes bandidos e roubam o salário deles, seu clube imundo e nojento é que deveria ser banido. Pois compactua com bandidos.",
                    "date": "2018-02-09T13:33:22",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "O prantos vai disputar torneios com a Portuguesa santista kkkkkkkk. Palmeiras rumo ao Bi Liberta e Bi Mundial",
                    "date": "2018-02-09T13:36:58",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "King Santos",
                    "text": "Palmeiras Mundial? kkkk",
                    "date": "2018-02-09T14:04:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Dias",
                    "text": "Tem q expulsar esses timecos bi-rebaixados que se acham o tal só pq um banco grande da dinheiro na mãozinha... E o pior, Se acham o maior clube do Brasil e afirmam q tem mundial kkkkkkkkkkkkk",
                    "date": "2018-02-09T14:09:02",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Dias",
                    "text": "Palmeiras Bi-Campeão mundial ?? Pra ser bi-mundial vcs tem q ter o primeiro tá, só pra lembrar",
                    "date": "2018-02-09T14:09:59",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Parou Guerra",
                    "text": "santos com 39 times no planeta inspirado em homenagem ao seu nome, como um time como palmeiras que não tem nenhum, um time desconhecido, os palmeirenses ficam na pagina do santos porque tem inveja",
                    "date": "2018-02-09T16:38:44",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "OUTRO QUE VAI ENTRAR NA JUSTIÇA GANHAR E VIR PARA O MENGÃO DE GRAÇA! GANHAR 1 BOM SALÁRIO E PRINCIPALMENTE EM DIA !!! ESSE SANTOS É 1 PIADA !! É O FLUMINENSE DO RJ , TA FALIDO, DESESPERADO, SAINDO OS JOGADORES TODOS, O ULTIMO QUE SAIR APAGUE A LUZ ! FATO !!! SRN !!",
                    "date": "2018-02-10T02:02:11",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Carlos Cotrim",
            "text": "Minha nossa! Sr. José Carlos Peres, aqui quem está escrevendo é Carlos Cotrim, sócio nr. 53910, que viajou, por conta própria, de Lobato-PR, para votar no Senhor em dezembro/2017, porque queria mudanças. Esse fato envolvendo \"empresários fantasmas\", é muito grave. Precisa ser esclarecido para todos os sócios e para toda a torcida. Isso não pode ficar abafado. ONDE ESTÁ A TRANSPARÊNCIA?",
            "date": "2018-02-09T23:39:43",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Nogueira",
            "text": "Porcalhada, via lavar a boca de vcs com a lama da tristeza de se bi BB e nao ter mundial pra contar como foi a conquista. Vê se mecencontra no seu time. Nunca, tenho bom gosto e sou civilizado.",
            "date": "2018-02-09T21:20:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Kroling",
            "text": "Esses empresários do Lucas Veríssimo são da mesma escola dos empresários do Zeca. Cuidado Santos !",
            "date": "2018-02-09T17:44:19",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "\"B\"almeiras vai tomar no su",
            "date": "2018-02-09T17:34:45",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João",
            "text": "Empresários de esquina, algum gavião entrou no galinheiro deles. Ficaram para trás, os russos não quiseram tomar vodka com eles.",
            "date": "2018-02-09T16:51:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Santos",
            "text": "Palmeiras bi rebaixado nada é menor.",
            "date": "2018-02-09T12:27:21",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Daniel Silva",
                    "text": "O ÇANTOS QUE É ETERNO VICE, PARECE MIOJO EM MENOS DE 3 MINUTOS O PALMEIRAS JA MARCA E DECIDE JOGO.",
                    "date": "2018-02-09T13:28:32",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "O que tu está fazendo na pagina do Santos seu olho gordo kkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-09T15:52:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alberto Solera",
            "text": "Serve para os clubes sul americanos colocarem o pé atrás quando aparecerem propostas com origem naquelas bandas. E o Santos deve exigir carta de crédito de banco de primeira linha europeu.",
            "date": "2018-02-09T15:38:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Murassawa",
            "text": "Quem perde com isso? O próprio Lucas, portanto, ele deve resolver isso de uma vez, ou seja, tirar quem não presta fora.",
            "date": "2018-02-09T13:01:32",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Armando Guarda",
                    "text": "Empresário envolvido em futebol só pensa em grana. São todos carniceiros e avarentos demais. Uma verdadeira praga!",
                    "date": "2018-02-09T13:26:30",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Solera",
                    "text": "O clube russo também não explicou direito. Será que eles vão dar 7,5 milhões não mão de quem nem tem procuração do atleta? Sem falar do Santos, que detém os direitos sobre o jogador. Repito: historinha muito mal contada.",
                    "date": "2018-02-09T15:33:28",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Igor Penha",
            "text": "Eu só liberaria ele por 10 milhões de DÓLARES, não quer pagar? procure outro no mercado, simples. Temos que dar mais valor ao nossos jogadores.",
            "date": "2018-02-09T12:31:39",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Daniel Silva",
                    "text": "IGUAL AO LUCAS LIMA, QUE FOI DE GRAÇA KKKKK",
                    "date": "2018-02-09T13:28:06",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Solera",
                    "text": "7,5 milhões de euros dá um pouco mais que 10 milhões de dólares.",
                    "date": "2018-02-09T15:31:11",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Osmar Martins",
            "text": "O clube tem que proibir a entrada nas dependências dele de qualquer empresário sem que haja um motivo justo, seja chamado pleo clube e autorizada a entrada pela diretoria, inclusive no CT da base, pois só vão lá para aliciar a meninada e criar essa zona que agora ficou bem clara. Se jogador quiser conversar com o empresário que vá ao escritório dele.",
            "date": "2018-02-09T11:07:57",
            "likes": "45",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Armando Guarda",
                    "text": "Infelizmente tenho que reconhecer que o nosso Santos gigante continua sendo dirigido por um bando de amadores incompetentes! Triste realidade.",
                    "date": "2018-02-09T13:31:58",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Silva",
                    "text": "ESCREVI CLUB IMUNDO, PAREI AQUI.",
                    "date": "2018-02-09T13:50:17",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Alberto Solera",
                    "text": "O Santos não tem nada com essa situação. O jogador não tem nada com a situação. Os dois agentes não tem nada com a situação. Quem tem, então? Eita história mal contada!",
                    "date": "2018-02-09T15:28:35",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Armando Guarda",
            "text": "Infelizmente tenho que reconhecer que o nosso Santos gigante continua sendo dirigido por um bando de amadores incompetentes! Triste realidade.",
            "date": "2018-02-09T13:31:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "ESCREVI CLUB IMUNDO, PAREI AQUI.",
            "date": "2018-02-09T13:50:17",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Solera",
            "text": "O Santos não tem nada com essa situação. O jogador não tem nada com a situação. Os dois agentes não tem nada com a situação. Quem tem, então? Eita história mal contada!",
            "date": "2018-02-09T15:28:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "COITADO DO PRANTOS FALIDO,TAVA CONTANDO COM ESSA GRANA PRA NAO FECHAR AS PORTAS HUEHUEHUE AGORA JA ERA,FALIU DE VEZ",
            "date": "2018-02-09T13:33:00",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Erik Lehnsherr",
                    "text": "Deixe o Çantos de lado,o clube não tem nada a ver com essa negociação,quem vai receber ou não ,é o empresário e o jogador.",
                    "date": "2018-02-09T13:52:26",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "O clube é só fachada",
                    "date": "2018-02-09T15:22:39",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nelson Sato",
            "text": "Além das máfias que atuam em tudo, essa nova diretoria do peixe está totalmente perdida. É a casa da Maria Joana. Lembram do caso do menino problema? O Santos quase o perdeu. Zelarayán, Lucas Veríssimo etc. Incompetência a toda prova. Os dez dias prometidos pelo presidente já estão acabando. Com o carnaval, então.... E aí Perez, cadê o meia prometido? Tá igual ao Temer.",
            "date": "2018-02-09T15:20:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Rocha",
            "text": "É muito amadorismo pra minha cabeça.",
            "date": "2018-02-09T15:19:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Marques",
            "text": "Enfiem o David Braz nos russos....ninguem vem atraz do Braz....que bosta",
            "date": "2018-02-09T15:15:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Santos",
            "text": "O que ninguém entendeu ainda é que existe uma máfia de empresários que, se não receberem uma parte da negociação, independentemente se são os empresários legais ou não, não há negócio!!! Ou vocês são tão ingênuos a tal ponto de ignorar que a máfia russa, italiana, japonesa, chinesa então somente assistindo futebol!!! ACORDA POVO!!!",
            "date": "2018-02-09T14:11:21",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Alves",
            "text": "Pronto. Esse Perez vai afundar o Santos. Com dinheiro da venda teríamos caixa para comprar um meia e um lateral esquerdo digno. Não sei não, acho que esse ano é rumo a série B. Saudações santista.",
            "date": "2018-02-09T12:37:36",
            "likes": "1",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Durval Neto",
                    "text": "Sai pra la urubu...",
                    "date": "2018-02-09T12:47:17",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Silva",
                    "text": "A VERDADE É QUE LUCAS LIMA ESTA FELIZ E JOGANDO MUITO MAIS. CONTINUE ASSIM LUCAS A TORCIDA PALMEIRENSE SÓ AGRADECE.",
                    "date": "2018-02-09T13:27:08",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "King Santos",
                    "text": "Fábio Alves é curintia marmita",
                    "date": "2018-02-09T14:05:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Durval Neto",
            "text": "Sai pra la urubu...",
            "date": "2018-02-09T12:47:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "A VERDADE É QUE LUCAS LIMA ESTA FELIZ E JOGANDO MUITO MAIS. CONTINUE ASSIM LUCAS A TORCIDA PALMEIRENSE SÓ AGRADECE.",
            "date": "2018-02-09T13:27:08",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "King Santos",
            "text": "Fábio Alves é curintia marmita",
            "date": "2018-02-09T14:05:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Avila",
            "text": "Os jogadores também tem que se ferrar quando ver que começou a negociação entre em contato com o clube e fale que apenas empresário A é B que lhe representa assim acaba com essa pularia.",
            "date": "2018-02-09T13:50:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "PRECISAMOS AJUDAR NOSSO ANAO FALIDO PRATOS HEUHUE",
            "date": "2018-02-09T13:33:31",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimas",
            "text": "Se não tiver focado no Santos que vaza já chega os traíras fazerem corpo mole para sair pelas portas do fundos",
            "date": "2018-02-09T11:29:02",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Daniel Silva",
                    "text": "DEVERIA TER COLOCADO SUA TAÇA DO MUNDIAL NO CAMPO, PRA VER SE ASSIM GANHAVA DO PORCO. MAS NEM ASSIM O SEM MUNDIAL SEMPRE METE NABA",
                    "date": "2018-02-09T13:29:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Costa",
            "text": "COITADO DO PRANTOS FALIDO,SEM ESSA GRANA FECHA AS PORTAS UEHUEHUEHUE",
            "date": "2018-02-09T13:28:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Zanin",
            "text": "Esses agentes e empresários... Sempre atrapalhando o futebol.",
            "date": "2018-02-09T13:21:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naildo Brito",
            "text": "Essa bagunça cheira falta de direção!!!",
            "date": "2018-02-09T13:20:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Lehnsherr",
            "text": "Deixem o Çantos de lado,não tem nada a ver com essa história do Lucas Veríssimo,quem vai receber ou deixar de receber alguma coisa é o empresário e o jogador,o clube é só de fachada",
            "date": "2018-02-09T12:51:38",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alfredo Filho",
            "text": "Entre diretoria, sai diretoria e a balbúrdia continua no Santos. Enquanto esse pessoal não acabar com o Santos, não vai sossegar. Apequenar já conseguiram.",
            "date": "2018-02-09T12:47:14",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fininho Santos",
            "text": "PARA QUEM DIRIA QUE O SANTOS NESSE ANO IA SER DIFERENTE , TOMOU NO ZÓIO , ESSE CASO JÁ TA VIRANDO NOVELA , COMO UMA SIMPLES VENDA DE UM JOGADOR NÃO ESTÃO CONSEGUINDO CONCRETIZAR ESSA NEGOCIAÇÃO . TÁ AI UM RAMO TAMBEM QUE TEM PÉSSIMOS AGENTE DE JOGADORES O CARAS NÃO SABEM FAZER UMA MERA NEGOCIAÇÃO \" MUITA INCOMPETÊNCIA DESSES A GENTES ! !",
            "date": "2018-02-09T12:44:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Venancio",
            "text": "Como uma proposta de 32Mi cai pra 30Mi ?? até em leilão de vaca o preço sobe e no brasil(e no Santos) é essa varzea, precisamos de administradores para ser presidente do Santos, to cansado desses velhos gagas!!!!! Pf Dória(como empresário é ótimo) venha ser presidente desse Santos que em finanças esta atrás de quase todos os grandes!!!!!!!!!!!!!",
            "date": "2018-02-09T12:25:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jardim",
            "text": "Quando a Diretoria do Santos vai abrir os olhos e ver que esses empresários abutres só querem prejudicar o clube ? Em sã consciência, toda e qualquer negociação tem que ser representada por um diretor do Santos , senão os abutres só vão querer tirar vantagens , vide o caso Neymar que todos nós sabemos . Não tem um profissional na diretoria para realizar negócios ? Até quando veremos falcatruas dos empresários no nosso clube ? Santos pra frente e avante !!!",
            "date": "2018-02-09T11:30:22",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimas",
            "text": "Tá história mal contada não sabe nome do atravessador italiano isso aí tá cheirando chiqueiro só que eles não tem mundial",
            "date": "2018-02-09T11:13:40",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Benetollo",
            "text": "Sinceramente... para o jogador acho que poderia ser coisa melhor que a Russia, é um ótimo zagueiro. Acho que o SFC tb pode vender melhor!",
            "date": "2018-02-09T11:01:05",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Okamura",
            "text": "o que estao fazendo na vila gustavo e wiliam? pq tem de ir agente na russia? por que pagar comissao se o jogador é do santos e temos diretores qualificados pra fechar o negocio e vai 2 pes de ratos pra russia pra negociar? nao faça o que fez modesto roma sr j carlos peres ele pagava comissao ate pra lavadeira do jogador....",
            "date": "2018-02-09T11:00:26",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Antonio",
            "text": "pra q tantos empresários?? isso q da.",
            "date": "2018-02-09T10:57:25",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miro Souza",
            "text": "OLHA OS EMPRESARIOS FERRANDO O SANTOS DE NOVO .....",
            "date": "2018-02-09T10:29:17",
            "likes": "53",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Moraes",
            "text": "Abutres!!! Deve realmente ser um meio sujo, cheio de mafiosos. Sorte ao Lucas Veríssimo e ao Santos, seja efetivando uma negociação ou ficando para brigar por títulos neste ano.",
            "date": "2018-02-09T10:28:34",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darcy Mattiello",
            "text": "É brincadeira.... Agente bloquear a venda de jogadores..... O clube não tem direito nenhum??? Polícia federal pra ver quem é quem no caso.",
            "date": "2018-02-09T10:23:04",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/porta-na-cara-e-futuro-incerto-os-detalhes-do-caso-lucas-verissimo-spartak-e-santos.ghtml"
}