{
    "time": "santos",
    "date": "06/03/2018 06h10",
    "title": "Contra o Novorizontino, Santos pode ter sua 12ª escalação em 12 jogos. Após classificação antecipada à segunda fase do Paulista, técnico deve usar mais uma formação",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "Desde que chegou ao Santos, o técnico Jair Ventura enfrentou problemas no grupo por lesões, suspensões e más atuações. Por isso, o técnico pode usar a 12ª formação diferente em 12 partidas na temporada. Será contra o Novorizontino, nesta quarta-feira, às 19h30 (de Brasília), pela 11ª rodada do Campeonato Paulista – o time também fez um jogo pela Taça Libertadores.",
        "Bruno Henrique, Victor Ferraz, Luiz Felipe, Renato e Copete são exemplos de jogadores que se lesionaram neste início de temporada. David Braz, Alison e Gabigol tiveram de cumprir suspensão automática após terem levado o terceiro cartão amarelo contra São Caetano, Palmeiras e Santo André, respectivamente.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Após a classificação antecipada à segunda fase no torneio estadual, Jair deve poupar parte dos atletas que jogaram o clássico contra o Corinthians, no último domingo. Além disso, o gol de empate marcado por Diogo Vitor acirrou a disputa por vaga no ataque. Arthur Gomes, Rodrygo, Diogo e Copete disputam um lugar.",
        "Vale lembrar que Dodô, último reforço do Peixe a chegar, tem grandes chances de ser relacionado e estrear no interior. A escalação só será definida após o treino desta terça-feira.",
        "Veja as diferentes escalações do Peixe:",
        "Linense 0 x 3 Santos: Vanderlei; Victor Ferraz, Lucas Veríssimo, David Braz e Romário; Alison; Bruno Henrique, Renato, Vecchio e Copete; Rodrigão.",
        "Santos 0 x 1 Bragantino: Vanderlei; Victor Ferraz, Luiz Felipe, David Braz e Romário; Alison, Arthur Gomes, Renato, Vecchio e Copete; Rodrigão.",
        "Ponte Preta 2 x 1 Santos: Vanderlei; Victor Ferraz, Luiz Felipe, David Braz e Caju; Alison, Arthur Gomes, Matheus Jesus, Vecchio e Copete; Rodrigão.",
        "Santos 1 x 1 Ituano: Vanderlei; Victor Ferraz, Luiz Felipe, Robson Bambu e Caju; Matheus Jesus, Arthur Gomes, Renato, Vecchio e Copete; Rodrigão.",
        "Palmeiras 2 x 1 Santos: Vanderlei; Daniel Guedes, Luiz Felipe, David Braz e Caju; Alison, Arthur Gomes, Renato, Vecchio e Copete; Eduardo Sasha. (Luiz Felipe e Sasha saem machucados; Alison leva terceiro amarelo)",
        "Ferroviária 2 x 2 Santos: Vanderlei; Daniel Guedes, Gustavo Henrique, David Braz e Caju; Renato, Arthur Gomes, Vecchio, Jean Mota e Sasha; Gabigol.",
        "Santos 2 x 0 São Caetano: Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Caju; Alison; Sasha, Vecchio, Jean Mota e Copete; Gabigol.",
        "São Paulo 0 x 1 Santos: Vanderlei; Daniel Guedes, Gustavo Henrique, Lucas Veríssimo e Jean Mota; Alison; Sasha, Renato, Vecchio e Copete; Gabigol.",
        "Santos 2 x 0 Santo André: Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Jean Mota; Alison; Sasha, Léo Cittadini, Vecchio e Arthur Gomes; Gabigol.",
        "Real Garcilaso 2 x 0 Santos: Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Jean Mota; Alison; Sasha, Renato, Vecchio e Copete; Gabigol.",
        "Santos 1 x 1 Corinthians: Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Jean Mota; Alison; Rodrygo, Léo Cittadini, Vecchio e Copete; Eduardo Sasha."
    ],
    "comments": [
        {
            "name": "Gassis",
            "text": "Some com esse tal de copete...pelo amor de Deus",
            "date": "2018-03-07T09:42:12",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Campos",
            "text": "Fica a dúvida agora como m a partida q o Jean Mota fez e agora ele ou o dodo",
            "date": "2018-03-06T09:48:20",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Danilo",
                    "text": "Jean Mota não sabe marcar, até o copete estabanado marca melhor que o Mota. Em Cusco, Mota foi o pior jogador, perdidinho, seguido de Renato que não tocou na bola e Copete que não sabe jogar de ponta.",
                    "date": "2018-03-06T12:19:24",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo",
                    "text": "Jean Mota tem uma habilidade que é o chute de fora da área, mas com um esquema tático com 3 atacantes, Jean não tem muito espaço.",
                    "date": "2018-03-06T12:20:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jhonny Santos",
                    "text": "Eu reconheço que o jean foi muito mais muito mau na estreia da libertadores mais ele é um bom jogador eu gosto do fudebola dele man e acho que ele é melhor de lateral que meia ele nao marca assim tão bem mais marca melhor que o vitor ferraz mais compensação tem um cruzamentos fantástico tanto ele como o Guedes ganhamos muito nisso os caras fazer os arcos certinho l! Se fosse o ferraz no lance do gol de empate no domingo a bola não tinha chegado na área certeza!!!",
                    "date": "2018-03-07T07:18:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Danilo",
            "text": "Jean Mota não sabe marcar, até o copete estabanado marca melhor que o Mota. Em Cusco, Mota foi o pior jogador, perdidinho, seguido de Renato que não tocou na bola e Copete que não sabe jogar de ponta.",
            "date": "2018-03-06T12:19:24",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo",
            "text": "Jean Mota tem uma habilidade que é o chute de fora da área, mas com um esquema tático com 3 atacantes, Jean não tem muito espaço.",
            "date": "2018-03-06T12:20:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Santos",
            "text": "Eu reconheço que o jean foi muito mais muito mau na estreia da libertadores mais ele é um bom jogador eu gosto do fudebola dele man e acho que ele é melhor de lateral que meia ele nao marca assim tão bem mais marca melhor que o vitor ferraz mais compensação tem um cruzamentos fantástico tanto ele como o Guedes ganhamos muito nisso os caras fazer os arcos certinho l! Se fosse o ferraz no lance do gol de empate no domingo a bola não tinha chegado na área certeza!!!",
            "date": "2018-03-07T07:18:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Venancio",
            "text": "O Santos já tevês 12 escalações diferentes, mas a escalação que a torcida quer ver é uma só: Vanderlei, Guedes, Gustavo, Lucas, Dodô; Alison, Guilherme Nunes (calabres, pituca, Mateus) Vitor Bueno; Sasha, Rodrygo e Gabigol. Com entradas do Diogo, calabres, Yuri Alberto. A gente quer molecada da base, chega de medalhões que não estão jogando nada a mrses, como diz o nosso ditado: A base sempre salva e vai salvar de novo!",
            "date": "2018-03-06T08:47:42",
            "likes": "151",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Norio Sakurai",
                    "text": "Na zaga escalaria Bráz, eu entendo que na zaga precisa jogador com comando e raça, o que Bráz tem de sobra.",
                    "date": "2018-03-06T08:53:48",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Gilson Rocha",
                    "text": "Vai demorar a ver isso, o Jair Aventura não abre mão da sua panelinha: Renato, Vecchio, Coitadini, Brás e Ferraz, só não jogam se machucarem ou estiverem suspensos. Esse time que esboçou é também o que eu quero ver jogando...mas, acho que só com um técnico de verdade no Santos.",
                    "date": "2018-03-06T08:56:48",
                    "likes": "2",
                    "unlikes": "13"
                },
                {
                    "name": "Fernando Feitosa",
                    "text": "Time ideal pras semi Vanderlei Guedes Lucas Gustavo Dodo Alison Calabres ou Diogo Vitor Vitor Bueno Bruno Henrique Gabriel Rodrygo",
                    "date": "2018-03-06T08:58:14",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Escobar",
                    "text": "Muito boa sua escalação, eu só trocaria o Vitor Bueno pelo Diogo Vitor.",
                    "date": "2018-03-06T09:03:27",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Junior",
                    "text": "Não dá pra fugir muito dessa escalação aí mesmo não. A posição que mais pode alterar aí é a do Guilherme, que pode entrar Calabres, Pituca, Mateus, Jean Mota, e até o Vecchio como esse segundo volante funciona. Agora, o que tá jogando de bola esse Alisson é brincadeira, né? Joga muito, é um leão dentro de campo.",
                    "date": "2018-03-06T09:10:50",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Castro",
                    "text": "seleção nele joga muito",
                    "date": "2018-03-06T09:21:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Augusto",
                    "text": "Matheus jesus não aproveitou bem as chances que teve, eu esperava mais. Não vi nada especial em Nunes, e Calabrés e Pituca ainda precisam ser testados, não dá pra cravar que devam ser titulares. Amanhã seria o momento ideal para isso.",
                    "date": "2018-03-06T09:28:35",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gilvani Teixeira",
                    "text": "nem todo mundo... eu mesmo não quero Vitor Bueno!!! Essa seria a minha: Vanderlei. Guedes, Lucas Verissimo, David Braz, Dodo, Matheus Jesus, Vecchio, Jean Mota, Sasha, Bruno Henrique, Gabi Gabriel)...",
                    "date": "2018-03-06T10:05:52",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Marcio Ventura",
                    "text": "Gilvani, da sua escalação so não entendi o Matheus no lugar do Alisson. Mas boa escalação.",
                    "date": "2018-03-06T10:19:14",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Junior",
                    "text": "Salve Nação Alvinegra, na minha opinião a escalação seria essa, Vanderlei / Guedes / Gustavo Henrique / Lucas Verissimo / Dodo(Copete) / Alisson /Vecchio/Jean Mota(Vitor Bueno) / Rodrygo / Gabriel / Sasha........Vai Santos !!! Fabrica de craques.",
                    "date": "2018-03-06T10:38:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Osvaldo Okamura",
                    "text": "gabriel venancio sua escalaçao sua escalação e quase perfeita mas o diogo vitor precisa ser titular pq é um grande armador e que faz gols.",
                    "date": "2018-03-06T10:44:23",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldo Okamura",
                    "text": "nao podemos esquecer tbem do citadini q é um grande jogador.",
                    "date": "2018-03-06T10:45:21",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Santos",
                    "text": "concordo",
                    "date": "2018-03-06T11:08:23",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Luis Dalbone",
                    "text": "estamos juntos...a base é uma grande arma santista, e, um terror para os adversários. Sempre foi assim. Até os adversários concordam.....incrível !!!",
                    "date": "2018-03-06T11:25:31",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Dalbone",
                    "text": "estamos retomando o jogo veloz, que todos os santistas gostam de ver. É o famoso \"vai pra cima dele Santos....",
                    "date": "2018-03-06T11:27:21",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Venancio",
                    "text": "95% concordam com a escalação, e sabemos que o técnico lê noticias, tomara que ele leia a nossa escalação e ponha esse time pra jogo. Eu coloquei o Bueno pq o Diogo entraria aos poucos no time(se eu fosse técnico) mas tbm testaria diogo e jogaria o bueno na ponta em alguns jogos SANTOS SEMPRE SANTOS!",
                    "date": "2018-03-06T12:16:38",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Gilvani Teixeira",
                    "text": "Marcio Ventura, sim, Alison é um bom jogador... corre o jogo todo, tem raça, mas no meu ver o homem bate de mais, eu quero e ver jogo... até vi aqui no site da GLOBO, falando que ele é o cara que mais faz falta e o que levou cartão... entendeu?",
                    "date": "2018-03-06T12:45:25",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Jhonny Santos",
                    "text": "Gilvani volente bom tem que ser assim.que CHEGAR firme aqui nao é time do sao paoulo nao aqui é time de homem é MMALISOM na veia do pescoço pra baixo é canela o mlk é mostro na marcação!!!!",
                    "date": "2018-03-07T07:08:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jhonny Santos",
                    "text": "E outra vai ficar dando ouvido para o que a globo fala slc torcedor de televisão só da nisso só fala MD",
                    "date": "2018-03-07T07:10:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Jhonny Santos",
            "text": "Vou confessar uma coisa única coisa que nao temos é meio campo porq defessar temos 4 bons zagueiros no ataque eu nao saberia manta time vairias posições fantásticas tirando copete e Rodrigão kk",
            "date": "2018-03-07T07:03:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Santos",
            "text": "Minha dupla de volentes seria Matheus jesus e Alison e o Bueno Armando esse seria meu meio de campo ideal seria",
            "date": "2018-03-07T06:59:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Broto",
            "text": "Meu time ideal é: Vanderley, Daniel Guedes, Lucas Veríssimo, Gustavo Henrique e Dodo; Alison, Victor Bueno e Diogo Vitor; Rodrygo, Sacha e Bruno Henrique. OBS: Dispensar o Renato e o Vecchio e deixar a garotada pra entrar recompor o elenco.",
            "date": "2018-03-06T14:04:24",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Admilson Oliveira",
                    "text": "E o Gabigol???.. Volta pra Europa??",
                    "date": "2018-03-06T14:32:57",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Admilson Oliveira",
                    "text": "E quem vai marcar além do Alison???.. Porque nesse seu time só tem ele pra marcar...",
                    "date": "2018-03-06T14:34:22",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Barreto Cecílio",
                    "text": "O ALISON, reconheço que tem melhorado, mas mesmo assim não amarra as chuteiras do Gabriel Nunes, do Yuri ... por exemplo !!!",
                    "date": "2018-03-06T19:02:12",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Jhonny Santos",
                    "text": "Slc o alison é mostro",
                    "date": "2018-03-07T06:57:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Severino",
            "text": "o time ideal do santos e wanderlei, daniel guedes, verissimo gustavo henrique e dodo. alisson jean mota e vitor Bueno, rodrygo, sacha ebruno henrique , entrando citadini arthur gomes vechio ou diogo vitor e renato.",
            "date": "2018-03-06T13:27:24",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Nakashima",
                    "text": "E o Gabigol? Não joga?",
                    "date": "2018-03-06T20:21:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Pinheiro",
                    "text": "Se tem um jogador que precisa sair do Santos com urgência é o DAVID BRÁS. Esse cara é muito ruim!",
                    "date": "2018-03-06T20:54:55",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Ricardo Amorim",
                    "text": "Realmente, José Severino, time ideal com Veccio é entender muito de futebol!!!!!!!!",
                    "date": "2018-03-06T21:35:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Nakashima",
            "text": "E o Gabigol? Não joga?",
            "date": "2018-03-06T20:21:33",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Pinheiro",
            "text": "Se tem um jogador que precisa sair do Santos com urgência é o DAVID BRÁS. Esse cara é muito ruim!",
            "date": "2018-03-06T20:54:55",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Amorim",
            "text": "Realmente, José Severino, time ideal com Veccio é entender muito de futebol!!!!!!!!",
            "date": "2018-03-06T21:35:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Lehnsherr",
            "text": "Adivinhe quem é o primeiro e o vice colocado no ranking geral do paulisteca???kk",
            "date": "2018-03-06T09:23:41",
            "likes": "0",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Suelen Bitencourt",
                    "text": "O QUE FOI ELIMINADO 5 VEZES PELO SANTOS NOS ULTIMOS 6 MATA-MATA? KKK ETERNA PIADA!!!",
                    "date": "2018-03-06T09:59:56",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "No mata mata que mais importava foi a copa br15.....e o Çantos foi pisoteado pelo verdão",
                    "date": "2018-03-06T10:08:15",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Ralf Chaves",
                    "text": "Erik , que jogo foi esse que o Santos foi pisoteado ? Não foi disputa nos pênaltis ?",
                    "date": "2018-03-06T11:05:31",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "E com gol de goleiro???",
                    "date": "2018-03-06T11:52:45",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Gilson Rocha",
                    "text": "O jogo de ontem do S. Caetano era da Copa do Brasil??? jogou com o Parmera de Potiguar??? ou foi um clássico da B??...kkkkkkkkkkkkkkk!!!",
                    "date": "2018-03-06T13:00:04",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "King Santos",
                    "text": "chiquinho deu uma b1ca nas peppas kkkk",
                    "date": "2018-03-06T13:37:17",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "erik vive festejando o SANTOS ter sido vice, faturando milhões, enquanto eu comemoro TITULOS O TRIPLO 12 x 4 ....mas é burro ...kkkkkkkkkkk",
                    "date": "2018-03-06T20:23:19",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Pisoteado 1,2,3,4,5,6,7,OITO VEZES SEM DÓ PELO SANTOS NO MATA MATA......5 paulistecas, 1 taça rio sp e 2 brasileiros...sossega lanternão verde, sempre no fim da fila até nos paulistinhas neste século com só UM ....1 kkkk e o SANTOS MANDANDO NO ESTADO COM 1,2,3,4,5,6,SETE",
                    "date": "2018-03-06T20:24:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Adolfo Cesar",
            "text": "a escalção ideal deveria ser vanderlei,guedes,verissimo,gustavo henrique,alisson,vecchio,diogo vitor,gabigol,bruno henrique e sasha,sempre pondo o rodrygo no decorrer do jogo",
            "date": "2018-03-06T14:44:23",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Suelen Bitencourt",
            "text": "Com todos disponíveis: 4-3-3 VANDERLEI, GUEDES, VERÍSSIMO, GUSTAVO HENRIQUE, DODÔ, ALISON, VECCHIO, VITOR BUENO, BRUNO HENRIQUE, GABIGOL e RODRYGO.",
            "date": "2018-03-06T09:25:03",
            "likes": "29",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Suelen Bitencourt",
                    "text": "TIME FORTE, O QUE ACHAM?",
                    "date": "2018-03-06T09:53:48",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Pés de rato",
                    "date": "2018-03-06T10:22:01",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Jordan Aquino",
                    "text": "Vecchio sai, não marca, é lento e erra mais passe do que acerta, entra Cittadini que é novo atuava com volante como Dorival, então entende um pouco de marcação, além de ter um excelente passe e visão. Rodrygo joga na posição do Bruno Henrique, não rende na direita, entra Sasha ou Diogo Vitor. Fora isso time titular óbvio.",
                    "date": "2018-03-06T11:02:19",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Gilson Rocha",
                    "text": "Falar que o Coitadini é um bom jogador? tá de brincadeira né Jordão??? o cara não marca, tem medo de tomar bolada, não chuta. Entre ele e o Vecchio, não tem diferença nenhuma, os dois são ruins.",
                    "date": "2018-03-06T13:10:25",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Joaquim Morais",
                    "text": "perfeito",
                    "date": "2018-03-06T13:31:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno",
                    "text": "Meu deus, prefiro não comentar, ja está mais que provado que Vecchio não encaixa no estilo de jogo do Santos, qualquer pessoa ou comentarista de qualquer canal fala o mesmo o cara é muito lento, o jogador que tem que adaptar ao time, não o time ao jogador, mas tem santista teimoso. Então deixa o time perder novamente, talvez aprendam alguma coisa.",
                    "date": "2018-03-06T13:33:55",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Vander Martinelli",
                    "text": "Apenas trocaria o Veccio pelo Diogo vitor",
                    "date": "2018-03-06T14:01:32",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Paulo Camargo",
            "text": "O santos ganhou da ponte, não perdeu!!!!",
            "date": "2018-03-06T13:57:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "Caros, faz parte do planejamento ficar bem colocado para decidir as vagas em casa. Sendo assim não é muito adequado fazer corpo mole, pois o Santos tem 18 e o Corinthians tem 17. Planeja Jair.!!!",
            "date": "2018-03-06T13:52:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Severino",
            "text": "me esqueci ataque , sacha Gabigol e Bruno Henrique , rodrygo no segundo tempo.",
            "date": "2018-03-06T13:29:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Vanderlei, Guedes, Gustavo H, Lucas V, J.mota, Alison, Vecchio2volante tava jogando mt qnd puseram ele assim !, Vitor B, Arthur Gomes, Saha e Gabigol",
            "date": "2018-03-06T13:03:01",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santos Cesar",
            "text": "Um Abraço meu amigo filhote de Porco kkkkk... paga a rodada hoje seu trouxa..kkk até lá..kkkk",
            "date": "2018-03-06T12:40:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Szymkoviak",
            "text": "Time é esse...Vanderlei,Daniel Guedes desde que não seja na altitude, Lucas Verissimo , David Bras ,Dodo , Alison PIT, Mateus Jesus, Vecchio , Victor Bueno, Gabigol e Sacha.",
            "date": "2018-03-06T12:37:15",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Szymkoviak",
            "text": "Jean Motta é meia, só esta quebrando galho na lateral, se na meiúca não jogar aí irmão passa pra frente , pra frente que eu quis dizer ...VENDER...",
            "date": "2018-03-06T12:30:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Szymkoviak",
            "text": "Renato , copete , pelo amor de DEUS...O Renato não consegue erguer a perna, o copete parece o pinoquio de madeira a bola bate e volta...meu DEUS...",
            "date": "2018-03-06T12:27:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Padovani",
            "text": "Coloca os meninos Renato e o Vecchio vai tirando do time estes jogadores são muitos lentos...",
            "date": "2018-03-06T12:26:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan",
            "text": "Aproveitando que o time já está classificado, seria interessante essa escalação: Vladimir, Gustavo Henrique, Cleber, Dodô, Romário, Renato,Guilherme Nunes,Calabrês,Vitor Bueno,Diogo Vitor e Yuri Alberto.",
            "date": "2018-03-06T09:34:46",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Gabriel Venancio",
                    "text": "2 laterais esquerdos?",
                    "date": "2018-03-06T12:18:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Felix",
            "text": "vamos santos boa sorte ser campeão",
            "date": "2018-03-06T11:20:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Ventura",
            "text": "Gosto muito do Renato por tudo que ele já fez pelo Santos. Mas a fase dele não esta legal. Todos os jogos q ele fez, a equipe sofreu muito. Vecchio vai muito bem de segundo volante. Mas acho q Jair deveria ser um pouco mais ousado e trabalhar com Alisson, Jean Mota e Bueno no meio. Ou alisson, Matheus e Diogo Vitor",
            "date": "2018-03-06T10:22:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ralf Chaves",
                    "text": "Se o Jair deixar , o Santos poderá repetir 2002 tranquilamente .",
                    "date": "2018-03-06T11:07:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Frajola",
            "text": "Santos..Vanderlei,Guedes,Veríssimo,G. henrique, Dodô,Alison, J. Mota,Diogo Vitor,Gabigol, Rodrygo e Sasha.",
            "date": "2018-03-06T11:06:49",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Araujo",
            "text": "Imagine quando tivermos no ataque: B. Henrique, Sasha (ou Gabigol) e Rodrygo.. segura que eu quero ver!",
            "date": "2018-03-06T11:04:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Sombrio",
            "text": "Eu jogaria na 4-4-2 com: Vanderlei, D. Guedes, Lucas Veríssimo, G. Henrique e Dodô. Alison, L. Cittadini, Calabres e Diogo Victor. Rodrygo e Yuri Alberto. Abs.",
            "date": "2018-03-06T10:50:37",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvinegro Praiano",
            "text": "hora de mostrar que os meninos da vila dão conta do recado... Escalação: Wladimir; guedes, gustavo henrique e bambu, dodo; guilherme nunes, calabres e vitor bueno; diogo vitor, Gabigol e Rodrygo.",
            "date": "2018-03-06T10:28:32",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonivaldo Correa",
            "text": "Desde que não coloque Citadini e Rodrigão está tudo certo",
            "date": "2018-03-06T09:46:00",
            "likes": "3",
            "unlikes": "18",
            "replies": [
                {
                    "name": "João",
                    "text": "Um Citadini vale 2 Renatos hoje.",
                    "date": "2018-03-06T10:18:27",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Time Vanderlei Daniel Guedes Gustavo Henrique L Verissimo Dodô Alison Guilherme Nunes Diogo Vitor rodrygo sasha Gabriel",
            "date": "2018-03-06T10:15:48",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geisel Rodrigues",
            "text": "Para de inventar galera o time ideal é ; Vanderlei Guedes Bras Verissimo Jean (dodo) Alisson Citadine Bueno ( vechio) Bruno h. (Rodrygo) Gabigol ( diogo) Sasha ( arthur) Mas pra esse jogo deixa o gabigol e os reservas, descanso para os demais inclusive o vanderlei.",
            "date": "2018-03-06T10:14:56",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ober Jota",
            "text": "Bota os meninos da vila pra jogar, Jair",
            "date": "2018-03-06T09:25:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Erik Lehnsherr",
                    "text": "Coloca esses pés de rato pra correr,que é o que sabem: Corre bagre corre kkk",
                    "date": "2018-03-06T10:11:04",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Silva",
            "text": "SANTOS IDEAL ERA ESSE AQUI. Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Dodó; Alison, Renato, Vitor Bueno, Bruno Henrrique; Gabigol e Sasha. oque vcs acham galera?",
            "date": "2018-03-06T09:53:22",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Erik Lehnsherr",
                    "text": "Com esse elenco de pés de rato vai acabar sendo eliminado novamente na final pro Palmeiras",
                    "date": "2018-03-06T10:10:03",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adlson Paula",
            "text": "Equipe: Vanderlei, Daniel Guedes, David Braz , Lucas Veríssimo, Dodo, Alisson, Calabres, Diogo Vitor, Bruno Henrique, Sasha e Gabriel.",
            "date": "2018-03-06T09:48:58",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Campos",
            "text": "Tem q dar chance ao Matheus Jesus o ataque do Santos no futuro v Bueno , Gabigol e b Henrique ou v Bueno , Gabigol, Sasha e b Henrique",
            "date": "2018-03-06T09:47:00",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson Santos",
            "text": "Um time alternativo para quarta-feira, claro que é apenas uma opção, o treinador sabe que está bem e entrosado para o jogo, mas citarei um time alternativo: 1. Vladimir 2. Gustavo 3. Dodô 4. Daniel Guedes 5. Matheus Jesus 6. Cleber ou Robson Bambu 7. Vitor Bueno 8. Leo Cittadini 9. Yuri Alberto ou Gabigol 10. Rodrygo 11. Diogo Vitor ou Arthur Gomes",
            "date": "2018-03-06T09:45:58",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rudney",
            "text": "Agora é hora de entrosar não fazer teste . Teste se faz em.jogo treino não e jogo pra valer vamos buscar a primeira colocação no geral esquece teste",
            "date": "2018-03-06T09:32:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pedro",
            "text": "2x1*? foi 1x2 pro santos de virada, gols de sasha e rodrygo goes",
            "date": "2018-03-06T09:32:27",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rudney",
            "text": "Ainda bem que que esses torcedores que comentário aí algumas escalações não são os técnicos ufa povo que não entende nada",
            "date": "2018-03-06T09:30:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pedro",
            "text": "ponte 2x0 santos? estagiarios ruins, vai levar processo por propaganda enganosa",
            "date": "2018-03-06T09:29:31",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oliveira 11",
            "text": "Coloca a molecada para jogar sr. Jair.",
            "date": "2018-03-06T09:28:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Masakazu Takano",
            "text": "Rodrygo e Diogo jogam muito mais do que o Gabigordo e o Sasha.",
            "date": "2018-03-06T09:23:54",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Almeida",
            "text": "Vanderlei victor ferraz lucas verrissimo gustavo henrique Dodô Alisson matheus jesus vitor bueno bruno h sasha e gabigol Reservas bons: luis felipe daniel guedes jean mota vechio Guilherme Nunes diogo vitor rodrygo. Reservas que precisa dependendo do jogo : copette Renato citadinni Braz",
            "date": "2018-03-06T09:22:33",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jederson Albergoni",
            "text": "Acho q o time ideal Vanderlei; Daniel Guedes, Gustavo Henrique, lucas e dodo ,alyson ,Vecchio, Jean Mota e diogo vitor Sasha; Gabigol.",
            "date": "2018-03-06T09:18:06",
            "likes": "0",
            "unlikes": "35",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Ariel",
            "text": "vladimir , dodo , guilherme nunes , diogo vitor , yuri alberto , pituca escala esse time não vale nada o jogo",
            "date": "2018-03-06T08:43:08",
            "likes": "2",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Marcelo Escobar",
                    "text": "O jogo vale o primeiro lugar na tabela geral, já que estamos a 2 pontos dos peppas, se eles tropeçarem em algum jogo nós assumimos a ponta, é importante pra fase do mata-mata",
                    "date": "2018-03-06T09:05:32",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Edilson Santos",
                    "text": "Pituca não está inscrito no Paulistão!",
                    "date": "2018-03-06T09:13:15",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Junior",
            "text": "Por mim escalava tudo os reservas. Coloca Calabres, Guilherme Nunes, Pituca, Yuri Alberto, Diogo Victor, Vitor Bueno, tudo esses caras pra ter uma rodagem nessas duas últimas rodadas. Todos eles precisam de minutos em campo pra deslanchar. Põe a base, Jair!!",
            "date": "2018-03-06T09:12:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Aleixo",
            "text": "Santos ganhou da Ponte, informação errada GE",
            "date": "2018-03-06T08:38:22",
            "likes": "23",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Cepedes",
                    "text": "Acho isso muito bom. Dá para o Jair observar todo o elenco e das ritmo para os reservas também. O time ideal vem com o tempo. Hoje não tem como falar uma escalação ideal. Tem sim alguns titulares absolutos e algumas posições indefinidas. O início de trabalho está perfeito na minha opinião.",
                    "date": "2018-03-06T08:56:45",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Silva",
                    "text": "O jogo não será na quinta feira ? outra informação errada do GE",
                    "date": "2018-03-06T08:59:20",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Osmar Martins",
            "text": "Agora é a hora de fazer experiencias, colocar os garotos pra jogar, testar o Dodô, testar um meio campo sem Vecchio e Renato, etc., depois é mata mata e é pra valer. Vamos ver se o técnico vai pensar assim ou vai continuar modificando o time todo jogo até o final do campeonato.",
            "date": "2018-03-06T08:49:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Fernandes",
            "text": "tem que encaixar um time ideal e repetir a formação para ganhar entrosamento !",
            "date": "2018-03-06T08:42:40",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/contra-o-novorizontino-santos-pode-ter-sua-12-escalacao-em-12-jogos.ghtml"
}