{"id": 13491, "team_id": 20, "date": "14/06/2018", "author": " Gabriel dos Santos", "title": " Reunião é adiada, e futuro de Jair Ventura no Santos continua indefinido Com vitória sobre o Fluminense, técnico ganha respiro, mas permanência ainda não é garantida", "text": " Na última segunda-feira, após reunião do Comitê de Gestão do Santos, o presidente José Carlos Peres disse que nesta quinta-feira haveria uma reunião para avaliar o trabalho do técnico Jair Ventura nestes pouco mais de cinco meses de clube. O encontro, no entanto, foi adiado.  No momento, a prioridade da diretoria santista é acertar os detalhes finais da venda de Rodrygo para o Real Madrid, que deve ser anunciada em breve.  Com a , na última quarta-feira, Jair ganhou um respiro, mas ainda não é unanimidade entre a cúpula santista. Seus números à frente do Santos são abaixo da expectativa:  Antes do duelo no Rio de Janeiro, tanto Peres quanto seu vice, Orlando Rollo, não garantiram a permanência do comandante. :  – Não vamos esquecer da classificação na Libertadores e Copa do Brasil, mas não está bem no Brasileiro. Depois desse jogo, vamos nos reunir e fazer um balanço, uma conversa franca para entender. Estar a um ponto da zona de rebaixamento não é confortável. Tem que esperar. Na quinta-feira vamos ter uma conversa franca, ver o que ele precisa. O conjunto que vai decidir o que vai acontecer daqui para frente – disse Peres, na segunda-feira.  – A gente acredita no trabalho a longo prazo, a gente acredita que seis meses são pouco pra avaliar, mas futebol é resultado, e os resultados não estão satisfatórios no Campeonato Brasileiro, mesmo com a boa fase na Copa do Brasil e Libertadores. Jair passará por uma avaliação do futebol. Nada está descartado – comentou Rollo, minutos antes de a bola rolar no Maracanã, na última quarta-feira.  Após a vitória no Maracanã,   – É a situação de todos os treinadores do Brasil. Eu me preparei bastante para isso. Tento fazer o mesmo e ser a mesma pessoa sempre. A minha permanência não depende de mim. Não vou pedir demissão. Sigo fazendo o meu melhor. Quando a bola entra, as coisas aliviam um pouco para a vida do treinador – explicou Jair.  A reunião pelo futuro de Jair deve ocorrer até a próxima semana. O técnico e os atletas ganharam folga de 11 dias. A reapresentação está marcada para o dia 25 de junho.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/reuniao-e-adiada-e-futuro-de-jair-ventura-no-santos-continua-indefinido.ghtml"}