{"id": 12514, "team_id": 20, "date": "23/04/2018", "author": " Arthur Faria* e Gabriel dos Santos", "title": " Libertadores e negociações: Santos tem semana de decisões Peixe pega o Estudiantes, pela Libertadores, busca liberar jogadores e negocia renovação de Cittadini", "text": " O Santos entra em campo contra o Estudiantes, da Argentina, nesta terça-feira, às 21h30 (de Brasília), na Vila Belmiro, pela quarta rodada da Libertadores. Esta é apenas uma das decisões que o Peixe terá pela frente nesta semana.  Fora de campo, o clube ainda tenta liberar alguns atletas que não têm sido relacionados pelo técnico Jair Ventura para aliviar a folha salarial. Enquanto isso, negocia a renovação de Léo Cittadini, titular e que vive sua melhor fase pelo clube. O volante foi sondado por clubes mexicanos na última semana.      Antes da partida acontecer, , se o clube emprestará o goleiro Vladimir, sondado por Vitória e Sport nos últimos dias. Seus representantes esperam pela conclusão do negócio.  Longuine pode ser emprestado ao Guarani, porém falta acertar a questão salarial. O Santos só aceita o empréstimo caso pague até metade do salário. O meia ainda não atuou pelo Santos nesta temporada e segue sem ser relacionado.  Titular nas últimas partidas do Santos, Léo Cittadini tem o desejo de ficar. Seu contrato se encerra no fim de 2018, e  quando o presidente José Carlos Peres esteve em solo mexicano para negociar amistosos na época da Copa do Mundo e ter novas conversas pelo meia Lucas Zelarayán. Além disso, uma nova conversa para a renovação de contrato será feita pelo Santos. A primeira não agradou os representantes do jogador.  O Santos ainda segue negociando um empréstimo com o Amiens, da França por Caju. Pela janela para clubes europeus estar fechada, os franceses não têm pressa para concretizar o negócio. O lateral-esquerdo treina normalmente no CT Rei Pelé, porém não foi relacionado para os últimos jogos do Peixe.  Neste momento, o Santos espera um desfecho para Copete melhor do que o futebol brasileiro. Atlético-MG, Vitória e Cruzeiro foram alguns dos clubes que sondaram o atacante, mas a tendência é que o Peixe espere a janela europeia abrir. O presidente ressaltou que o camisa 36 só sairá em definitivo.  O Santos volta aos trabalhos na tarde desta segunda-feira, no CT Rei Pelé.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/libertadores-e-negociacoes-santos-tem-semana-de-decisoes.ghtml"}