{
    "time": "santos",
    "date": "13/03/2018 13h49",
    "title": "Pego de surpresa, Santos promete cobrar Corinthians por Zeca: \"Terá consequências\". Presidente José Carlos Peres diz que não foi informado pelo rival sobre a negociação",
    "author": "Gabriel dos Santos e Leonardo Lourenço",
    "text": [
        "O Santos foi pego de surpresa com a aproximação entre o Corinthians e o lateral-esquerdo Zeca, que fez exames nesta manhã para assinar com o clube do Parque São Jorge. O presidente santista, José Carlos Peres, afirmou que não há possibilidade de um acordo com o rival e que pretende cobrar a multa de R$ 50 milhões caso recupere o vínculo do jogador, que está livre graças a uma liminar.",
        "– Fiquei sabendo dessa negociação por vocês da imprensa. Não houve nenhum tipo de contato entre os clubes recentemente. Não sabíamos. Não abriremos mão da multa, que é de R$ 50 milhões. Se eles quiserem contratar, que contratem. Terá consequências. A responsabilidade disso é toda do Corinthians – afirmou Peres ao GloboEsporte.com.",
        "Zeca tem a seu favor um habeas corpus concedido pelo TST (Tribunal Superior do Trabalho) no final de 2017. Ele buscou os tribunais alegando atrasos de pagamentos e benefícios.",
        "Na Vila Belmiro, a decisão é considerada frágil e há confiança de que ela pode ser revertida em abril, quando uma audiência será realizada na Justiça do Trabalho de Santos. Se isso acontecer, o clube promete cobrar o valor da rescisão.",
        "Após reunião na Federação Paulista de Futebol nesta terça-feira, o diretor de futebol do Corinthians, Duílio Monteiro Alves, afirmou que, no caso de uma decisão que obrigue o pagamento da multa, ela será bancada pelos empresários de Zeca.",
        "Há cerca de um mês, Corinthians e Santos iniciaram uma conversa para uma troca que envolveria o lateral e os corintianos Marquinhos Gabriel e Lucca. A negociação não avançou e, agora, é descartada por Peres.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "O gatilho para o acerto entre Zeca e Corinthians foi um despacho do ministro Breno Medeiros, do TST, publicado na segunda-feira, que derrubou uma obrigação de a CBF apontar que há uma disputa jurídica entre o atleta e o Santos se algum outro clube registrasse o lateral no BID (Boletim Informativo Diário).",
        "– O que ela (a decisão) diz é que a CBF não pode constar nenhuma restrição no boletim, o que não quer dizer nada, na medida em que é público e notório que a questão do vínculo de emprego do Zeca está sendo discutida judicialmente – afirmou o advogado Maurício Corrêa da Veiga, que representa o Santos no TST.",
        "No Parque São Jorge, era a segurança que faltava para assinar o contrato. No clube rival, a decisão é tida como mera burocracia, que não altera a situação anterior. O Santos nega que tenha atrasados os pagamentos ao jogador.",
        "Veja a nota oficial divulgada pelo Santos:"
    ],
    "comments": [
        {
            "name": "Jucelino Santos",
            "text": "Porque não aceitou esta negociação e se livrou logo desse covarde mercenário? Com tantos refugos que sempre aparecem por aqui, Marquinhos Gabriel e Luca seriam bons reforços, já que estamos poupando titulares, quando ainda estamos apenas no inicio de temporada...",
            "date": "2018-03-15T20:15:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patrocinio Flor",
            "text": "PROPAGANDA enganosa a vista",
            "date": "2018-03-15T07:31:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "Campeão do Século só tem um! Palmeiras. O resto vai ter que esperar até 2099 pra ver o sucessor kkkkk Até lá a ralé deve se curtar perante o Rei Do Brasil PALMEIRAS!!!",
            "date": "2018-03-13T23:32:03",
            "likes": "9",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "Campeão do Século? hahahahahaahahaha",
                    "date": "2018-03-14T00:23:12",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Eleito pela revista placar kkkkkkkk enquanto o SANTOS pela dona FIFA",
                    "date": "2018-03-14T08:13:26",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Samuel Lima",
            "text": "Espero que mais uma vez, essa e outras Diretoria que virão, aprendam a Lição",
            "date": "2018-03-14T15:24:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "O clube minúsculo do litoral não paga o jogador, não paga nem o INSS, e ainda quer ficar com o cara? É um piada mesmo. Os empresários do jogador é que estão bancando a ida do seu atleta para um clube grande, pois assim vão poder negociá-lo com o exterior num futuro próximo. Os caras não são novos, não.",
            "date": "2018-03-13T22:01:21",
            "likes": "20",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Lufacar Menocci",
                    "text": "E vcs não pagam a dona Maria da marmita o estadio a CEf o BNDS,ainda tem um presidente,que é deputado e não entrega o cargo mas a hora de voces vão chegar pois a conta vai bater na porta",
                    "date": "2018-03-13T23:56:56",
                    "likes": "30",
                    "unlikes": "10"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O cara chama o SANTOS de minúsculo, mas continua com MENOS TÍTULOS....MENOS GOLS ....e com as marcas na testa, das SAPATADAS DO LADO B DO FUREBOL.",
                    "date": "2018-03-14T08:19:49",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Batistella",
                    "text": "Voces já pagaram as marmitas? o Estádio sei que não vão pagar e vai ser tomando pela justiça.",
                    "date": "2018-03-14T10:54:20",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Pinto",
                    "text": "Clube grande? Piada né Marcelo , aonde voce viu isso? a gambanzada deve pra todos....inclusive o estádio, se voce acha que curintia é maior que o santos...a internet existe pra isso!!!! Só pesquisar é fato!!!!!",
                    "date": "2018-03-14T11:31:16",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo Junqueira",
                    "text": "Santos e um time maior que o Santo Andre , Bragantino , devemos considerar como time grande.",
                    "date": "2018-03-14T11:45:23",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Devemos antes considerar, que o curica disputou campeonatos só com GIGANTES FAMOSOS...AVAÍ, BAHIA, CRICIÚMA, BARUERÍ, FORTALEZA, BRASILIENSE, CRB, MARÍLIA, CAXIAS, TAGUATINGA, GAMA, BRAGANTINO, VILA NOVA e PARANÁ CLUBE, todos eternos PARÇAS do lado B do futebol. DUAS SAPATADAS NA NUCA em 1981 e no eterno 2007 nas páginas policias.",
                    "date": "2018-03-14T12:09:57",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Lufacar Menocci",
            "text": "E vcs não pagam a dona Maria da marmita o estadio a CEf o BNDS,ainda tem um presidente,que é deputado e não entrega o cargo mas a hora de voces vão chegar pois a conta vai bater na porta",
            "date": "2018-03-13T23:56:56",
            "likes": "30",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "O cara chama o SANTOS de minúsculo, mas continua com MENOS TÍTULOS....MENOS GOLS ....e com as marcas na testa, das SAPATADAS DO LADO B DO FUREBOL.",
            "date": "2018-03-14T08:19:49",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Batistella",
            "text": "Voces já pagaram as marmitas? o Estádio sei que não vão pagar e vai ser tomando pela justiça.",
            "date": "2018-03-14T10:54:20",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Pinto",
            "text": "Clube grande? Piada né Marcelo , aonde voce viu isso? a gambanzada deve pra todos....inclusive o estádio, se voce acha que curintia é maior que o santos...a internet existe pra isso!!!! Só pesquisar é fato!!!!!",
            "date": "2018-03-14T11:31:16",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Junqueira",
            "text": "Santos e um time maior que o Santo Andre , Bragantino , devemos considerar como time grande.",
            "date": "2018-03-14T11:45:23",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Devemos antes considerar, que o curica disputou campeonatos só com GIGANTES FAMOSOS...AVAÍ, BAHIA, CRICIÚMA, BARUERÍ, FORTALEZA, BRASILIENSE, CRB, MARÍLIA, CAXIAS, TAGUATINGA, GAMA, BRAGANTINO, VILA NOVA e PARANÁ CLUBE, todos eternos PARÇAS do lado B do futebol. DUAS SAPATADAS NA NUCA em 1981 e no eterno 2007 nas páginas policias.",
            "date": "2018-03-14T12:09:57",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Andrade",
            "text": "o presidente do santos deveria negociar o zeca por Gabriel e mais um dinheiro em cima existe um contrato santos e zeca e uma multa que e 50 milhões e outra coisa o zeca abandonou o santos isso e grave acho que negociando daria tudo certo para ambas as partes.",
            "date": "2018-03-13T21:48:46",
            "likes": "9",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "Se o jogador não quer mais jogar no clube libera ele de uma vez",
                    "date": "2018-03-13T22:14:15",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Artemio Matiolo",
                    "text": ",",
                    "date": "2018-03-13T22:18:38",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Santista Sossegado",
                    "text": "Claro, libere, mas depois de pagar a multa. A CLT diz que se o empregado se afastar do trabalho por iniciativa própria por mais de 30 poderá ser despedido por JUSTA CAUSA, por abandono do emprego. Jogador de futebol é também regido pela CLT. Então, se os valores que ele alega na justiça foram pagos, o Santos tem o direito de cobrar a multa que está no contrato e ponto final. Imagina se a moda pega!!!!! Com todo respeito, Zeca. Zeca gou.....",
                    "date": "2018-03-13T22:36:15",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Rosario",
                    "text": "Roberto Andrade,Zeca e esses malditos de Itaquera já estavam fechados antes do processo,esta claro isso,o peixe tem que processar este clube mal carater na Fifa,e ferrar o Zeca de vez,tem ferrar a carreira dele pra sempre caso o peixe vença o julgamento.",
                    "date": "2018-03-13T23:34:42",
                    "likes": "20",
                    "unlikes": "6"
                },
                {
                    "name": "José Moraes",
                    "text": "aceita que dói menos...kkk",
                    "date": "2018-03-14T03:49:39",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Daiana Agnaldo",
                    "text": "E isto mesmo tem que pagar e pagar e vamos entrar por danos morais também do clube que contratou também sem dó nem piedade",
                    "date": "2018-03-14T14:26:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Fred Palestrino",
            "text": "O santos é time pequeno BY:ROMERO!",
            "date": "2018-03-13T15:45:05",
            "likes": "218",
            "unlikes": "118",
            "replies": [
                {
                    "name": "Carlos Souza",
                    "text": "Romero são aquelas pessoas que vão a eventos religiosos ????",
                    "date": "2018-03-13T17:58:41",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Júnior Bernardi",
                    "text": "foi pro maior campeão mundial fora da Europa",
                    "date": "2018-03-13T18:10:07",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mas continua com menos TITULOS e menos GOLS",
                    "date": "2018-03-13T18:13:34",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Labuto",
                    "text": "O Romero tem Mundial sem jogar, igual o time dele tem Mundial sem libertadores...kkkkkkkkkkk",
                    "date": "2018-03-13T18:14:09",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "Timão ultimate quando seu timeco ganhar alguma coisa sem a ajuda de JUIZ, eu vou começar a respeitar, mais a história suja do seu timeco já n tem como apagar mais, quanso eu quiser mundial, eu torço pro são paulo que tem 3, e não um mundial dividido com o boca ainda contra o vasco, e o outro com o time do chelsea desfalcado e com o DAVI LUIZ CH0RÃ0 e CURINTIAN0 deixando a bola passar, e olhá lá se o lulalá n comprou esse mundial ai tbm hein...",
                    "date": "2018-03-13T18:14:31",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Bianca Lemos",
                    "text": "kkkkkkkkkk Romero tem Mundial . Marcelinho Carioca Também Tem Libertadores . só não lembro qual Libertadores Ganhou 99/2000",
                    "date": "2018-03-13T18:24:47",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Timão Ultimate",
                    "text": "FRED KKKKKKKKKKKKKKKK MAIOR TU CONTINUAR SUA DISCUSSÃO COM A MOTOQUEIRA PRAIANA NEM VOU DISCUTIR CONTIGO KKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-13T18:26:24",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "Bora continuar timão, n gosta de ouvir umas verdades?",
                    "date": "2018-03-13T18:43:30",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Alexandre",
                    "text": "Só sei que Romero tem mundial e Palmeiras n",
                    "date": "2018-03-13T18:55:08",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "Quem quer um mundiazinho comprado pelo lulalá?",
                    "date": "2018-03-13T19:03:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Qual foi, motoqueiro da Praia do Macuco.... kkkk Seu clube se curvou diante da Dona Gl:/-/@bo mes sendo desprezado desde sempre kkkkkk Aqui é Palmeiras, véio.... não vamos aceitar essa imposição absurda de redução de 20% porque fechamos com outra em/i/:ssora... A questão é que o Girino da baixada quebrou o acordo feito com os outros clubes que também mudaram kkkk, traíra kkkkk",
                    "date": "2018-03-13T19:08:11",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Timão Ultimate",
                    "text": "Fred SÓ ENTRO AQUI PRA ASSISTIR VC E A MOTOQUEIRA PRAIANA BRIGAREM TODO DIA KKKKKKKKKKKKKKK",
                    "date": "2018-03-13T19:35:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Brigarem ??? Não tem como...é pura diversão....brigam só os que estão no mesmo PATAMAR.....SANTOS não se mistura com timecos marcados com SAPATADAS DO LADO B DO FUTEBOL....eternos monolibertadores...kkkkkkk esses troços dão coceiras",
                    "date": "2018-03-13T19:49:04",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Nelson Jr, sossega e tenta ganhar logo algum titulo internacional, fica feio pagar de imponente, mas ter seu passaporte recusado, por falta de uso, desde o ano de 1999 ...kkkk...1999...nada é menor e mais lento",
                    "date": "2018-03-13T19:50:59",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Madia",
                    "text": "Romero errou em dizer que o Santos é time pequeno,ele quis chamar de TIME DK INTERIOR KKKKKKKKKK PQ ATE ONDE EU SEI SANTOS É INTERIOR DE SAO PAULO,e em São Paulo só tem 4 times grandes, Corinthians, Palmeiras, São Paulo e Portuguesa,ou seja Toma do interior kkkkkkkkkk,queria ver Pelé jogar bola agora,jogar bola contra time de exército, jogadores que saiam do bar, jogadores sem treinamento,sem noção de futebol até o papa joga... SARDINHAS TIME DO INTERIOR KKKKK",
                    "date": "2018-03-13T20:06:41",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Fabio Madia, é desses com SAPATADAS NA TESTA DO LADO B DO FUTEBOL, que chama a galera pra pegar umas ondas e curtir uma praia no rancho. Alguém avisa pra ele que o MAR fica no LITORAL e não na róça....O TRIO DE LATÃO DA CAPITAL, empacou no ano 2000, não consegue ter mais vitórias nos confrontos: curica small 21 x 27 SANTOS....BBBBalmeiras 19 x 24 SANTOS e chupaulo 22 x 32 SANTOS...trio de bosta...MANDA QUEM BATE, OBEDECE QUEM APANHA",
                    "date": "2018-03-13T20:16:30",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Celso Cardoso",
                    "text": "no total foram 327 jogos. 130 vitórias do TIMÃO, 105 do Santos e 92 empates. No Paulistão, 81 vitórias do TIMÃO, 61 do Santos. Quem bate e quem apanha mesmo? Kkkkk...",
                    "date": "2018-03-13T21:28:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Dados do século passado, parabéns ! Mas a vida segue, zera o taxímetro, já que o padrão da dona FIFA é O CAMPEÃO DO SÉCULO....então tenta parar de apanhar kkkkkkkkkkkkk SANTOS 27 X 21 curica small , há longos 18 anos seguidos",
                    "date": "2018-03-13T22:35:31",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ou se preferir, podemos dizer assim> NO SÉCULO PASSADO O CURICA TEVE MAIS VITÓRIAS NOS CONFRONTOS, MAS NESTE ATUAL SÉCULO, ATÉ AGORA SÓ LEVA SURRAS.",
                    "date": "2018-03-13T22:36:50",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Lufacar Menocci",
                    "text": "11 jogos neste seculo 6 vitorias do maior time da historia Santos 4 do time do PTkkkkkkkkkkkk,small",
                    "date": "2018-03-13T23:54:41",
                    "likes": "11",
                    "unlikes": "14"
                },
                {
                    "name": "Carlos Romano",
                    "text": "3x1 para o São Bento! kkkkk É time pequeno ou não é??? kkk",
                    "date": "2018-03-14T00:25:46",
                    "likes": "13",
                    "unlikes": "10"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Os caras festejam uma vitória de um dos seus ETERNOS PARÇAS DO LADO B DO FUTEBOL, com o SANTOS desfalcado, porém já CLASSIFICADO, rumo ao seu 1,2,3,4,5,6,7,OITAVO PAULISTA, MANDANDO NO ESTADO, neste século, jogando com reservas dos reservas e fraldas pelo gramado kkkkkkk....mas são burros...pra chamar o SANTOS de pequeno, primeiro tenta ter mais TÍTULOS E GOLS .",
                    "date": "2018-03-14T08:15:37",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Edson Pereira",
                    "text": "Palmeiras não tem mundial BY MUNDO TODO.",
                    "date": "2018-03-14T09:43:33",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Tinho",
                    "text": "Eo que vc acha de time \"pequeno\" ter mais historia e titulos que este time de torcida grande que não paga nem o marmitex que come ?h",
                    "date": "2018-03-14T11:09:08",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Daiana Agnaldo",
                    "text": "Viu deixa eles comemorarem pois quem vai se cuddr vai ser eles mesmo deixa rolar a justiça vai entender que o Zeca primeiro deu abandono de serviso tem contrado até 2020 vai ter que pagar e tem mais danos morais e não tem conversa paga ou paga vamos até o fim até a última instância",
                    "date": "2018-03-14T14:24:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 33
        },
        {
            "name": "Leandro Parmeras",
            "text": "BEM FEITO PRA ESSE ANÃO PRAIANO CALOTEIRO............. CORINTHIANS ESTÁ MAIS Q CERTO............... NÃO SEI COMO NENHUM OUTRO CLUBE NÃO FEZ ISSO ANTES............. RESPEITAR ESSES BAGRES CUJA RENDA NA ULTIMA PARTIDA NÃO PAGA NEM UM ADVOGADO É BESTEIRA............... hehehehe...............",
            "date": "2018-03-13T22:06:50",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Falou a ervilha anã virgem, nasceu mamando na familia Matarazzo, Parmalat, Paulo Cofre e agora a tal madrasta vascaína Leila. Não sobrevive sem esmolas, adoções e donativos, no orfanato da barra funda, lotado de marias chuteiras...e vem falar em calotes, sendo eterna viúva do tal Arnaldo Tirone. Nada é menor e mais virgem. hehehehehehe",
                    "date": "2018-03-13T22:31:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "4 RENDAS DE BILHETERIA DO PALMEIRAS = PATROCINIO MASTER DO PRANTOS............... OS GENEROSOS PATROCINIOS SÃO FRUTO DE VISIBILIDADE E GRANDEZA........... PRANTOS NÃO TEM NEM UM NEM OUTRO................. hehehe",
                    "date": "2018-03-14T14:22:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Timão Ultimate",
            "text": "SEREIAS TOMARAM UM CHAPÉU DO TIMÃO KKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-13T16:30:01",
            "likes": "11",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "o cara tem menos titulos, menos gols, então resta sair festejando chapéus em contratações kkkkkkkkkkkkkkkk",
                    "date": "2018-03-13T22:49:23",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Santos",
                    "text": "em primeiro lugar sereia deve ser a sua irmã que faz ponto na esquina, depois só podia vir de um clube criminoso mesmo, investigado por lavagem de dinheiro, corrupção com as construtoras para fazer arena com dinheiro furtado do povo. E esse caso Zeca pode acabar com a carreira dele e acabar de afundar o Corinthians em dívidas pela indenização",
                    "date": "2018-03-13T23:00:04",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Daiana Agnaldo",
                    "text": "Há e tem mais vai ter que provar se tem algum dirente esperto no Corinthians vai a dica vcs também vai ter que pagar até o salário dele pois ele tem vínculo até 2021 com o Santos vcs estão afundando o clube isto sim faltou respeito o nosso presidente tá certo vai ter que pagar e caro e muito danos morais e muito mais",
                    "date": "2018-03-14T14:20:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adauto Rodrigues",
            "text": "Esperamos que tenha consequencias mesmo, não fique só no bla bla bla",
            "date": "2018-03-14T14:12:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "TUDO NORMAL GALERA,PRANTOS FALIDO ENTRANDO NO SEU ESTAGIO FINAL PRA FECHAREM AS PORTAS,DAQUI POUCO TEMPO NAO IRAO MAIS EXISTIR HUEHUE TO COM DÓ",
            "date": "2018-03-14T00:17:08",
            "likes": "12",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "PEDRO ASNO VERDE, VAI FICAR FALANDO FALIDO ATÉ O ANO DE 2022 E TODOS RINDO DA CARA DELE, QUE DEVERIA SE PREOCUPAR EM GANHAR TITULOS E SAIR DO FIM DA FILA, HÁ LONGOS 18 ANOS SEGUIDOS, COM SÓ MÍSEROS 4 E O SANTOS \"o tal falido\" COM O TRIPLO: 12 X 4 ...E AINDA DIZ QUE TEM DÓ ..kkkkkkkkkkkkkkkkkk MAS É BURRO",
                    "date": "2018-03-14T08:18:52",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Pereira",
                    "text": "Tudo normal, galera. O Palmeiras continua sem mundial.",
                    "date": "2018-03-14T09:42:55",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "OLHA A XERETA E PIADA DO GE AQUI HUEHUE DA DÓ DA CAMELADA FALIDA",
                    "date": "2018-03-14T10:44:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "NO TOPO DESTA PÁGINA ESTÁ ESCRITO SANTOS E NÃO ESTERCO VERDE , ENTÃO O XERETA AQUI É VOCE....ALIÁS A MATÉRIA É COMPARTILHADA COM O CURICA E ESSE ASNO VERDE É INTRUSO kkkkkkkkkkkkkk mas é burro",
                    "date": "2018-03-14T10:51:57",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Costa",
                    "text": "ESSA XERETINHA DA MOBILETE NAO CANSA DE SER A PIADA DO GE HUEHUEHUE",
                    "date": "2018-03-14T11:59:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "VOU DESENHAR MAIS UMA VEZ: NO TOPO DESTA PÁGINA ESTÁ ESCRITO SANTOS E NÃO ESTERCO VERDE...ENTÃO O INTRUSO AQUI É VOCÊ PORKINHO VIRGEM...PIADA É PAGAR DE IMPONENTE MAS PERMANECER NO FIM DA FILA, COM SÓ 4 TITULOS E O SANTOS COM O TRIPLO HUEHUEHUEHE",
                    "date": "2018-03-14T12:05:40",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "SERGIO FILGUEIRAS",
                    "text": "o palmeiras tem mundial ?",
                    "date": "2018-03-14T13:13:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "SERGIO FILGUEIRAS",
                    "text": "Não....Sério ......",
                    "date": "2018-03-14T13:13:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "SERGIO FILGUEIRAS",
                    "text": "Acho que não tem não .....",
                    "date": "2018-03-14T13:13:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "SERGIO FILGUEIRAS",
                    "text": "olha.....",
                    "date": "2018-03-14T13:13:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Mario Kameoka",
            "text": "O Curica terá que pagar 150 milhões, depois desconta dos salários do Zeca por toda a vida. É isso que vai acontecer. É o que diz a lei Pelé.",
            "date": "2018-03-14T12:38:16",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Rodrigues",
            "text": "E mais uma vez o time pequeno é desfavorecido em função do grande. Dó do Santos. Pena... Queria que voltasse a ser grande!",
            "date": "2018-03-13T15:48:11",
            "likes": "13",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O cara tem menos titulos e menos gols e diz que tem dó ..kkkk",
                    "date": "2018-03-14T10:50:57",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Roberto",
            "text": "San7os. Freguês do Sport Club Corinthians Paulista deste a sua fundação em abril de de 1916",
            "date": "2018-03-14T10:08:14",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitado, isso foi no século passado. A VIDA SEGUE, para de ficar digitando, olhando fotos do biro biro...curica EMPACOU no ano 2000 e não consegue ter mais vitórias nos confrontos, há 18 anos seguidos> SANTOS 27 X 21 curica small tolima marmitéx....vão tentando aí",
                    "date": "2018-03-14T10:42:02",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Batistella",
                    "text": "Ai voce acordou!! e viu que era um sonho",
                    "date": "2018-03-14T10:50:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Júlio Dias",
            "text": "o san7os é o time da piada, o san7os é o time do meu vo",
            "date": "2018-03-13T14:09:12",
            "likes": "24",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Davi",
                    "text": "Lelelelelelele praaaaannnnntuuuuussss",
                    "date": "2018-03-13T14:44:13",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Corto Maltese",
                    "text": "Seu vô era o único homem da família por isso era santista",
                    "date": "2018-03-13T14:57:04",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Júnior",
                    "text": "Perder, perder e no san7os perder, é um orgulho que nem todos podem ter...",
                    "date": "2018-03-13T15:14:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus",
                    "text": "Çantus tem uma torcida menor que a da ponte e joga na vila Belmijo que tem uma capacidade menor que da Fazendinha.. 11 a 0 e 7 a 1 nesse nanico do litoral kkkk",
                    "date": "2018-03-13T15:59:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Perde tanto, que tem mais Títulos e mais Gols",
                    "date": "2018-03-14T10:49:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "11 x 0 em 1920 sem regras, nem federação, até o santos dumont sobrevoou o estádio....SANTOS também fincou na bhunda do curica os mesmos 7 x 1 ...nanico é o timeco que carrega na vida, as marcas na testa, das SAPATADAS DO LADO B DO FUTEBOL, um eterno monolibertadores kkkkkkkkk",
                    "date": "2018-03-14T10:50:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jaime Bezerra",
            "text": "Basta acionar o jurídico do clube. Processo contra o Corinthians para recebimento da multa contratual.",
            "date": "2018-03-14T10:49:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Santos",
            "text": "Santos time pequeno que vive do passado, boa tarde a todos",
            "date": "2018-03-13T15:16:47",
            "likes": "20",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Eduardo Júnior",
                    "text": "Palmeirass vive mais",
                    "date": "2018-03-13T15:24:55",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "São Nunca",
                    "text": "Pequeno não....!!!!!! ANÃO....!!!!!!",
                    "date": "2018-03-13T15:42:22",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tão anão, que tem o TRIPLO DE TITULOS e há 18 longos anos seguidos só vem dando surras nos confrontos.",
                    "date": "2018-03-13T16:26:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Timão Ultimate",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-13T16:38:33",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Rodrigo até na sua lápide vai ter que exibir pra todos, o seu sobrenome da Realeza do Futebol. Aceita.",
                    "date": "2018-03-14T10:48:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luis Batistella",
            "text": "Este presidente nem é capaz de trocar este traste pelo Lucca, já tava bom! o Lucca é bom jogador seria bom para o nosso Grande Santos o maior de todos.",
            "date": "2018-03-14T10:04:03",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Sergio Oliveira",
                    "text": "O maior prêmio do Peixe nessa transação é o fato desse pé-de-rato estar no elenco rival.",
                    "date": "2018-03-14T10:30:54",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Até porque após a medalha de ouro, não jogou mais nada...parece um robozinho anão com controle remoto...totalmente previsível....já vai tarde !!!",
                    "date": "2018-03-14T10:39:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Assis",
            "text": "se o corinthians contratar esse pelego do zeca, vao ter que marcar jogos fora da vila belmiro senao vai ter carne moida de zeca.",
            "date": "2018-03-14T09:06:59",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Pereira",
                    "text": "Cara, temos que parar com este tipo de coisa. Se um dia o Zeca for jogar na Vila, que leve uma sonora vaia, sem violência. Homem que é homem não briga, briga é para cachorro. Temos coisas melhores na Vila do que o Zeca.",
                    "date": "2018-03-14T09:41:35",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Severino",
            "text": "eu começo a entender que o Santos errou demais neste caso do \\zeca ja devia ter resolvido esta situação.; agora e tarde para recuperar esta perda.",
            "date": "2018-03-14T07:43:35",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Perda de grana, porque de jogador já foi tarde",
                    "date": "2018-03-14T10:02:36",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Silva",
            "text": "Presidente infelizmente mostrou que não tem força nos bastidores, depois dessa ficou feio pro Santos !",
            "date": "2018-03-14T09:58:01",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "O cara quer sair de um clube falido para outro. Quanta falta de inteligência hein, Zeca? Enfim, vai de um freguês histórico do Palmeiras para outro. Esse gosta de apanhar da gente...",
            "date": "2018-03-13T17:50:35",
            "likes": "21",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Carlos Souza",
                    "text": "tá \"serto\" segundona",
                    "date": "2018-03-13T17:58:08",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Pascoal54",
                    "text": "Quem é freguês ? KKKKKKKK.... as leitoas só tomam fumo, e vem fazer gracinhas...KKKKK",
                    "date": "2018-03-13T18:02:39",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Júnior Bernardi",
                    "text": "Ele quer ir pra um time duas vezes campeão do mundo, só isso...kkkkkk...enquanto vcs...continuem com a eterna busca do primeiro título...kkkkk",
                    "date": "2018-03-13T18:09:26",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Pascoal54, passam um século sendo eliminados de Libertadores pelo Palmeiras, perdem final de Brasileiro, continuam na fila em 74, tiram nossa fila em 93, levam goleada de 8 a 0 em 33, NUNCA ultrapassaram o Palmeiras em vitórias no confronto direto, perdem final de Rio-SP, de Paulista..... aí ganham 4 joguinhos e acham que a freguesia acabou...... kkkkkkkkk.... Faz-me rir, Small. Para deixarem de ser fregueses, vão ter que fazer MUITO MAIS que isso, a começar por 2 eliminações seguidas em Libertadores.",
                    "date": "2018-03-13T18:30:46",
                    "likes": "6",
                    "unlikes": "11"
                },
                {
                    "name": "Palestrino",
                    "text": "Júnior Bernardi, Como é? Ele quer ir para o clube sem-história, nascido em 1990, freguês do maior rival?",
                    "date": "2018-03-13T18:31:26",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Rayli Aguiar",
                    "text": ".... gol do Arana !!!",
                    "date": "2018-03-13T19:05:29",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Souzaalves",
                    "text": "O palestrino deve ter inventado uma maquina do tempo e voltado pra época do PARMALAT, só pode !!!! Ou ta tomando muita 51..... kkkkk",
                    "date": "2018-03-13T19:16:26",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Oliveira",
                    "text": "sem mundial . perdeu",
                    "date": "2018-03-13T19:21:50",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Arthur Canola",
                    "text": "Vai ganhar um mundial, cara. Você é o único virgem postando aqui.",
                    "date": "2018-03-13T19:24:24",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Freguês histórico? Mas nem APELANDO e somando suas 33 vitórias AMADORAS, nasceram e vão morrer e não conseguem, ter mais vitórias dentro do PACA 29x25, onde SANTOS é senhor, muito menos na VILA 47x42. BBBBalmeiras EMPACOU no ano 2000, não consegue ter mais vitórias: SANTOS 24 x 19 ervilha anã virgem",
                    "date": "2018-03-13T19:43:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Jesus",
                    "text": "Faz dois anos que as pessoas não ganha um dérbi e o freguês é o Corinthians kkkkkkkk",
                    "date": "2018-03-13T19:44:55",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "O Palmeiras tem Mundial QUARENTA ANOS antes de o Corinthians nascer, em 1990. Existe clube mais SEM-HISTORIA que o Corinthians?",
                    "date": "2018-03-13T21:00:35",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Pena que a dona FIFA não DEFINE, CONTABILIZA NEM CARIMBA a tal taça pinguça do prefeito carioca, tenta agora com o tal troféu julinho botelho, quem sabe cola kkkkkk..todos podem digitar a vontade: FIFA RECONHECE TITULOS MUNDIAIS APÓS 1960 E DEIXA PALMEIRAS DE FORA..................é de dar dó",
                    "date": "2018-03-13T21:36:30",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "não foi a fifa que inventou o futebol kkkkkkkk apesar do pelé ter inventado o prantus",
                    "date": "2018-03-13T23:30:15",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mas é a dona FIFA a autoridade máxima no planeta...aceita e obedeça......quanto ao rei, ué, sorte nossa de termos nascido na REALEZA DO FUTEBOL e não mamando na familia Matarazzo....sossega grão verde virgem",
                    "date": "2018-03-14T08:21:50",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Pereira",
                    "text": "PNTM.",
                    "date": "2018-03-14T09:41:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Jo Ker",
            "text": "Se tentam nos diminuir é pq sabem da nossa grandeza!!! Time da praia campeão do mundo 2x, da América 3x, do Brasil 8x e sem rebaixamento é algo único! Algo que só o Santos pode ter. Seus insignificantes,vocês não são nada perto desse GIGANTE SANTOS FUTEBOL CLUBE.",
            "date": "2018-03-13T23:30:04",
            "likes": "41",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Não temos culpa de nascer na REALEZA DO FUTEBOL...doa a quem doer !!!",
                    "date": "2018-03-14T08:25:46",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gil Santos",
            "text": "Falta de respeito do Corinthians, tumultuar um processo, e participando de uma batalha judicial onde ainda não há nada definido. Depois pregam a união entre os clubes, por essa razão é que há jogadores como Zeca e Empresarios como estes.",
            "date": "2018-03-14T09:33:35",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "Deixa o cara ir embora, com a contratação do Dodô, ficamos livre dele!!!!",
            "date": "2018-03-14T09:22:56",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Ferreira",
            "text": "Infelizmente só temos bobos da corte como presidentes do Santos, saí um entra outro e continuam sendo feito de bobos por todo mundo. Já deviam ter trocado esse projeto de jogador chamado Zeca pelo Marquinhos Gabriel e o Lucca, mesmo porque ele não vale nem um dos dois, pois sua índole é das piores. Esse é o cara que não vai chegar a lugar nenhum, para isso acontecer primeiro o cara precisa ser homem.",
            "date": "2018-03-14T09:21:50",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sr Corintiano",
            "text": "san7os = tiny team",
            "date": "2018-03-13T23:38:35",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "coitado, menos títulos, menos gols, eterno monolibertadores e segue sua vidinha, exibindo as marcas na testa, das SAPATADAS DO LADO B DO FUTEBOL ...curica small tolima marmitéx",
                    "date": "2018-03-14T08:20:37",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Timão Ultimate",
            "text": "Fred e Motoqueira Praiana vai dar casamento aqui nas páginas do GE kkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-13T19:37:52",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Josenildo Santos",
                    "text": "pequeno? então vocês são o quê,nanicos",
                    "date": "2018-03-14T08:03:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Nem tem como haver debate....quem idolatra um baita dum para.guay.o sem estudos e tem como o rei um tal de biro biro....esses troços dão coceiras.",
                    "date": "2018-03-14T08:12:38",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Caio Ferreira",
            "text": "Você a grandeza de um clube pelas atitudes tmb, o São Paulo iria contratar o Scarpa, não quis entrar na onda da justiça q o jogador estava, conversou diretamente com o Fluminense, já o Curica, tem roubo nas veias, rsrsrs, time pequeno, rebaixado.",
            "date": "2018-03-14T07:54:14",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu Ribeiro",
            "text": "Eu acho que, depois de sair a notícia de que a gestão do Modesto Roma deixou de pagar impostos, fazendo com que o clube corresse risco de ser automaticamente rebaixado, existe sim a possibilidade de o Zeca ter salários atrasados, a irresponsabilidade e a incompetência da gestão anterior só não foi pior do que a do Odílio Cunha... lamentável!!!",
            "date": "2018-03-14T07:25:18",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Araujo",
            "text": "O cara sai do Santos por não se sentir seguro, por ter sido agredido por torcedores e por salários atrasados. Das duas uma: Está sendo influenciado por empresários, ou não acompanha as notícias. O Corinthians atrasa salários, direitos de imagem e afins tanto ou mais que o Santos. A torcida do Corinthians é incomparavelmente mais agressiva que a do Santos, veja o que fizeram com os carros dos jogadores quando o Corinthians foi eliminado na pré libertadores pro Tolima.",
            "date": "2018-03-14T02:05:28",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Adair Costa",
                    "text": "Deicha o tranqueira ir embora ele pensa que e um marcelo na verdade ta mais e pra um caju Pessoa desonesta sempre desonesta nao vai mudar Pela cara da pra ver",
                    "date": "2018-03-14T06:21:18",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Curica B",
            "text": "Assaltaram o São Paulo, assaltaram o Palmeiras e agora assaltaram o Santos. Até quando vamos aguentar isso? O apito amigo do curica. Os presidentes de Palmeiras, SPFC e Santos deveriam se reunir pra discutir esse problema. O Juiz nem disfarça mais, agora é tudo descarado.---------------------------------------------------------------------------------------------------------------",
            "date": "2018-03-13T14:18:15",
            "likes": "953",
            "unlikes": "994",
            "replies": [
                {
                    "name": "Poeira Asfalto",
                    "text": "curica mata crianças em estádios.........",
                    "date": "2018-03-13T21:10:21",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Poeira Asfalto",
                    "text": "curica mata crianças em estádios...............................................",
                    "date": "2018-03-13T21:10:53",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 80
        },
        {
            "name": "Uitina Souza",
            "text": "O ultimo jogo do Santos no paulistão teve míseros 3 mil torcedores é protestando ainda por cima, depois dão piti quando chamam de pequeno.",
            "date": "2018-03-13T22:58:13",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "não sou corinthiano mas parabens pela contratação.Oque esse presidente fez com o Zeca foi uma sacanagem.E esse dirigente se lerda vai acabar quebrando o Santos.",
            "date": "2018-03-13T23:35:50",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Quer dizer então que o Flamenguinho conseguiu a PROEZA de perder o Zeca para um clube falido como o Corinthians... É incrível a capacidade que o Flamengo tem de ser INCOMPETENTE... kkkkkkk.... Devem estar felizes com Renê, Trauco, Rodinei, Pará...",
            "date": "2018-03-13T17:52:32",
            "likes": "65",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Vinicius Franzoi",
                    "text": "Falido mas ganhamos títulos e vocês time riquinho ??",
                    "date": "2018-03-13T22:50:05",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "flamengo é pequeno em todos os aspectos, consegue ser menor que o prantus",
                    "date": "2018-03-13T23:29:12",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Alberto",
            "text": "Zeca, Ferraz, Braz, Renato, Lucas Lima, Tiago Maia, Vitor Bueno, R9 e Gaby\"Gol\" são pragas q acabaram com o Santos por +d três anos junto com o péssimo Dorival Jr. Vão todos pro Corinthians, pro Palmeiras e pro São Paulo q será ótimo pro Peixe. Presidente do Santos é \"matemático\"? Não parece. Trazer d volta Gaby\"Gol\", Ganso e dar aumento pro Vitor Ferraz?",
            "date": "2018-03-13T22:15:02",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Santista Sossegado",
                    "text": "Fábio, você é torcedor do Itaquera, claro. Ou pelo menos é amiguinho do Romero! Tá falando a língua dele!!!",
                    "date": "2018-03-13T22:38:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Rosario",
                    "text": "ESSE ALBERTO ESTA DELIRANDO,TIRA FERRAZ,RENATO,THIAGO MAIA E GABIGOL DESSA LISTA SEU LOUCO,ELES NÃO TEM CULPA DE NADA,2 DELES DERAM MILHÕES AO PEIXE,UM É E SEMPRE SERA ÍDOLO,O OUTRO TEM HONRA PREFERIU CONTIUAR NO PEIXE E NÃO SAIU PARA O chuPAUlo,fato",
                    "date": "2018-03-13T23:19:52",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Seabra",
            "text": "Não tem como o Santos perder essa ação, se perder, isso criará jurisprudência, e será o fim das categorias de base do já falido futebol brasileiro, pois privilegiara os desertores e maus empresários.",
            "date": "2018-03-13T23:15:29",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Zeca, Ferraz, Braz, Renato, Lucas Lima, Tiago Maia, Vitor Bueno, R9 e Gaby\"Gol\" são pragas q acabaram com o Santos por +d três anos, junto com o péssimo Dorival Jr. Vão todos pro Corinthians, pro Palmeiras e pro São Paulo q será ótimo pro Peixe. Presidente do Santos é \"matemático\"? Não parece. Trazer d volta Gaby\"Gol\", Ganso e dar aumento pro Vitor Ferraz? Só está faltando trazer tb o Dorival Jr. e seu rebento.",
            "date": "2018-03-13T23:08:32",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Santos",
            "text": "Os clubes deveriam não contratar um jogador com essa postura. Corinthians prestando novamente um desserviço ao futebol. Vejam os casos do Henrique Dourado e Scarpa. Os times que contrataram eles foram honestos em dar uma contrapartida mesmo com possibilidades judiciais de fazerem isso de graça. Torcendo para derrubarem essa liminar e os Curica se phuderem novamente!!!",
            "date": "2018-03-13T21:45:18",
            "likes": "23",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Cesar Silva",
                    "text": "O Santos negociou com o Corinthians pelo Rincon? O Internacional/RS negociou com o Corinthians pelo Nilmar? A Parmalat negociou com o Corinthians pelo Rivaldo? Entao... cala a boquinha...",
                    "date": "2018-03-13T22:17:33",
                    "likes": "15",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio",
            "text": "Santos é meia boca... timinho... vai ter que aceitar calado, até pq o corinthians é bem maior.... NAO SOU CORINTHIANO",
            "date": "2018-03-13T14:16:33",
            "likes": "512",
            "unlikes": "548",
            "replies": [
                {
                    "name": "Poeira Asfalto",
                    "text": "curica maior??? em apito...curica tem poucos títulos",
                    "date": "2018-03-13T21:02:03",
                    "likes": "12",
                    "unlikes": "10"
                },
                {
                    "name": "Jo Ker",
                    "text": "Nosso time é pequeno mas nois matou um torcedor de vcs esses dias tentando atacar nois... malditos respeita meu time que tem 3x mais Libertadores que seu... g a m b á desgraçados",
                    "date": "2018-03-13T21:20:00",
                    "likes": "5",
                    "unlikes": "15"
                }
            ],
            "n_replies": 40
        },
        {
            "name": "Daniel Santos",
            "text": "Zeca tem mentalidade pequeno, mudou para um time que ostenta a vergonha eterna de ter sido rebaixado. Time grande não cai.",
            "date": "2018-03-13T22:02:53",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred Palestrino",
            "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo, nós transamos sem parar por 1 hora e 45 minutos,, sem exageros!!! Veja aqui::: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-03-13T19:04:32",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "Oloco Fred vc é bichão mesmo em, mas n precisa compartilhar sua vida amorosa aqui não.",
                    "date": "2018-03-13T21:38:26",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvano Granado",
            "text": "Viótia 7x1 Palbeira,Goiás 6x0 Palbeiras,Mirassol 6x1Palbeiras, Coritiba 6x1 Palbeiras, Agua Santa5x2 Palbeiras isso é ser muito pequeno",
            "date": "2018-03-13T20:41:12",
            "likes": "31",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Minúsculo ? o SANTOS ? Ué, tem mais TITLOS a começar na GRANDEZA FORA DO BRASIL, só nos INTERNACIONAIS 9 x 4 curica small tolima marmitéx...fontes: FIFA e CONMEBOL...além de há 18 anos seguidos, vem dando surras nos confrontos: SANTOS 27 x 21 curica presídio...então explica melhor isso kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-13T21:32:46",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Já o Nelson jr. alguém avisa pra ele que 8x0 foi no ano de 1932, total AMADORISMO, sem regras, nem federação...já que curte museu, em pleno aniversário de 1 aninho do palestra, SANTOS fincou 7 x 0 na cauda dessa ervilha anã, mostrando desde cedo, quem é SUPERIOR e deu certo: O TRIPLO NOS INTERNACIONAIS 9 x 3 ....O DOBRO NO MATA MATA 8 x 4 ....miséria verde adotada.",
                    "date": "2018-03-13T21:34:49",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Michel Rocha",
            "text": "Dívida é só um mero detalhe para o Corinthiãns!!",
            "date": "2018-03-13T18:17:18",
            "likes": "53",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Arthur Canola",
                    "text": "Ortografia é um mero detalhe a você, viúva do Pelé!",
                    "date": "2018-03-13T19:23:03",
                    "likes": "16",
                    "unlikes": "13"
                },
                {
                    "name": "São Nunca",
                    "text": "É que ele não entenderam ainda que o rei deles vai ser preso esse mês e não vai ter ninguém mais para socorrer esse time de ladrões.",
                    "date": "2018-03-13T20:11:14",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jo Ker",
            "text": "Tromba a torcida que não existe do time pequeno pra ver se não morre RESPEITA O SANTOS NUNCA REBAIXADO,OCTA BRASILEIRO E TRI DA LIBERTADORES, QUE ODIOOOO NAO VEM DIMINUIR MEU TIME SEUS MALDITOS",
            "date": "2018-03-13T21:23:34",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "San7os Ex clubes grande. Convenhamos. Não é verdade Motoqueiro Praiano ?",
            "date": "2018-03-13T20:31:45",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Os números mostram o contrário. Desde janeiro de 2001, o novo século XXI, são 12 títulos, sem o rei. 7 paulistas, 1,2,TRES NACIONAIS e mais 2 INTERNACIONAIS...não tem como ser um EX CLUBE..ao contrário, segue dando gargalhadas em 106 anos na PRIMEIRA DIVISÃO !!!",
                    "date": "2018-03-13T21:19:28",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "FLAVIO BATELLI",
            "text": "Esse presidente banana , sem compromisso, sem planejamento a pior administração em tão pouco tempo, e olha que esta ganhando da nefasta administração do Odilo.",
            "date": "2018-03-13T21:17:16",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inacio",
            "text": "Esse Santos é hipócrita! Rouba jogador de todo mundo! Agora mesmo estão tentando roubar mais um da base do meu Vitória!",
            "date": "2018-03-13T21:09:02",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre M",
            "text": "O choro é livre! Deixa o cara ir jogar num time gigante!",
            "date": "2018-03-13T14:13:23",
            "likes": "134",
            "unlikes": "127",
            "replies": [
                {
                    "name": "Parou Guerra",
                    "text": "timão ultimate o Santos é tão grande que BBC de londres fez documentario em varios idiomas do melhor time do planeta de todos os tempos e o corinthians é chamado de pequeno pela CNN",
                    "date": "2018-03-13T20:28:40",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Poeira Asfalto",
                    "text": "curica mata criança em estádio",
                    "date": "2018-03-13T21:03:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 24
        },
        {
            "name": "Ricardo Moraes",
            "text": "Quero ver o Zeca tomar tapa na cara dentro do CT do Corinthians, assim como o Aranha em Campinas e evoluir na carreira como o Arouca, Damião, Mena e outros ingratos que foram covardes com o Santos. Atrasos sempre existiram em clubes, porém, alguns pagam suas contas, outros são ajudados por facções e quadrilhas institucionalizadas. E é uma quadrilha dessas, que está à garantir ao império do mau facilidades jurídicas.",
            "date": "2018-03-13T21:02:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/pego-de-surpresa-santos-promete-cobrar-corinthians-por-zeca-tera-consequencias.ghtml"
}