{
    "time": "santos",
    "date": "13/02/2018 05h01",
    "title": "Improvisar ou não? Lateral esquerda é dúvida de Jair Ventura no Santos. Caju tem sido titular, mas não agrada; Romário, Copete e Jean Mota são opções",
    "author": "Arthur Faria*",
    "text": [
        "O Campeonato Paulista chegou à metade da primeira fase, e Jair Ventura ainda não conseguiu resolver um setor que tem lhe dado dores de cabeça no Santos: a lateral esquerda. Caju e Romário, jogadores de ofício, não agradaram. Copete foi improvisado na posição no final de três partidas e não comprometeu.",
        "Por isso, contra o São Caetano, nesta quarta-feira, às 19h30, na Vila Belmiro, a lateral esquerda é o ponto de interrogação da escalação do Peixe: manter Caju? Dar nova chance a Romário? Improvisar Copete ou Jean Mota?",
        "+ CLIQUE AQUI e veja a tabela do Paulistão",
        "O colombiano ganhou força na disputa por ter apresentado bom futebol no setor contra Bragantino, Ituano e Palmeiras. O camisa 36 não deu espaço para os adversários, desarmou algumas vezes e deu suporte aos jovens Arthur Gomes e Rodrygo.",
        "Nessas três oportunidades, Jair sacou o lateral (Romário contra o Bragantino; Caju contra Ituano e Palmeiras) para colocar mais um atacante em campo quandos os placares eram desfavoráveis ao Santos.",
        "Com Jean Mota sendo utilizado na armação, outro setor carente no Peixe, e o ataque ganhando força com Gabigol, Arthur Gomes, Rodrygo e Eduardo Sasha, Copete pode ser utilizado como lateral-esquerdo desde o início do jogo.",
        "Insatisfeita com o desempenho dos laterais, a diretoria do Santos analisa a possibilidade de ir ao mercado em busca de um novo jogador para a posição.",
        "O cenário é ainda mais complicado por causa da situação de Zeca. O lateral-esquerdo, titular no ano passado antes de operar o joelho esquerdo, em abril, trava uma batalha jurídica com o Santos. Tanto clube quanto jogador admitem que é nula a chance de ele voltar ao grupo.",
        "Vale lembrar que a torcida, na ferramenta Você Escala, do GloboEsporte.com, demonstrou que prefere Jean Mota improvisado no setor, como atuou no ano passado. O meia recebeu 13.089 votos. Romário e Caju tiveram 9.083 e 7.211, respectivamente.",
        "O lado direito também era problema, visto que Victor Ferraz foi criticado e vaiado no empate contra o Ituano. Porém, Daniel Guedes tem sido uma válvula de escape. Nos últimos dois jogos, foram três assistências.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "*Colaborou sob supervisão de Leonardo Lourenço"
    ],
    "comments": [
        {
            "name": "Henrique Figueredo",
            "text": "Copete cruza bem, marca bem, tem velocidade e força. As melhores qualidades dele (tem muitos defeitos tb) são boas pra um lateral.",
            "date": "2018-02-13T19:54:36",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Santos",
                    "text": "Exatamente, ele só funciona pela esquerda, faz bem o corredor ali",
                    "date": "2018-02-14T10:13:09",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Barreto Cecílio",
            "text": "Um treinador que pensa em escalar COPETE ... já disse tudo !",
            "date": "2018-02-14T00:17:56",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "Caju é igual David Brás da muito susto",
            "date": "2018-02-13T19:04:17",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jamir Julião",
            "text": "Se existe um jogador que veste a camisa do peixão,esse se chama Alison,o problema que toma muito cartão e sempre está suspenso,qdo não joga,é um Deus nos acuda nesse meio de campo,contra a Ferroviária ninguém marcava.",
            "date": "2018-02-13T18:56:43",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roque",
            "text": "POIS E O ROMÁRIO QUE O SANTOS FEZ APOSTA...ESSE SÓ TEM NOME DE CRAQUE;;;;;;;MUITO LIMITADO,,,,,MAIS UM QUE VAI FAZER COMPANHIA PRO TAL DE LEANDRO DONIZETE......",
            "date": "2018-02-13T16:36:35",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Samuel Prado",
                    "text": "Eu acho precipitado dizer isto... 2 jogos é muito pouco pra dizer que o cara é ruim... precisa dar mais oportunidade antes de descartar ele",
                    "date": "2018-02-13T17:42:46",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Jones Cruz",
                    "text": "ja falei e repito, coloca o Jean mota, ele já provou que dá conta do recado na lateral, joga muito bem , marca e apoia muito, cruza bem, ele vai tomar conta da lateral.",
                    "date": "2018-02-13T18:19:09",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Rodrigues",
            "text": "Tem muito mané cornetando o técnico aqui... Ngm merece \"torcedor\" assim.",
            "date": "2018-02-13T17:22:07",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Almeida",
            "text": "Coloca o copete q ele vai arrumar a esquerda..",
            "date": "2018-02-13T17:14:08",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Nogueira",
            "text": "É DISSO QUE ESTOU DIZENDO! DÚVIDA PRA ESCALAR LATERAL. ATÉ O VANDERLEI ELE TÁ ESCALANDO FORA DE POSIÇÃO . SE PERDER OU EMPATAR PRO SÃO CAETANO NÃO TEM MAIS DESCULPA VÉI !!!",
            "date": "2018-02-13T17:02:59",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kauan Alvares",
            "text": "contrato um lateral esquerdo mas nunca joga",
            "date": "2018-02-13T17:02:44",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme",
            "text": "Vanderley/Guedes/verissimo/g.henrique/j.motta(lateral)/Alison/calabrês/Diogo Victor/Rodrigo Góes/gabigol(centralizado)/Bruno Henrique ou colocaria o sacha no lugar do Rodrigo Santos sempre Santos",
            "date": "2018-02-13T17:00:39",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauss Cascudo",
            "text": "O santos precisa urgentemente de um técnico inteligente que saiba montar um time e o momento certo de substituir e quem substituir.",
            "date": "2018-02-13T16:55:16",
            "likes": "0",
            "unlikes": "32",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Issoyuki Yamamoto",
            "text": "Jean Mota é a melhor opção, Copete está uma nhaca deviam ter vendido ao Galo.",
            "date": "2018-02-13T16:37:09",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Precisamos dar +chances pro Jean, tanto na lateral qto no lugar do veterano Renato! Pois o Mota sabe chutar bem, faz ótimos lançamentos e dá excelentes assistências, assim como o magnífico Daniel Guedes. São Jogadores que tem cancha e muito talento futebolístico.",
            "date": "2018-02-13T16:36:12",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Oliveira",
            "text": "Eu só não entendo o critério de paciência do técnico por exemplo o Copete teve todas as chances nos jogos e mostrou q não serve p ser titular massss continua de titular, o Romário so jogou duas partidas e já queimou o cara sacanagem qual jogador q ganha confiança em dois jogos apenas? Deixa ele jogar pegar ritmo ele não parece ser ruim como falam da mais uma chance p ele se for p tirar quando o cara erra o Brás nem no Santos era p estar mais como vimos no último jogo até o Rodrigão gordo ja teve mais chance q ele no ataque claro.",
            "date": "2018-02-13T16:13:18",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Nobre",
            "text": "O santos precisa urgentemente de um lateral esquerdos",
            "date": "2018-02-13T16:02:45",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Tem de entrar em campo com o Copete no lugar do Caju e deslocar o Jean Mota pro lugar do veterano Renato. Jean Mota qdo bate escanteio ou falta é meio gol!",
            "date": "2018-02-13T15:59:05",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jamir Julião",
            "text": "Concordo Gabriel,em dar chances ao Romário ,mesmo porque todos nós sabemos e vimos que David Brás causou mais prejuízos que o setor esquerdo.Entrega a rapadura toda hora,não sabe driblar,e tenta,erra todas.",
            "date": "2018-02-13T15:07:41",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adriano Santos",
                    "text": "Ele faz isso pq sabe que ninguém no campo cobra ele e nenhum técnico deixa ele no banco.",
                    "date": "2018-02-13T15:45:14",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Junior",
                    "text": "Wanderlei / Gustavo Henrique e Luis Felipe / Daniel Guedes / Copete / Alisson / Matheus Jesus / Jean Mota / Arthur Gomes / Sasha / Gabriel - Na humilde opinião, o time titular seria esse .... Boa tarde nação",
                    "date": "2018-02-13T15:50:57",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabio",
            "text": "Vanderlei , Daniel Guedes,Lucas Verissimo, Gustavo Henrique e copete, Alisson ,Jean Mota e Vitor Bueno, Bruno Henrique, Gabigol e Sacha ,time sem ficar tomando susto",
            "date": "2018-02-13T13:44:53",
            "likes": "37",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Mussolini",
                    "text": "time perfeito",
                    "date": "2018-02-13T14:24:33",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Santos",
                    "text": "Concordo com esse time. Um meio campo mais leve e veloz. Renato e Vecchio nao podem jogar juntos. Não sei como o técnico nao vê isso.",
                    "date": "2018-02-13T15:49:45",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas",
            "text": "Com Daniel Guedes foi a mesmíssima coisa, e olha hoje ele é unanimidade, quantas críticas sofri aqui por defender o Daniel, e digo a mesma coisa do Caju, é um bom lateral esquerdo, só precisa de sequência que vai se encaixar, a verdadeira torcida do Santos tem paciência com a gurizada, por isso o Santos se destaca em revelação, o problema desse espaço é que tem muitos torcedores de outros times querendo conturbar...",
            "date": "2018-02-13T10:58:39",
            "likes": "16",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "O cara tem 18 anos e às vezes demora mais pra se acostumar, por isso precisa de sequência, a torcida do Santos uma vez pecou com o Felipe Anderson, o cara foi pra Lazio e detonou, o Caju é bom de bola, só precisa de sequência, pode escrever o que estou dizendo",
                    "date": "2018-02-13T14:40:47",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Adriano Santos",
                    "text": "O Caju tem qualidade técnica mas parece que não tem um bom psicológico. Fica um ano sem jogar e quando tem a chance não vira. É preciso ter personalidade.",
                    "date": "2018-02-13T15:47:34",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Espirito Santista",
            "text": "CAJU NÃÃÃÃOOOOOOOOOOOOOOOOO....É MUITO RUIMMMMMM....ACORDA JAIR...",
            "date": "2018-02-13T12:35:28",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Raphael Barboza",
                    "text": "Tem q dar uma chance p/ Romário. Jogou pouco, parece ter mais qualidade que o caju. Copete não sabe marcar, não da p ficar impressionado.. chama um mlk da copinha ou sobe um da base. É o qie resta",
                    "date": "2018-02-13T15:47:18",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jamir Julião",
            "text": "Outra coisa,porque o Jair não entra com dois volantes marcadores,Alison e Matheus Jesus,Jean Mota e Vitor Bueno,um quadrado forte no meio,joga no 4-4-2.",
            "date": "2018-02-13T15:10:29",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Adriano Santos",
                    "text": "Concordo. Precisa reforçar o meio de campo ao invés de colocar jogadores \"meia bocas\" abertos que não driblam e nem fazem gols.",
                    "date": "2018-02-13T15:44:41",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Santos",
            "text": "O Copete deveria jogar na lateral esquerda. Ele marca bem, tem estatura e força. Seria a opção ideal.",
            "date": "2018-02-13T15:43:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ranielle Ramos",
            "text": "pra mim o romario tem q jogar , o cara jogou 2 jogos , jogou direitinho e o jair tirou não sei pq ?...e outra copete nunca foi ataque , pra mim ele é um lateral , e um excelente lateral!!",
            "date": "2018-02-13T14:56:16",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maia",
            "text": "Caju ataca bem so tem que aprimorar na parte defensiva e acho que seria melhor meio campo com alisson e Matheus jesus",
            "date": "2018-02-13T15:33:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gui Loureiro",
            "text": "Vanderlei, Daniel Guedes, David Brás, Gustavo Henrique, Copete; Alisson, Renato e Jean Mota, Arthur Gomes, Sasha e Gabigol...... No segundo tempo coloca o Calabres no lugar do Renato, Vitor Bueno no lugar do Arthur Gomes e o Rodrygo no lugar do Sasha...... Quando o Lucas Veríssimo voltar toma o lugar do David Braz",
            "date": "2018-02-13T12:17:06",
            "likes": "10",
            "unlikes": "19",
            "replies": [
                {
                    "name": "José Junior",
                    "text": "Alguma dúvida que o Caju tem de procurar emprego de qualquer outra coisa que não o futebol?",
                    "date": "2018-02-13T13:43:18",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Josué Silva",
                    "text": "Boa eu sairia com o Rodrygo logo no lugar do Arthur Gomes, que é esforçado, mas o talento do Rodrygo precisa estar em campo mais tempo.",
                    "date": "2018-02-13T13:46:36",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Penha",
                    "text": "Vecchio no lugar do Renato, V. Bueno no lugar do J. Mota.",
                    "date": "2018-02-13T14:48:50",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gabriel Lopes",
            "text": "Eu daria uma sequência pro Romário, só assim pra saber se ele pode ou não vestir a camisa do Santos. Deixa ele uns 3, 4 jogos e avalia, pode até surpreender.",
            "date": "2018-02-13T08:33:31",
            "likes": "66",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Daiana Agnaldo",
                    "text": "Vamos ver todo ano vcs vêm falando isso eu acho que vcs deveriam ver os seus talentos ha não tem vai comprar gastar aqui e Santos seu mane so só este ano foram 8 jovens para o profissional e vcs vão gastando faça um favor faza da nossa página AQUI É SANTOS SEMORE SANTOS",
                    "date": "2018-02-13T10:21:19",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Apodi destoa aqui na Realeza do Futebol, esse treco da B dá coceiras",
                    "date": "2018-02-13T14:40:56",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Marques",
            "text": "Vanderlei D.guedes Verissimo G.henrique Emerson (da copinha) Renato M.jesus V.bueno Sasha Gabigol Bruno henrique",
            "date": "2018-02-13T14:36:34",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin Morais",
            "text": "Da mais chances pro Romario , Caju jogando mal teve 4 chances , ae pergunto oq o Jair ve no Caju e nao da ritmo pro Romario ?",
            "date": "2018-02-13T14:35:56",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Apito Amigo",
            "text": "COMO VAI A KOMBOSA.... SEM TORCIDA.....VIUVAS.....SEM PAGAR A FLORICULTURA KKKKKK ANTES DA UNIFICAÇÃO SÓ TINHA 2 BR KKKK E TEM UMA COPA BR SÓ KKKK",
            "date": "2018-02-13T14:33:38",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Neto",
            "text": "Cadê o portal da transparência PÉREZ? Cadê a auditoria PÉREZ? cadê o mundial do Palmeiras???",
            "date": "2018-02-13T14:08:43",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Santista Sossegado",
                    "text": "Ainda estou aguardando para dizer que o Péres fará tudo aquilo que prometeu para ganhar a eleição. O que estranho, no entanto, é que o Modesto Roma iria usar o dinheiro que veio do PSG para comprar um grande jogador e o Péres disse que simplesmente o caixa estava zerado! Me expliquem, se puderem!!!!",
                    "date": "2018-02-13T14:22:17",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Santista Sossegado",
            "text": "Jean Mota seria normalmente o lateral, mas ele mesmo não gosta muito de jogar nesta posição. Assim sendo, melhor deslocar o Copete que não compromete, mesmo não sendo um craque, mas quando pode, sabe atacar. Neste caso, o Renato e ou Alison fazem a cobertura. O Zeca, quando subia, tinha essa cobertura e dava certo. Sendo o Copete atacante mas que se doa em campo, de repente pode descobrir que é um bom lateral.",
            "date": "2018-02-13T14:20:00",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Marques",
            "text": "JAIR, pra melhorar o time é preciso trocar: D.BRAZ...CAJU...VECCHIO...J.MOTA...A.GOMEZ....POR VERISSIMO...EMERSON...M.JESUS...CALABRES...BRUNO HENRIQUE",
            "date": "2018-02-13T14:19:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Campos",
            "text": "O v Ferraz talvez possa atuar bem de primeiro volante",
            "date": "2018-02-13T14:00:11",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "Tem que colocar o copete de lateral e está resolvido , ele defende melhor que todos e tem jogada para ir ao ataque e cruzar melhor que todos , até melhor que o Zeca que também não sabe cruzar e o copete é alto é bom para jogadas de escanteio tanto para defesa e quanto para o ataque, a vaga para o copete no time é essa .",
            "date": "2018-02-13T10:44:34",
            "likes": "56",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gigante Santista",
                    "text": "copete é todo desengonçado, mas perssegue a vitória até o fim da partida",
                    "date": "2018-02-13T13:05:47",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Perioto",
                    "text": "Eu tenho a mesma opinião do Fábio....o Copete bem adaptado na lateral esquerda seria a melhor opção, já que no momento estamos sem dinheiro para investir, é também abrirá mas espaço para os garotos da base no ataque e aproveitaria o Jean Mota no meio.....",
                    "date": "2018-02-13T13:41:15",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tinho",
            "text": "O torcedor Santista vai sempre torcer para um menino da vila, um prata da casa, mas, o Caju parece desinteressado, está perdendo uma grande oportunidade, é esta a sensação que temos porque não tá jogando nada e não merece ser titular, é o pior que parece que ele não está nem tentando jogando um futebolzinho de dar vergonha.... Bora treinar mais muleke e honrar o manto",
            "date": "2018-02-13T10:00:52",
            "likes": "58",
            "unlikes": "0",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . .NÃO É SÓ O CAJU NÃO .... SÃO TODOS OS MULEKES QUE ESTÃO ENTRANDO!!!. . . .NÃO TEM DETERMINAÇÃO!. . . NÃO TEM RAÇA!!. . . NÃO TEM VONTADE!!!. . . . NÃO TEM CORAGEM DE SER PROFISSIONAL!!!. . .",
                    "date": "2018-02-13T11:29:19",
                    "likes": "1",
                    "unlikes": "18"
                },
                {
                    "name": "José Sousa",
                    "text": "Nem todos pois o Arthur G e o Rodrygo ate então foram promissores ao time salvando o mesmo de derrotas e vão ser sim decisivos quando estiverem plenamente adaptados sem serem reservas, pois tem muito para oferecer e nós estaremos que é só alegria!",
                    "date": "2018-02-13T12:53:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Oscar Santos",
            "text": "PARA MIM, ROMARIO COPETE E JEAN, QUALQUER UM DOS TRES É MELHOR QUE CAJU...JÁ PROVOU QUE NÃO SERVE.",
            "date": "2018-02-13T08:03:37",
            "likes": "82",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Apodi",
                    "text": "Todos não vale um kkkkkk lixos",
                    "date": "2018-02-13T08:47:46",
                    "likes": "1",
                    "unlikes": "22"
                },
                {
                    "name": "Gigante Santista",
                    "text": "lixos estão no entulho da barra funda",
                    "date": "2018-02-13T13:07:24",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcielly Cordeiro",
            "text": "Victor ferraz não joga nada faz tempo , guedes com duas assistência jogou mais que ele até agora , mas quando ele voltar será titular novamente , não dá para entender essas coisas no santos",
            "date": "2018-02-13T11:44:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gigante Santista",
                    "text": "Daniel Guedes está evoluindo muito bem, pelo menos sabe cruzar na área. Ferraz não faz falta nenhuma.",
                    "date": "2018-02-13T13:05:05",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael",
            "text": "Digitei time nanico e vim parar aqui",
            "date": "2018-02-13T10:43:26",
            "likes": "1",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Série b quanta vergonha torcer para time rebaixado",
                    "date": "2018-02-13T11:46:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Rafael explica pra todos então, como o tal time nanico está dentro do site da dona FIFA e o seu time grandalhão está fora ?",
                    "date": "2018-02-13T12:55:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vitor Cabral",
            "text": "Uma vez um colega meu próximo ao jogador caju falou que ele nunca foi aquele jogador ganancioso por ser titular e melhorar, achava que era papo de boteco. Mas vendo bem como ele se comporta em campo, o cara magro, novo preparo físico, mas falta o famoso sangue nos olhos, infelizmente vai ser sempre jogador mediano pra ruim se não tiver sangue nos olhos, e digo mais que se perder essa oportunidade nunca mais terá. Pq nem os franceses caiu no conto rs.",
            "date": "2018-02-13T12:52:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Silva",
            "text": "ESSE TAL DE ROMARIO É IGUAL O MATEUS RIBEIRO ANO PASSADO VEI COM MUITA FAMA E NÃO JOGA NADA, SE O CAJU É RUIM ESSE ROMARIO AINDA É PIOR",
            "date": "2018-02-13T12:42:01",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cidmar Xavier",
            "text": "Romarinho tem q deixar jogar , caso n der certo volte com JEAN Mota.",
            "date": "2018-02-13T12:40:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Nazario",
            "text": "Acho que o Copete entrou bem na lateral, Jean Mota tbm mas creio que seja mais útil no meio campo, já Caju e Romário sem condições de jogar no Santos.",
            "date": "2018-02-13T12:13:40",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cidmar Xavier",
                    "text": "Temos que da mais chance para Romarioooo",
                    "date": "2018-02-13T12:39:43",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Campos",
            "text": "Tem que dar ritmo de jogo pro Romário , copete deveria entrar no ataque pela esquerda até o BH se recuperar e o Jean Mota no meio",
            "date": "2018-02-13T12:23:37",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "O tal do Romário não foi o reforço do século? Nanicos da Vila dos Chinelos.",
            "date": "2018-02-13T10:48:55",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Anderson Nazario",
                    "text": "Esqueceram a porta do Chiqueiro aberta",
                    "date": "2018-02-13T12:19:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mary chama de nanico mas não é o SANTOS quem levou 1,2,3,QUATRO SAPATADAS NA NUNCA DA SÉRIE B, chama de vila dos chinelos, mas é lá dentro que o esterco verde nasceu e vai morrer sem conseguir ter mais vitórias: 47x42...sossega TAMPA DE VULCÃO.",
                    "date": "2018-02-13T12:22:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Huerlis Carvalho",
            "text": "Coloca o Emerson da base... Já que esta dando chances para todos mesmo!",
            "date": "2018-02-13T10:27:41",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wesley",
                    "text": "Emerson da base sim, agora colocar o copete de lateral é o fim do mundo",
                    "date": "2018-02-13T11:57:40",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Aldemir Silva",
                    "text": "Não tem a minima condição de ser lateral esquerdo,vai afundar o time,se não quer dar uma sequencia de jogos para o Romario tem que ser o Jean Mota.",
                    "date": "2018-02-13T12:20:59",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wesley",
            "text": "Tem que dar mais chances pro Romário, esse caju não vem jogando nada há 4 partidas, V.Ferraz e Copete há um tempão não vem jogando nada e são sempre titulares, muito estranho isso ....",
            "date": "2018-02-13T11:55:57",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elvis Silva",
            "text": "Dá mais chance pro Romário pow, o cara nem jogou direito e já condenaram o cara. Caju que é ruim, muito tempo que ele está no Santos e nada, ao contrário do Romário que chegou tem pouco tempo.",
            "date": "2018-02-13T11:50:40",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Leite",
            "text": "Contra o São Caetano é aceitavel manter Caju ou Romario até para dar ritmo a eles, mas em jogos de maior peso não vão conseguir suprir a necessidade da lateral, daí o jogador ideal seria o Copete.",
            "date": "2018-02-13T11:42:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Cepedes",
            "text": "Deveriam ter ficado com o Ourinho acho que seria a melhor opção.",
            "date": "2018-02-13T11:42:23",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul",
            "text": "Mil vezes o copete de lateral! E se quiser entrar nesse time vai ter que atuar na esquerda. O ataque já estamos bem servido!",
            "date": "2018-02-13T11:26:55",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/improvisar-ou-nao-lateral-esquerda-e-duvida-de-jair-ventura-no-santos.ghtml"
}