{
    "time": "santos",
    "date": "09/02/2018 15h38",
    "title": "Zeca chora em coletiva e diz que não volta mais para o Santos. Lateral-esquerdo, que move processo contra o Peixe, afirma que mãe dele foi ameaçada de morte",
    "author": "Leonardo Lourenço",
    "text": [
        "O lateral-esquerdo Zeca convocou uma coletiva na tarde desta sexta-feira para falar sobre o processo que move contra o Santos. Ele chegou a chorar ao afirmar que a mãe dele sofreu ameaças de morte e disse que não volta mais para o Peixe.",
        "Zeca conseguiu uma liminar na Justiça no fim do ano passado e teve o vínculo rescindido com o Santos. A OTB, empresa que o agencia, entende que ele está completamente livre para assinar com quem quiser. O Santos, porém, entende que qualquer interessado, para contratar Zeca, tem que dar garantias que cubram a multa rescisória. O Flamengo, por exemplo, não o contratou justamente por entender que não havia segurança jurídica para isso. O prcesso será julgado em abril.",
        "– Eu não volto mais (ao Santos) por todo o que já aconteceu. A Justiça vai ser feita, estou do lado certo – disse Zeca, que tem feitos treinos particulares enquanto permanece sem clube.",
        "+ VEJA TAMBÉM: OTB acusa Santos de plantar informações na imprensa",
        "O lateral chorou durante a entrevista ao relatar que a mãe dele, que toma remédio controlado, foi ameaçada de morte por telefone enquanto ele ainda estava no Santos.",
        "– A minha mãe tem um problema psicológico, trouxe ela para Santos justamente por isso. Reabilitamos ela. Ela viu o filho dela passar o que estava passando e ficou muito chateada. Foi ameaçada. O Santos não me procurou para falar nada. O clube tinha de me blindar e isso não foi feito em nenhum aspecto.",
        "Na última quinta-feira, o lateral-esquerdo se irritou com declarações do presidente José Carlos Peres, que abriu as portas do clube para um possível retorno, desde que o jogador pedisse desculpa.",
        "Zeca rebateu o mandatário, alegando que seus salários estavam atrasados, que apanhou de torcedores do Santos em um aeroporto e que sua mãe sofria ameaças de morte. Na sequência, o post foi apagado.",
        "– Me surpreendeu (a declaração de Peres). Ele tinha de ter outra atitude, ter procurado meus empresários, não dar pancada e fazer coisas para me prejudicar. Estou treinando todos os dias. Sobre voltar ou não é com os meus empresários. Voltar ao Santos não cabe a mim mais. Por tudo que aconteceu. Se a Justiça é feita honestamente, se Deus quiser vai dar tudo certo – disse Zeca.",
        "– O presidente fala que eu devo desculpa ao elenco. Se eu devesse, eu já tinha ligado e pedido. Estou num grupo (de WhatsApp) com amigos do Santos, falo com eles diariamente. Sou amigo de todos. Todos gostam de mim. Gosto de treinar, chegava uma hora antes. Todos estão do meu lado – completou o jogador.",
        "O lateral-esquerdo completou, lembrando que chegou a ser agredido no aeroporto de Congonhas na volta de uma viagem com o Santos:",
        "– O Santos me deve dinheiro de luvas que foram combinadas, salários do FGTS. Perante leis é o dinheiro, mas o coração da pessoa fala mais que o dinheiro. Tenho dignidade de trabalhar com segurança. Sou um ser humano normal, como qualquer um. Tem muitas coisas atrasadas. Outros jogadores já entraram na Justiça e ganharam. A partir do momento que se deu a agressão, a ameaça, o envolvimento da família foi o estopim. Quem quebrou tudo foram eles.",
        "Zeca disse que tem deixado tudo com a empresa que o agencia, a OTB, a mesma envolvida em outras questões polêmicas, como as saídas de Gustavo Scarpa do Fluminense para o Palmeiras, Paolo Guerrero do Corinthians para o Flamengo e Willian Arão do Botafogo para o Flamengo, dentre outras. No mês passado houve também uma richa entre a OTB e o Atlético-PR. Ainda nesta sexta, a OTB divulgou nota fazendo pesadas acusações contra o Santos: de que o clube estaria plantando informações falsas sobre Zeca (CLIQUE AQUI para ler a nota da empresa).",
        "– Empresa defende o atleta, não o clube. Muitas pessoas têm medo de outros clubes não quererem mais os jogadores. Acho que eles nos defendem. O Scarpa já está jogando. Mas são casos diferentes. Tenho certeza que isso será definido logo. Meus advogados estão cuidando disso. Estou treinando muito, me dedicando demais. Treino não é igual jogo. Quero jogar. Acho que a Justiça tem de ser feita. Espero jogar em um novo clube o quanto antes – disse Zeca.",
        "– Quem tomou a atitude fui eu, não foram meus empresários. Não foi por causa do dinheiro, pelas luvas, todos sabem que estavam me devendo. Os caras do Santos foram muito covardes comigo. Tentaram me manipular me indicando empresários para poderem pagar as minhas luvas. Nunca trairia as pessoas ao meu redor por conta disso – completou o jogador, referindo-se à diretoria que estava no comando do clube até dezembro, encabeçada por Modesto Roma Júnior.",
        "",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "O problema de Zeca com o Santos começou em outubro, antes de um jogo contra o Sport, no Recife, e dias após ele fazer juras de amor ao Peixe, numa partida na Vila Belmiro. Numa rede social, Zeca postou uma imagem com gestos obscenos. O lateral disse nesta sexta-feira que torcedores entenderam de maneira errada, e a diretoria tentou barrá-lo da viagem para o Recife. Ainda segundo Zeca, houve pressão de outros jogadores para que ele viajasse junto com o grupo. O Santos acabou empatando com o Sport e, na volta a São Paulo, torcedores cercaram Zeca no aeroporto de Congonhas.",
        "– Tudo começou antes de um jogo contra o Sport, quando fui treinar e, na noite anterior, postei algo que os torcedores entenderam de uma maneira errada. Um dirigente do Santos me chamou dizendo que eu não jogaria contra o Sport. Fiquei transtornado e me questionei por que eu não iria jogar. Conversei com meu empresário e tudo começou ali – contou Zeca, nesta sexta.",
        "",
        "O lateral foi à Justiça pedir a rescisão do contrato por supostos atrasos no recolhimento do FGTS (Fundo de Garantia por Tempo de Serviço), o que o Santos nega. Ele conseguiu uma liminar quando o caso chegou ao TST (Tribunal Superior do Trabalho).",
        "Zeca esteve perto de acertar uma transferência para o Girona, da Espanha, mas o negócio não foi concretizado. Ele também conversou com o Flamengo, que desistiu do acerto por entender que há risco de a liminar ser revertida.",
        "O Santos promete cobrar o valor da multa rescisória do clube que contratar Zeca baseado na liminar caso consiga derrubar a decisão favorável ao jogador. A cláusula é de R$ 50 milhões para clubes do Brasil e de 50 milhões de euros (cerca de R$ 193 milhões) para estrangeiros."
    ],
    "comments": [
        {
            "name": "Marlon Fortes",
            "text": "Muita sacanagem isso, o cara como qual quer trabalhador deveria ter direito de pedir conta. Se ele não quer mais joga no Santos pronto e acabou. Agora ficar segurando o cara ate o final, um cara com muito talento e ficar quase 6 meses sem jogar. e Complicado isso.",
            "date": "2018-02-09T17:09:17",
            "likes": "373",
            "unlikes": "756",
            "replies": [
                {
                    "name": "Norton Lima",
                    "text": "O atleta tem tido direito de pedir a conta, o que ele não pode é abandonar o emprego do qual ele tem contrato. Isso se chama falta de caráter Tá com medo de jogar,que arrume um clube no exterior e faça um acordo Continuar jogando no Brasil vai apenas mudar o problema de endereço",
                    "date": "2018-02-09T17:36:43",
                    "likes": "46",
                    "unlikes": "13"
                },
                {
                    "name": "Cirde",
                    "text": "Ta com dó dele? Pague o valor da multa dele e leve ele pra casa, pagando o que deve se resolve rapidinho, por aqui ninguém quer ele mais",
                    "date": "2018-02-09T17:40:29",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "João Macedo",
                    "text": "como péssimo lateral esquerdo já conhecia mas como péssimo ator novidade !o FGTS só é pago quando é rescindido um contrato trabalhista !então Zeca pode ir para onde quiser.O SANTOS é bem MAIOR que você!",
                    "date": "2018-02-09T17:42:18",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Junior",
                    "text": "Tá, mas se o clube deve dinheiro pra ele... como fica?",
                    "date": "2018-02-09T17:44:47",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jacaré Silva",
                    "text": "Concordo que nenhum trabalhador deve ser obrigado a trabalhar de graça. Mas existem responsabilidades dos 2 lados. Existe um contrato assinado, um valor investido no jogador durante anos...e o clube como fica? Não quer mais jogar? Ótimo, senta negocia e cada um segue seu caminho. Foi ameaçado? Policia.... Senta e conversa como homem.",
                    "date": "2018-02-09T17:45:39",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Souza",
                    "text": "Marlon , vc ja ouviu falar em contrato ? é isso parceiro , existe um contrato , existe muito dinheiro envolvido ai da essa zica toda . As duas partes vão ter que entrar num acordo , se depender da justiça ele vai ficar sem jogar uns 28 anos",
                    "date": "2018-02-09T17:48:33",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Andrei Poi",
                    "text": "Se o clube rescindir com o jogador ele entra na justiça e cobra milhões do clube então se o jogador quer sai que pague a multa e ele deu abandono de serviço.tem que se fizer mesno",
                    "date": "2018-02-09T17:56:31",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Messias Santos",
                    "text": "É só ele pagar a multa e pronto já imaginou se o Neymar fazer isso com o PSG e i embora o PSG vai ficar com o prejuízo",
                    "date": "2018-02-09T17:58:27",
                    "likes": "31",
                    "unlikes": "14"
                },
                {
                    "name": "Rogerio Cini",
                    "text": "E GALERA MAS NAO FOI BEM ASSIM TA NA HORA DA JUSTIÇA VER O LADO DOS CLUBES TB ELES PAGAM UM MONTE FORMAN JOGADORES DEPOIS SO FUMO NA O GANHAM NADA OLHA SO DAMIAO NO SANTOS AROUCA NO PALMERA ESSES CARA TINHA E QUE DEVOLVER O DINHEIRO GASTO NELES ISSO TA ERADOS TODO SAO FOLGADO SE COMEÇA FAZER GOL QUER ALMENTO E SE NAO FAZ NAO PODE SER COBRADO",
                    "date": "2018-02-09T18:08:09",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Jesus",
                    "text": "quer dizer que vc aceita trabalhar e não ter seus direitos pagos ,muito bom seu pensamentos ,bichinho de estimação do papai noel!",
                    "date": "2018-02-09T18:22:28",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Aroldo Souza",
                    "text": "Deixa eu ver se entendi bem: Forman?? Palmera?? Erados?? Almento??? Mas o que você quer dizer mesmo?",
                    "date": "2018-02-09T18:27:15",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Gilberto Rocha",
                    "text": "tudo que falaram acima e verdade ele tem um contrato a cumprir porem quando o clube deixa de cumprir com suas obrigações como pagamento de verbas ele esta totalmente no direito de pedir a rescisão !",
                    "date": "2018-02-09T18:28:31",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Cabral",
                    "text": "Paqgue a multa, simples! Sai de graça é fácil, e todo o investimento que o clube teve com ele? Não se esqueça que ele ainda é atleta do Santos Futebol Clube!",
                    "date": "2018-02-09T18:49:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Cabral",
                    "text": "Pague a multa, simples! Sai de graça é fácil, e todo o investimento que o clube teve com ele? Não se esqueça que ele ainda é atleta do Santos Futebol Clube!",
                    "date": "2018-02-09T18:49:37",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Arita",
                    "text": "Marlon se informe antes, o Zeca esta fazendo igual ao Aranha, Arouca, Neilton e etc Da certo, não dá?",
                    "date": "2018-02-09T19:21:46",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Jader Marques",
                    "text": "Existe um contrato vigência com multa contratual. Quem quiser levá-lo que pague a multa. Se fosse fácil o FLA. teria contratado.",
                    "date": "2018-02-09T19:55:49",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Oliveira",
                    "text": "Que busque seus direitos mas acima de tudo tem que respeitar o clube, investidores e sua torcida. O mundo \"dá voltas\" e com um carater deste logo estará jogando a Série C ganhando 100 vezes MENOS o que ganha hoje....",
                    "date": "2018-02-09T20:27:00",
                    "likes": "23",
                    "unlikes": "14"
                },
                {
                    "name": "Manoel",
                    "text": "qual quer",
                    "date": "2018-02-09T20:59:39",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "EM MARCO OU ABRIL NO MÁXIMO TERÁ A ULTIMA AUDIENCIA, CASO DELE É O MESMO DO SCARPA OU SEJA NAO PODE TER DECISÕES DIFERENTES SOBRE O MESMO CASO, ATRASO DE FGTS, E SALÁRIOS FILHÃO, QUALQUER JOGADOR ENTRA NA JUSTIÇA E CAUSA GANHA ! ELE GANHARÁ A AÇÃO, FICARA LIVRE DESSA IMUNDICE DE TIME, E ENFIM VAI VIR SER FELIZ NO MENGÃO, GANHANDO MAIS, EM DIA E COM O APOIO TOTAL DO CLUBE E DA NAÇÃO ! FATO ! SRN !!",
                    "date": "2018-02-10T02:07:09",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Despejado fla barra paga de advogado....viu, tenta ganhar sua segunda libertadores, fica feio desde 1999, ter o passaporte recusado por falta de uso, sem ganhar nenhum titulo internacional, entrar aqui pagando de poderoso e tal...sossega eterno monolibertadores. FATO ! S.F.C.",
                    "date": "2018-02-10T03:33:56",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "MUDA O DISCO QUE ESSE ARGUMENTO DE 30 ANOS ATRAS NAO COLAM MAIS, O CRF DE HJ DO EDUARDO BANDEIRA DE MELLO É REFERENCIA EM GESTÃO, AUSTERIDADE FINANCEIRA, E EM CLUBE FORMADOR DE ATLETAS, AGORA FALANDO DE ATUALIDADE PODERIA ME INFORMAR QUAL TIME ELIMINOU O SEU TIMINHO DA COPA DO BRASIL ANO PASSADO ? GRATO, A GERENCIA ! SRN !!",
                    "date": "2018-02-10T03:42:09",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "É FACIL XINGAR, HUMILHAR O MLK, AGORA ALGUEM JA SE COLOCOU NO LUGAR DELE ? ESSE MLK TEM O QUE 18 , 20 ANOS ? MLK QUE SUSTENTA A FAMILIA, A MÃE DOENTE, VIVE SENDO AMEACADO, AMEACAR A MAE DOENTE DO CARA E A FAMILIA, VCS SÃO LOUCOS ? ESTA SEM RECEBER FGTS, SALÁRIOS, LUVAS. SABE LA A QUANTO TEMPO, 40 TORCEDORES PEGAM O MLK NA PORRADA !! COMO É QUE ACHAM QUE A CABEÇA DESSE MLK DEVE ESTAR ? COMO ELE VAI TRABALHAR CONSEGUIR TRABALHAR NESSAS CONDIÇÕES ? É FUNÇÃO DO CLUBE, AINDA MAIS NESSA IDADE, ZELAR PELA FORMAÇÃO DO ATLETA, FAZER ISSO COM O MLK É SACANAGEM !!! SRN !",
                    "date": "2018-02-10T04:12:14",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "DESPEJADO FLA BARRA ESCREVE UM JORNAL COITADO,,,,,TUDO SE RESUME COM O SANTOS SUPERIOR NA GRANDEZA FORA DO PAÍS, NOS INTERNACIONAIS 9 X 4 E NOS CONFRONTOS, DESDE O ANO 2000, SEM PARAR 17 X 13 ...DIGITA COM A TESTA: LISTA DOS 368 MAIORES CAMPEÕES DO FUTEBOL BRASILEIRO E SOSSEGA ETERNO MONOLIBERTADORES, A DONA FIFA NÃO ORGANIZA CAMPEONATOS DE GESTÕES, TORCIDAS, ESTÁDIOS, RENDA, CONTRATAÇÕES, TRANSMISSÕES NEM DE SALDO BANCÁRIO.",
                    "date": "2018-02-10T05:13:16",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "FUTEBOL É TÍTULOS E BOLA NA REDE...À GERENCIA S.F.C.",
                    "date": "2018-02-10T05:16:33",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Messias Santos",
                    "text": "Então se o Neymar quiser saí do PSG ele pode kkkkk",
                    "date": "2018-02-10T08:54:55",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 52
        },
        {
            "name": "Flavio Cerqueira",
            "text": "Pensei que a escravidão tinha acabado ,mas vejo que não .",
            "date": "2018-02-09T17:04:02",
            "likes": "36",
            "unlikes": "127",
            "replies": [
                {
                    "name": "Davi Gimenes",
                    "text": "Queria ser um escravo ganhando o que ele ganha, xingando quem ele deveria tratar bem, e abandonando o trabalho..",
                    "date": "2018-02-09T17:16:32",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Botelho",
                    "text": "Quando se compra um passe e se assina um contrato chama-se Negócios...ele pode ir jogar onde quiser só honrar o que assinou!",
                    "date": "2018-02-09T17:16:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Gonçalves",
                    "text": "faz o seguinte man,paga a multa dele e deixa ele lá sem fazer nada",
                    "date": "2018-02-09T17:18:08",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Leonarth",
                    "text": "Contrato assinado de milhões, salário que deixa praticamente toda a população se sentindo uns inúteis por não terem jeito com a bola e ter que estudar pra ganhar seus reais... Essa escravidão ai tá bem boa heim.",
                    "date": "2018-02-09T17:21:57",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Nascimento",
                    "text": "Contrato né, se ele aceitou e assinou e tava ganhando por isso. Tem que cumprir, ou pagar multa",
                    "date": "2018-02-09T17:26:26",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Thomas Lima",
                    "text": "Escravo que ganha mais de 100 mil por mês? Queria eu ser um escravo desses.",
                    "date": "2018-02-09T17:40:26",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Tadeu Krauss",
            "text": "Mostrou o dedo do meio e a torcida entendeu de forma errada... Reclama que é manipulado mas só abre a boca para falar besteira, depois não assume e apaga. Fique quieto que é melhor para você Zeca!",
            "date": "2018-02-10T14:21:29",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josue Gomes",
            "text": "Zeca vc cuspiu no prato que comeu, agora tem que pastar seu arrogante.",
            "date": "2018-02-12T15:57:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Zanon",
            "text": "Nossa que absurdo, você Zeca esta fácil, paga os direitos que o Santos tem e vai embora, agora quer sair de graça, este clube chamado Santos tem os seus direitos e de maneira alguma pode facilitar as coisas, esperamos que todo jurídico do Santos se empenhe e não não deixe mais esse sair de graça, como tantos outros saíram!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-02-12T08:24:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Hipócrita!!!",
            "date": "2018-02-11T12:39:05",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Pinto",
            "text": "Se existir Justiça, tem que cobrar o Zeca e o time que contratar, se não fosse o Santos ele seria um Zé ruela da vida porque nem profissão tem!!!",
            "date": "2018-02-10T15:45:20",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Um cara que não aguento a pressão do Santos vai aguentar pressão de quem então? O cara se faz de vítima se achando maior que a instituição, sai sem aviso e acha que está certo? Claro que a justiça será feita, tanto que até hoje ele está sem clube, não quer jogar no Santos é um direito seu, porém fica treinando aí por quatro anos e acabe com sua carreira que era certo na Seleção e Europa, fique aí no Paraná tem bastante academia...",
            "date": "2018-02-10T20:42:29",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enzo Giuliane",
            "text": "O MAU CARÁTER QUER IR EMBORA DO SANTOS ????? É SÓ PAGAR A MULTA E DESAPARECER DO SANTOS , SIMPLES ASSIM !!!",
            "date": "2018-02-10T20:25:36",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oswaldo Bonfanti",
                    "text": "Garotinho mimimi, que não merece jogar no Santos...",
                    "date": "2018-02-10T20:34:21",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Martins",
            "text": "Bora pro Mengão ...lá o dinheiro não falta e não tem briguinhas de comadres melindrosas",
            "date": "2018-02-10T19:41:52",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "CBF tem que acabar de vez com esses clubecos falidos que dão calote nos salários dos jogadores. Só atrapalham nosso futebol. Palmeiras é o mais rico das Américas e o prantos falido kkkkkkkk",
            "date": "2018-02-10T15:30:14",
            "likes": "0",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Anderson Nazario",
                    "text": "Como pode uma mulher ser maior que um clube!!? Agora complete a frase: TIME GRANDE NÃO ................",
                    "date": "2018-02-10T16:07:07",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Pinto",
            "text": "Vai ser jogador de peteca, você é um frouxo e mau intencionado querendo dar o golpe no time que te acolheu, cospe no prato que come bebe chorão!",
            "date": "2018-02-10T15:50:59",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enzo Giuliane",
            "text": "O MIMADINHO DO ZECA ESTA RECLAMANDO DA PRESSÃO DA TORCIDA DO SANTOS , E VAI JOGAR NO FLAMENGO ????? KKKKKKKKKKKKKKKK SÓ RINDO MESMO DESSE FANFARRÃO DO ZECA !",
            "date": "2018-02-10T07:34:30",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Enzo Giuliane",
                    "text": "TEATRINHO DESSE ZECA IDIOTA !",
                    "date": "2018-02-10T14:34:56",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "Zéca futebol é pra homem, vai jogar volei.....",
            "date": "2018-02-10T14:05:36",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Almeida",
            "text": "Não queria mais jogar pelo Santos? Simples, abrisse a boca conversasse com os dirigentes do clube e pedisse para ser negociado, com ctz o Santos que já cogitava a sua venda tentaria uma negociação que fosse boa para ambas as partes, agora querer sair do clube que o revelou para o cenário nacional sem qualquer compensação financeira não dá né Zeca, vc pisou na bola!",
            "date": "2018-02-10T13:53:48",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Almeida",
            "text": "Apesar de todos argumentos uma coisa o Zeca deve entender, no Brasil a cultura do futebol é esta, não jogou a torcida reage muitas vezes de forma irracional, ainda mais quando é provocada, claro que isto não justifica agressões físicas ou ameaças de morte, no entanto é assim que nosso Brasil é!",
            "date": "2018-02-10T13:53:42",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Severino",
            "text": "quem foi errado neste litigio foi o zeca que provocou a torcida, e principalmente estes advogados da OTB que querem lucros faceis de jogadores e ficam criando entrigas em todos os clubes. precisa de punição para estes sugadores e maus profissionais que se dizem empresarios e esta acabando com o futebol cadeia neles são bandidos mesmos",
            "date": "2018-02-10T12:55:14",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edno Conti",
                    "text": "E também o Zeca se mostrou um jogador frágil mentalmente, qual o time que vai apostar em um jogador que com a menor pressão da torcida vai correr pra baixo da saia da mamãe.",
                    "date": "2018-02-10T13:20:56",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silverio Gomes",
            "text": "QUAL CLUBE VAI CONTRATAR ESTE LESADO COM UMA MULTA NESTE VALOR NAO PODE DEIXAR O CLUBE E SAIR DE FININHO. S.BOTAFOGUENSES",
            "date": "2018-02-10T10:20:55",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Manoel Vieira",
                    "text": "porque não tiram a foto desse bebê chorão da página do Santos?",
                    "date": "2018-02-10T10:58:48",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . O VÉI . . . O CHORO É LIVRE!!!",
                    "date": "2018-02-10T12:49:54",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- Esse camarada é muito pequeno, mesmo!...",
            "date": "2018-02-10T11:59:24",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . . TUDO ISSO ACONTECEU POR CAUSA DA SUA INCOMPETÊNCIA!!!. . . .VOCÊ É MUITO RUIM DE BOLA!!. . . FRACASSADO!!!",
                    "date": "2018-02-10T12:46:58",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Santos",
            "text": "Se todos os jogadores que forem ameaçados por torcida, fazer o drama desse jogadorzinho , vai faltar atletas para entrar em campo, no Rio de Janeiro, as torcidas invadem os centro de treinamentos constantemente e não tem o chorro dos profissionais, imagina se ele perder essa ação vai ter depressão !",
            "date": "2018-02-10T12:46:10",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Buguloko Osasco",
            "text": "Os covardes também choram. Moleque palhaço, ninguém te quer no Santos não. Que vá pra onde quiser, mas que pague a multa.",
            "date": "2018-02-10T12:43:15",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cezar Tullio",
            "text": "A Diretoria tinha que ter mais habilidade e trocar o Zeca pelo Geuvanio ou Marquinhos Gabriel e se livrar do Zeca e dessa tal OTB, cemitério de jogadores",
            "date": "2018-02-10T11:37:33",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabrício Rocha",
            "text": "mengao te aguarda",
            "date": "2018-02-10T11:36:08",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cezar Tullio",
            "text": "Essa Diretoria do Santos não é do ramo, presidente fala muita bobagem, o Zeca tá errado mas falar em público que ele tem que pedir desculpa não faz o menor sentido!!",
            "date": "2018-02-10T11:34:42",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Padovam",
            "text": "É UMA PIADA. TANTO COMO JOGADOR QUANTO COMO HOMEM",
            "date": "2018-02-10T09:40:19",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Correa",
                    "text": "Mas, como o próprio se autodenomina ele não é HOMEM!.....ele é HOMI!...muito HOMI!",
                    "date": "2018-02-10T11:29:07",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Marim",
            "text": "Zeca seja humilde........você entrou em uma fria.....acorda.......",
            "date": "2018-02-10T11:28:13",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santos10",
            "text": "Kkkkk quem vai querer esse cara que não aguenta pressão? Todo time que tentou negociar com ele \" correu\", é lógico, sabem que ele já perdeu em duas instâncias a recisão com o Santos e o caso está no STF e tudo indica que perderá novamente, agora em definitivo",
            "date": "2018-02-10T10:11:54",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Correa",
                    "text": "Lembrando que lá no STF temos o voto certo do GILMAU MENDES SANTISTA ROXO! kkkkkkk!!!",
                    "date": "2018-02-10T11:27:05",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Viu. zeca, vaza logo, já deu",
            "date": "2018-02-10T03:01:49",
            "likes": "24",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fabio",
                    "text": "Segurança no Rio de janeiro ? Kkkkkkkk , prefiro morar no Afeganistão . Kkkk chorei largado .",
                    "date": "2018-02-10T10:27:48",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Correa",
                    "text": "Sai daqui mulambete!",
                    "date": "2018-02-10T11:25:03",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jairo Kleiser",
            "text": "Quanto ele estiver maduro e sua carreira acabar, ele vai se arrepender de duas coisa, a primeira é de ser tão imaturo, a segunda e de ter colocado sua vida profissional nas mãos de empresários.",
            "date": "2018-02-10T10:30:44",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Correa",
                    "text": "Esse cara é um desequilibrado mental!",
                    "date": "2018-02-10T11:24:27",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Moura",
            "text": "Seria uma boa pro Grêmio! Vem ser feliz em outro tricampeão da América! O clima aqui é espetacular, basta ver a entrevista do Maicosuel depois da chegada... Todo mundo é bem recebido pelo grupo, sem salários atrasados, nem violência (no último jogo o Grêmio tava perdendo em casa no gauchão, e indo pra última posição, e a torcida ainda assim apoiou o tempo todo!) Seria uma boa pra jogar pela direita de titular, e em caso de lesão do Cortez trocava pra esquerda e o Léo Moura entrava pela direita...",
            "date": "2018-02-09T22:51:32",
            "likes": "6",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Eduardo Moura",
                    "text": "Anderson, o Inter é tão pequeno q vem cornetar o Grêmio até na página do Santos... Deve ser pq tu não conseguia achar o página do teu time... Tava acostumado a procurar na aba da série b, kkkkkkkk",
                    "date": "2018-02-10T10:34:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Correa",
                    "text": "Paga R$50M e leva essa \"DISGRAÇA\"",
                    "date": "2018-02-10T11:23:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Anderson Nazario",
            "text": "Clubes analisem bem antes de contratar um atleta a OTB, empresa tumultuo no Santos, no Fluminense, no Botafogo e mais recentemente no Atlético paranaense. Empresa especializada em lesar os clubes visando benefício próprio. Um câncer no futebol",
            "date": "2018-02-10T10:50:38",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro Sousa",
                    "text": "perfeito Anderson",
                    "date": "2018-02-10T11:16:51",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Correa",
                    "text": "BANDIDOS!!!",
                    "date": "2018-02-10T11:22:05",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wiston Silva",
            "text": "Na hora da entre",
            "date": "2018-02-10T10:51:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Correa",
                    "text": "Ele vai ter que provar que relatou para alguém do SANTOS que ele e sua mãe estavam sendo ameaçados de morte! Se essa OTB é a PROTETORA DOS POBRES E JOGADORES DE FUTEBOL pq eles não o orientaram a abrir um \"BO\" na Polícia?... porque não o orientaram a comunicar oficialmente o SANTOS sobre o que estava ocorrendo?",
                    "date": "2018-02-10T11:20:59",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Correa",
                    "text": "Esse jogadorzinho MAMBEMBE (jogador SACI!!!... ele sabe o que isto significa!) provocou todo este problema, ao agredir a torcida do SANTOS nas redes sociais e tb dentro do campo, lembro que em um jogo ele chutou a bola na direção da torcida correndo o risco de ferir alguma criança! Claro que não deve-se apoiar alguns vândalos que extrapolam e partem para a violência, mas querer responsabilizar o SANTOS por isto, é muita SAFADEZA! O JCP novo Presidente do SANTOS foi ingênuo ao sinalizar que as portas estavam abertas pra esse jogadorzinho MAU CARÁTER!",
                    "date": "2018-02-10T11:21:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Téve",
            "text": "Zeca já era ... vá embora cara, você não merece o Santos, seu idiota.",
            "date": "2018-02-10T11:16:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Santos",
            "text": "Antes de mais nada, apoio o jogador sentar, conversar e esclarecer tudo, tanto com o clube, com os empresários e com a agencia que o gerencia. Não tinha necessidade de todo esse furdúncio... Um ótimo jogador, antes do G. Arana, era o melhor da posição jogando no BR. Mas assim... Quando voltar a jogar la na Vila, vai ser mais hostilizado que o P.H. Ganso, pq torcedor não ta nem aí sobre quem esta certo ou errado KKKKKKKKKKKKKKKKK",
            "date": "2018-02-10T11:12:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Nazario",
            "text": "Choro seco...hahaha Toma vergonha na cara Zeca... Já que reconhece que é patrimônio do clube, deposita 50.000.000,00 na conta do Santos FC e vá pros quintos dos infernos..",
            "date": "2018-02-10T10:47:18",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "Provoca a torcida e quer blindagem da diretoria. kkkkkkkkk..... Esse comportamento demonstra como o Santos F. C. tratou seus meninos na base: Só na base do mimo, passando a mão na cabeça. O Neimar é um caso clássico e agora vem esse cara!",
            "date": "2018-02-10T08:02:43",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jhonny Santos",
                    "text": "Quer blindagem Zeca? Vai trabalhar em um carro forte!!! Kkkk",
                    "date": "2018-02-10T10:43:49",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudiney Pocidonio",
            "text": "lateralzinho meia boca, so foi campeao olimpico por falta de opçoes, ganhar da alemanha sub-19 era obrigaçao. mais um que o burrival disse que joga muito. o santos e muito maior que vc . abre o olho mane",
            "date": "2018-02-10T10:36:58",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Kuroda",
            "text": "Esses torcedores idiotas que bateram nele. Sou santista, mas tem muitos idiotas de torcedores que só fazem besteiras e só prejudica o clube. Quase todos jogadores não querem mais voltar para o clube.",
            "date": "2018-02-10T09:11:22",
            "likes": "11",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Lembrando que o zeca buscou atrito com a torcida ao ser criticado mostrou o dedo do meio em rede social na hora que ele estava andando em campo e nao fazia nada e recebia seus salarios estava bom ele é um cara sem caracter nenhum quem o projetou ao futebol agora quero deixar aqui uma observaçao que esta otb esporte veio ao mercado para trazer rinchas entre jogadores e clubes esta empresa deveria ser proibida e os clubes nao aceitarem jogadores de tal em seus elencos",
                    "date": "2018-02-10T10:00:06",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Duarte",
                    "text": "O Zeca esta fazendo a mesma burrice que eu fiz quando uma empresa me abriu as portas e eu fui injusto com ela, hoje me arrependo e não faria isso até com quem mereça!!!",
                    "date": "2018-02-10T10:27:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabio",
            "text": "Bom se tudo q o Zeca disse fosse verdade ele já estava jogando faz tempo , se ngm o contratou é pq sabe q vai perder . Ponto . O Scarpa é um exemplo .",
            "date": "2018-02-10T10:19:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Izidro",
            "text": "Tudo que aconteceu foi de caso pensado pelo Zeca e seus empresários. Ele tinha que entrar em conflito com o clube este era o primeiro passo. Foi em rede social mais de uma vez e provocou a torcida...esperando o que ? Ele prejudicou a sua carreira....Victor Ferraz foi vaiado e foi na rede social e ganhou pontos com a torcida. Isso mostra intenções totalmente diferentes. Deveria ficar 5 anos sem jogar para servir de exemplo.",
            "date": "2018-02-10T10:11:28",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Pereira",
            "text": "Outro Jean Chera ...",
            "date": "2018-02-10T08:44:10",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mario A.gimenez",
                    "text": "Pior que o Chera...esse ainda é chorão.",
                    "date": "2018-02-10T10:10:59",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ely Machado",
            "text": "Marlon Fontes, respondendo sua pergunta, o futebol o clube investe no jogador, comprando seu passe e colocando uma multa rescisória se caso o jogador quiser sair é só pagar a multa e ir embora, porque muitas vezes o valor pago pelo passe do jogador são valores muito altos!!!!!!!!! imagina se o neymar quiser sair do PSG??????? e o dinheiro que eles investissem, quem arcaria com esse prejuiso???????",
            "date": "2018-02-10T09:19:37",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Natal",
            "text": "MOLEQUE , UM CARA COMO VOCE NÃO MERECE VESTIR A CAMISA DO SANTOS MESMO SEU FROUXO",
            "date": "2018-02-10T09:16:43",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Ferreira",
            "text": "Seja homem Zeca, se ameaçaram sua mãe de morte leve as pessoas que fizeram isso na justiça para que sejam julgados e condenados. Existem maneiras de saber quem fez isso. Agora de voce ter apanhado no aeroporto deixe de sacanagem, voce sabe que não foi isso. Quando voce mostrou o dedo para a torcida queria o que, o envio de rosas para sua casa em agradecimento pelo gesto. Agora se realmente o clube lhe deve acho que voce tem que cobrar mesmo pois é um direto seu, mais não devia abandonar o serviço da maneira que voce fez. Se um trabalhador abandona o serviço ele é demitido por justa causa.",
            "date": "2018-02-09T17:07:41",
            "likes": "623",
            "unlikes": "64",
            "replies": [
                {
                    "name": "Rogerio Cini",
                    "text": "NELSON E TUDO MENTIRA DELE MULEQUE!!1",
                    "date": "2018-02-09T18:31:35",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "John Dallynger",
                    "text": "Afundou a carreira, todos os jogadores que jogaram bem no Santos e saiu achando q ia se dar bem acabaram com a carreira: Ganso, Arouca, Aranha, Chinelo Lima... mais um q vai ser esquecido... O manto ilumina os jogadores a se darem bem somente no SANTOS HAHAHAHAHA",
                    "date": "2018-02-10T08:58:43",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Beto Quintino",
            "text": "Você Zeca deveria ter vergonha na cara de usar a sua Mãe para se defender, você falar em \"carater\", carater tem Vitor Ferraz!",
            "date": "2018-02-10T08:56:28",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Graça",
            "text": "Jogador mal caráter! Ficou nítido nessa entrevista!",
            "date": "2018-02-10T08:54:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Pereira",
            "text": "Cara só pede desculpa, vai acordo com o clube e segue sua vida, ou então vai ficar parado e sumir do mapa do futebol, nenhum time vai te querer preso a justiça",
            "date": "2018-02-10T08:47:58",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jairo Holsback",
            "text": "Quem quiser é só para a multa . Esse molóide não serve para o Peixão Maravilha!!!!! Vai passar e será lembrado como mais mais um jogadorzinho mediano.",
            "date": "2018-02-10T06:10:01",
            "likes": "21",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fritz Roy",
                    "text": "Que situação o Santos não o quer e ele não quer o Santos. Mas o mais prejudicado é o jogador, e que diga-se depois da contusão não jogou mais nada.",
                    "date": "2018-02-10T06:51:19",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Esse é só mais um, infelizmente... o jogador aparece e some, agora o clube não, ta ai e nunca vai acabar, quantos jogadores que apareceram e hoje nem lembramos o nome e nem em qual time jogou...",
                    "date": "2018-02-10T08:46:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Cury",
            "text": "Só o Palmeiras ou o Flamengo podem pagar R$ 50 milhões da multa rescisória , se o jogador perder a causa na justiça,a ser julgada em Abril. A única opção é ter paciência com a burocracia da justiça ,e se não ganhar nela,o contrato com o Santos expira em 2 ou 3 anos. O jogador deve estar sempre consultando seus advogados,sempre alerta para que o Santos não \"ache\" mais problemas para humilhar o Zeca.",
            "date": "2018-02-10T08:30:23",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lacôrte",
            "text": "JOGADOR MUITO DO MEDIANO ....GANHA UMA FORTUNA E NÃO AGUENTA PRESSÃO......o problema com a mãe deve ser respeitado e tratado da melhor maneira....MAS NÃO JUSTIFICA ESSE COMPORTAMENT BEM MAL ASSESSORADO....JÁ ERA........DAQUI RPA FRENTE CONTWENTE SE COM TIMES MEDIANOS E OLHA LÁ.....",
            "date": "2018-02-10T01:29:23",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Thiago Gomes",
                    "text": "Santos esta acabando com a carreira do cara por não pagar FGTS bicho!!! Tá de brincadeira o tamanho do amadorismo desse clube!!! Não é atoa que vive tretando com o Neymar e pedindo esmola ao mesmo!!!!",
                    "date": "2018-02-10T02:56:15",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "Nicholau Weissfudhr",
                    "text": "Neymarzete tentando colocar seu patrão no trend. Escreveu Near já ganhou 1 real.",
                    "date": "2018-02-10T08:29:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/zeca-chora-em-coletiva-e-diz-que-nao-volta-mais-para-o-santos.ghtml"
}