{"id": 13120, "team_id": 20, "date": "14/08/2018", "author": " Laura Fonseca", "title": " Diego Pituca elogia Cruzeiro, mas quer Santos com força máxima: \"Não é momento de poupar\" Volante diz que Peixe está confiante para sair do Mineirão com a classificação na Copa do Brasil", "text": " Ciente da má fase do Santos, que não vence há dois meses, Diego Pituca não quer ser preservado na sequência de jogos na Copa do Brasil, Campeonato Brasileiro e Libertadores. O volante será titular contra o Cruzeiro, nesta quarta-feira, às 19h30 (de Brasília), no Mineirão, no jogo de volta das quartas de final da competição nacional de mata-mata.  Em entrevista coletiva no CT do América-MG, em Belo Horizonte, o volante afirmou que todos os jogadores querem estar em campo e estão confiamtes para sair do Mineirão com a classificação. Na Copa do Brasil, o Santos precisa vencer por no mínimo um gol de diferença para levar a decisão contra o Cruzeiro para os pênaltis.  – Todo mundo quer jogar. Não é o momento de poupar ninguém, todos querem estar em campo. Vai ser um jogo difícil, mas temos totais condições de reverter. Estamos em um momento complicado no Brasileiro, mas tenho certeza de que contra o Sport (no próximo sábado) também vamos sair desta situação – disse Diego Pituca.  – A gente treina. Cuca sempre fala para termos confiança. É um time grande. Sabemos que um gol não é tão difícil. Esperamos estar preparados – completou    Pituca elogiou o momento do Cruzeiro, que venceu o jogo de ida das quartas por 1 a 0, na Vila Belmiro, mas manteve a confiança:  – Acho que o Cruzeiro vive um momento bom no Brasileiro e na Copa do Brasil, onde fez um belo resultado na Vila. A gente está focado, sabe que pode reverter o resultado. Se Deus quiser, voltaremos para Santos com a classificação. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/diego-pituca-elogia-cruzeiro-e-quer-santos-com-forca-maxima-nao-e-momento-de-poupar.ghtml"}