{
    "time": "santos",
    "date": "21/05/2018 09h00",
    "title": "Largar mal no Brasileirão vira rotina no Santos, e atletas prometem reação. Campanha nas primeiras cinco rodadas é igual à do ano passado e melhor do que todas de 2011 a 2016",
    "author": "Alexandre Alliatti e Gabriel dos Santos",
    "text": [
        "Em cinco jogos no Brasileirão, o Santos tem duas vitórias e três derrotas – a última neste domingo, para o São Paulo, por 1 a 0, no Morumbi. Com 40% de aproveitamento, é uma largada ruim. Mas largadas ruins são rotina na década, e essa lembrança embala os jogadores na promessa de que tudo vai melhorar.",
        "Comparadas as primeiras cinco rodadas, o começo do Santos este ano é exatamente igual ao da temporada passada. E superior ao de todas as largadas de Brasileirão entre 2011 e 2016.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "No período, o Santos jamais venceu mais de um jogo nos cinco primeiros. E, mesmo assim, conseguiu terminar bem algumas das competições.",
        "Foi o caso do ano passado. Dorival Júnior foi demitido na quarta rodada do Brasileirão, depois de o Santos perder três partidas em quatro disputadas. Ele foi substituído por Elano, interinamente, e depois por Levir Culpi. E o time reagiu: terminou o campeonato na terceira colocação, empatado em pontos com o Palmeiras, segundo colocado.",
        "Em 2016, o cenário foi parecido. O Santos perdeu três dos primeiros cinco jogos – empatou um e ganhou o outro. Mas também se recuperou: terminou como vice-campeão.",
        "– Já aconteceu isso no Santos. Lembro que em 2015 começamos mal e brigamos até o final por uma classificação para a Libertadores (terminou em sétimo). Em 2016, também, e brigamos pelo título. Temos que continuar acreditando no trabalho – disse o zagueiro David Braz.",
        "Mas a má largada também pode indicar campanhas medíocres. Foi o que aconteceu entre 2011 e 2015. Nos quatro anos do período, o clube terminou o Brasileirão, respectivamente, em décimo, oitavo, sétimo e nono.",
        "As duas vitórias do Santos no Brasileirão deste ano foram contra Ceará e Paraná, os dois últimos colocados do campeonato no final deste domingo. E as derrotas foram para Bahia (18º), Sport (13º) e São Paulo (sétimo).",
        "O clube teve o jogo da terceira rodada, contra o Vasco, adiado por causa da Libertadores. Por isso, tem uma partida disputada a menos que os concorrentes (excetuado o próprio Vasco, pelo jogo adiado, e Inter e Chapecoense, que se enfrentam nesta segunda-feira).",
        "Por pontos, o Santos é o 14º, um ponto acima da zona de rebaixamento. Por aproveitamento, é o 12º.",
        "Acostumado a ser protagonista nos campeonatos mais recentes, o Santos agora conta com uma reação já contra o Cruzeiro, domingo, no Pacaembu – antes, recebe o Real Garcilaso, do Peru, pela Libertadores na Vila Belmiro, quinta-feira. O lateral-direito Victor Ferraz, acostumado a ver o time fazer boas campanhas, garante: a recuperação virá.",
        "- Estou aqui há cinco temporadas. Eu me cobro e cobro muito o grupo, que temos que brigar sempre em cima. No mínimo, temos que colocar o Santos entre os três ou quatro, que é onde ele tem estado nos últimos anos. Saímos incomodados com essa derrota (para o São Paulo), mas com a sensação de que vai melhorar. O torcedor pode ter certeza disso – afirmou o lateral.",
        "Veja como foram as largadas do Santos no Brasileirão nesta década, considerados os primeiros cinco jogos disputados, e como o cube terminou o campeonato:",
        "2017: duas vitórias e três derrotas (terminou em terceiro)\n2016: uma vitória, um empate e três derrotas (terminou em segundo)\n2015: uma vitória, dois empates e duas derrotas (terminou em sétimo)\n2014: uma vitória, três empates e uma derrota (terminou em nono)\n2013: uma vitória, dois empates e duas derrotas (terminou em sétimo)\n2012: três empates e duas derrotas (terminou em oitavo)\n2011: uma vitória, três empates e uma derrota (terminou em décimo)"
    ],
    "comments": [
        {
            "name": "Edson Ferreira",
            "text": "Time passivo, acovardado dentro de campo!!! Cadê a INTENSIDADE Sr. Jair Ventura!!! Tem que ter o coração na ponta da chuteira, RAÇA!!! Entendeu?",
            "date": "2018-05-22T11:44:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "João tens razão, alguma coisa esta errada. Comprometimento tem que ter sempre. É uma vergonha a quantidade de bolas trocadas entre os zagueiros do Santos e o goleiro será que o Jair é cego e não ver isto?",
            "date": "2018-05-22T09:30:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Sei dos serviços realizados pelo Renato. O santos é grato a isto mas esta na hora de colaborar de outra forma. Motivação e analise critica do grupo. Grande parte do elenco não esta jogando nada. Falta garra, falta comprometimento, falta vontade etc.... Mostrem para esses jogueiros a diferença entre eles e os dos times que estão na parte de cima da tabela. Vejam o quanto eles correm e na velocidade que eles correm. Rodrygo e Sacha tem que correr igual ao Gabigol.",
            "date": "2018-05-22T09:26:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Mello",
            "text": "JOGADORES FALANDO EM REAÇÃO...PASMÉM, O QUE É QUE ACONTECE,FALTA HOMENS COM \"H\" EM TODOS OS SETORES DEPARTAMENTOS DO NOSSO EX. \"SANTOS\"",
            "date": "2018-05-22T09:12:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Reboucas",
            "text": "Na minha opinião, realmente faltam alguns jogadores em algumas posições, mas o nosso elenco é muito bom, não é o melhor. O que temos é um técnico que não faz ideia do que esta fazendo. O time joga muito afastado e tocando bola sem objetividade. A única estratégia é chutar para frente e torcer para que um dos atacantes façam gol!!!! Se jogar mais compactado, cansa menos e fica muito mais fácil.",
            "date": "2018-05-22T09:06:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Não é que o SFC acorda, é que os adversários desaceleram, já que não almejam mais nada...Foi como o Paulista quando ninguém queria disputar o Santos ganhou vários campeonatos.",
            "date": "2018-05-21T22:42:28",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "O problema do SFC é que se salvam apenas: Vanderlei, Dodo e B. Henrique. O resto não ganharia em outro time nem 20% do que ganham no SFC. Exemplo é aquele menino pego no dopping, ele ganha 80mil/mes!!! Não joga absolutamente NADA...Entenderam o problema ou precisa desenhar?",
            "date": "2018-05-21T22:35:13",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Silva",
            "text": "Presidente quer que o torcedor vai a vila gastar seu suado dinheiro pra ver esse time jogar??? está de brincadeira né presidente, dói falar pois sou santista até morrer, mas ta difícil de ver esse time jogando, o duro não é perder, o duro é jogar mal como o santos vem jogando já faz algum tempo.",
            "date": "2018-05-21T11:36:52",
            "likes": "36",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Discordo! Se vcs não forem ao estádio vcs não podem exigir nada! Por que nois é quem damos condições do santos pagar seus direitos, se Vcs do for a campo quando o Santos ganhar campeonato, vcs não são torcedores e adversário....",
                    "date": "2018-05-21T12:15:10",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Renan Silva",
                    "text": "Sebastiao eu vou a vila sempre que posso sim, por isso estou falando, mas está difícil de ver nosso time nessa situação viu....onde foi todo o dinheiro das vendas desde a época de neymar e companhia limitada??? cadê o meia armador que o presidente prometeu??",
                    "date": "2018-05-21T16:27:17",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "Pessoal eu sou santista, mas está complicado. Todo mundo está falando de elenco, mas, vocês acreditam que somos pior que o Vasco, Fluminense, Bahia, Atlético do parana, atlético mineiro, acho que não. Precisamos que o técnico consiga dar padrão ao time.",
                    "date": "2018-05-21T17:32:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sebastiao Marques",
            "text": "Discordo! Se vcs não forem ao estádio vcs não podem exigir nada! Por que nois é quem damos condições do santos pagar seus direitos, se Vcs do for a campo quando o Santos ganhar campeonato, vcs não são torcedores e adversário....",
            "date": "2018-05-21T12:15:10",
            "likes": "2",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Silva",
            "text": "Sebastiao eu vou a vila sempre que posso sim, por isso estou falando, mas está difícil de ver nosso time nessa situação viu....onde foi todo o dinheiro das vendas desde a época de neymar e companhia limitada??? cadê o meia armador que o presidente prometeu??",
            "date": "2018-05-21T16:27:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Santos",
            "text": "Pessoal eu sou santista, mas está complicado. Todo mundo está falando de elenco, mas, vocês acreditam que somos pior que o Vasco, Fluminense, Bahia, Atlético do parana, atlético mineiro, acho que não. Precisamos que o técnico consiga dar padrão ao time.",
            "date": "2018-05-21T17:32:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santistão",
            "text": "Ou seja, o Santos acorda para o campeonato tarde demais..",
            "date": "2018-05-21T18:20:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oila Lazarini",
            "text": "EU SOU SANTISTA APAIXONADO MAIS NÃO DÁ PARA ACOMPANHAR UM TIME DESSE DÁ NOJO DE VER JOGAR ESTÁ AFASTANDO A TORCIDA DO CAMPO UMA VERGONHA TODOS OS JOGOS FORA DE CASA É MASSACRADO ATÉ PELO LUVERDENSE TIME DE TERCEIRA DIVISÃO NEM VONTADE DE GANHAR ESTES JOGADORES TEM O PENSAMENTO É SÓ NO QUINTO DIA ÚTIL",
            "date": "2018-05-21T17:24:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naildo Brito",
            "text": "Elano ligação direta... Não é o Santos!!!",
            "date": "2018-05-21T15:46:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Moreno",
            "text": "TEM QUE MANDA TODOS EMBORA .",
            "date": "2018-05-21T12:11:22",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Raimundo Pinto",
                    "text": "Já virou rotina começar mal o campeonato brasileiro, isso não muda e o que mais me irrita é o treinador armar o time pra jogar na retranca como time pequeno, esse não é o dna do Santos. Traz o Elano de volta pelo menos ele conhece o elenco e dá oportunidade pra garotada.",
                    "date": "2018-05-21T12:37:30",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Claudinei Redeling",
                    "text": "Seria uma boa",
                    "date": "2018-05-21T13:02:00",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Norio Sakurai",
                    "text": "Quando trouxe o Jair já dizia que preferia Elano, os dois são técnico sem experiência, então que podia ficar com Elano que conhece elenco todo do Santos, deste infantil até profissional.",
                    "date": "2018-05-21T15:46:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raimundo Pinto",
            "text": "Já virou rotina começar mal o campeonato brasileiro, isso não muda e o que mais me irrita é o treinador armar o time pra jogar na retranca como time pequeno, esse não é o dna do Santos. Traz o Elano de volta pelo menos ele conhece o elenco e dá oportunidade pra garotada.",
            "date": "2018-05-21T12:37:30",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudinei Redeling",
            "text": "Seria uma boa",
            "date": "2018-05-21T13:02:00",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norio Sakurai",
            "text": "Quando trouxe o Jair já dizia que preferia Elano, os dois são técnico sem experiência, então que podia ficar com Elano que conhece elenco todo do Santos, deste infantil até profissional.",
            "date": "2018-05-21T15:46:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naildo Brito",
            "text": "Leão adora mandar os incompetentes embora!!!",
            "date": "2018-05-21T15:45:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norio Sakurai",
            "text": "O Santos não pode ficar apegando no passado, precisa jogar bola, o mal do Santos é que só atacante fazem gols, dificilmente um volante, lateral ou zagueiro fazem gols, precisa ser mais fominha, futebol vive de gols, a torcida vai ao estádio ver gols, é por isso que cada vez mais a torcida santista está sumindo dos estádios, ninguém vai para ver jogadores andando no campo.",
            "date": "2018-05-21T15:43:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Trálli Matos",
            "text": "O Santos ainda nem jogou contra o Sport, como ele perdeu pra ele? Segundo a matéria...",
            "date": "2018-05-21T15:28:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Mesmo com esse elenco limitado, acho que o Santos pode render mais. Mude o esquema povoando mais o meio campo, jogando com 2 volantes de contenção(Alisson e Yuri) dois de armação, J.Morto e Sasha ou Rodrigo, na frente o Gabriel com Sascha ou Rodrigo. Aproxima mais os três setores um do outro. Será que é tão difícil fazer isso e se empenhar mais, jogar com raça??",
            "date": "2018-05-21T14:51:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "5an1os tem d fazer alguma coisa, não dá pra ficar passivo diante d tantos insucessos e vexames praticados pelo Peres, Jair, Braz, Ferraz, Renato e GabydoMilhão! No Pacaembu a torcida já tinha execrado/expulsado o Ferraz, agora fará novamente com TODOS acima integrantes da panela d incompetentes q afunda com o Peixe!",
            "date": "2018-05-21T14:22:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Pimenta",
            "text": "Vergonha",
            "date": "2018-05-21T14:01:54",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "O DEFEITO DO COM JAIR É MA VONTADE DE GANHAR SEM RAÇA , E COM AS CONTRATAÇÕES FEITO S NÃO DEU RESULTADOS SÃO JOGADORES TERCEIROS RESERVAS DE ONDE SAIRÃO CASO DE SASHA JOGA NADA MAIS ENGANA DIRETORIA DO SANTOS E JAIR , GABGOL OUTRO ENGANADOR SAIU DO SANTOS JOGOU NADA PORQUE RETORNAR ,DODO JOGA NADA TAMBÉM ,TEMOS MELHOR OURINHO NA PONTE VOLANTE TEM UM DO SANTOS NO BAHIA QUE ESTA JOGANDO MAIS DUQUE TEMOS AI JOGANDO , COPETE JOGA O QUE NADA , ESQUEMA TATICO NÃO AJUDA PÉSSIMO ESQUEMA ,",
            "date": "2018-05-21T13:41:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "O Santos vai tomar uma sarrafada do Cruzeiro ai o chicote vai estalar",
            "date": "2018-05-21T13:36:15",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Jair faz milagres com esse elenco? Nos posicionando nas últimas colocações e sendo goleado pelo Grêmio e tb derrotado pelo SP, Bahia e Luverdense? Está d brincadeira?",
            "date": "2018-05-21T13:25:37",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Madeira",
            "text": "SE CONTINUAR NESSA BALADA, SEREMOS REBAIXADOS NESTE ANO...LEMENTÁVEL...TIME SEM ALMA....",
            "date": "2018-05-21T13:24:28",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Larga mal porque o time é mal dirigido, mal intencionado e mau caráter! O 5an1os enfrentará o sério Cruzeiro q tb vem d derrota em seu clássico. Se o Peixe não acordar, q é muito provável q ocorra, levará +outra derrota, porém agora no Pacaembu! É certo q casa vai cair pro Jair paneleiro, pois o velho e claudicante Peres não aguentará segurar esse rojão. Fora Presidente Peres, Jair, Braz, Ferraz, Renato e GabyMilhão!",
            "date": "2018-05-21T13:20:14",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes Rodrigo",
            "text": "começar mal o brasileiro todos esses anos acaba com o clube, pois o interesse do publico diminui, e a exposição da marca tbem",
            "date": "2018-05-21T13:19:53",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Tavares",
            "text": "Jogar com o Jean Marmota ou Lerdo Cittadini não dá.",
            "date": "2018-05-21T13:00:28",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato .",
            "text": "Talvez esses jogadores, comissão técnica e diretoria achem essa situação normal de perder vários jogos no início da competição. Um dia a casa cai! Muitos que foram rebaixados também pensaram dessa forma, que terminariam bem, mas tiveram o rebaixamento como resultado. O Santos caminha à passos largos nessa direção rumo ao rebaixamento. E não tardará à acontecer!",
            "date": "2018-05-21T12:44:39",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Issoyuki Yamamoto",
            "text": "Promessas justo de quem Vitor Ferraz ,esse time está um marasmo em campo, parece travado sem opção de sair jogando, só bola de ladinho, alguns querendo fazer firulas na defesa, poucos se salvam nesse time capenga , está difícil assistir os jogos , Jair Ventura só fala em posse de bola, deve ser isso o treinamento dele, lamentável e triste ver o time assim !!!!!!!!",
            "date": "2018-05-21T12:44:14",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Dutra",
            "text": "time que se conforma em ter um estádio para 12 mil pessoas, que se conforma em jogar para 4 mil pessoas, que joga libertadores para 10 mil pessoas, é porque se conformou em ser time médio / pequeno e essas campanhas são equivalentes, talvez até um pouco acima do esperado em se tratando de times médios / pequenos, infelizmente essa é a realidade do Santos FC hoje, parabens aos bairristas desgraçados ai da cidade, vocês conseguiram!! o próximo passo é jogar classicos contra lusinha santista e jabaquara pela A2.",
            "date": "2018-05-21T12:34:51",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Dutra",
            "text": "as coisas estavam bem até o absurdo de jogar contra o estudiantes na vila, castigo dos \"Deuses\" do futebol, acontece toda vez que o Santos joga na vila jogos que não são para a vila belmiro, o Laor por exemplo estava indo bem na presidência até a libertadores 2012, quando inexplicavelmente jogou praticamente todos os jogos na vila, inclusive contra o sccPT, daquele dia em diante, TUDO COMEÇOU A DAR ERRADO, a vila belmiro se tornou uma maldição para o Santos FC e será o tumulo do clube se nada mudar.",
            "date": "2018-05-21T12:32:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Leite",
            "text": "Por largarem mal nos ultimos anos deixaram de serem campeões.",
            "date": "2018-05-21T10:47:16",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renan Silva",
                    "text": "Concordo, esses pontos perdidos no final do campeonato vão fazer falta, batemos na trave nos últimos anos por largar mal.",
                    "date": "2018-05-21T11:31:48",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Lyra",
            "text": "Nossas melhores partidas, em termos ofensivos, foram com o Vecchio em campo, como a vitória contra o São Paulo no Paulista ou a vitória contra o Nacional, 3x1 no Pacaembu. Jair não vê isso porque é burro. Prefere o limitado Jean Mota, porque \"marca melhor\", ou seja, é mais um volante. FORA JAIR!... É MELHOR JAIR EMBORA!!",
            "date": "2018-05-21T10:51:50",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renan Silva",
                    "text": "Estou começando achar que é melhor trocar de treinador mesmo, gosto muito do trabalho que ele fez no Botafogo, mas infelizmente não está conseguindo fazer o mesmo milagre, sei que sem um armador fica difícil, mas ele tem que dar um jeito e dar um fim nesses perebas jean mota, vitor bueno, renato, citadini, braz e companhia limitada.",
                    "date": "2018-05-21T11:30:59",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Santos",
            "text": "Bom dia nação santista, alguém aí viu a entrevista do técnico do São Paulo. (Meu time inteiro saiu com câimbras devido o tanto que correram) Alguém aí sabe me responder essa pergunta???",
            "date": "2018-05-21T11:09:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Nalim",
                    "text": "sim, jogadores do SP. jogaram como jogam os Uruguaios, Argentinos, se doando valorizando o que ganham, então....tem que mudar tecnico e diretoria e alguns ou muitos jogadores...",
                    "date": "2018-05-21T11:29:57",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney",
            "text": "Jair eu estou vendo outro jogo, faz tempo que estão jogando como time pequeno, atrás da linha da bola, esta conversa mole de jogo apoiado e posse de bola, não ganha jogo meu irmão, se liga.",
            "date": "2018-05-21T11:29:38",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Buguloko Osasco",
            "text": "Vitor Bueno está sendo uma gigante decepção. O cara é um completo inútil em campo. Esse meio do Santos tá amaldiçoado, ninguém consegue jogar, exceto o Alisson.",
            "date": "2018-05-21T10:54:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renan Silva",
                    "text": "Concordo plenamente, está insistindo nesses perebas vitor bueno, jean mota, citadini , braz , renato, estão afundando nosso Santos....precisamos de meio campo de qualidade urgente....acorda diretoria....ou vamos brigar do meio da tabela para baixo infelizmente, Jair não está conseguindo fazer o mesmo milagre que ele fez no botafogo, gosto muito do trabalho que ele fez no botafogo, mas se não fizer alguma coisa estou começando achar que é melhor trocar de treinador.",
                    "date": "2018-05-21T11:28:25",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Paulo",
            "text": "Vamos ganhar, Santos!",
            "date": "2018-05-21T09:25:39",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Filho",
                    "text": "Guerreiros até eu com meu time de quadra que jogamos nas sextas feira ganhamos do santos kkkk dói dizer como santista viu tô com medo de rebaixar esse ano ...",
                    "date": "2018-05-21T10:39:12",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Filho",
            "text": "Com esse time aí até meu time de quadra de sexta feira ganha infelizmente doi dizer isso mas é verdade sou santista mas se não mudar vai cair ...aí tem uns santista aí que apoiam não time tá bm vai melhorar kkkkk",
            "date": "2018-05-21T10:53:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Alves",
            "text": "É muito fácil jogar contra o Santos. É só marcar pressão, que o meio campo não tem capacidade técnica pra sair dessa marcação. Todos os times sabem disso. Logo logo vão fazer isso em jogos na Vila e no Pacaembu. Foi eliminado assim pelo Barcelona de Guayaquil na Libertadores em plena Vila Belmiro. Por que o Jair não faz o mesmo pra igualar as coisas?",
            "date": "2018-05-21T10:02:20",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anisio Rodrigues",
                    "text": "- O SANTOS PERDEU: - Thiago Maia; - Lucas Lima; - Ricardo Oliveira; - Bruno Henrique. - Todos titulares e imprescindíveis. - O QUÊ O JAIR PODE FAZER?... Temos que esperar e torcer, pelos que aí estão.",
                    "date": "2018-05-21T10:28:21",
                    "likes": "8",
                    "unlikes": "21"
                },
                {
                    "name": "Matheus Alves",
                    "text": "Contra o Barcelona de Guayaquil estavam todos esses aí que você citou e o Santos fez um jogo horrível, quase não chegou ao ataque, e foi eliminado. Hoje que marca pressão sai em vantagem, o Tite sabe disso faz tempo. O Corinthians joga assim faz tempo, o Palmeiras e o Flamengo estão jogando assim agora também.",
                    "date": "2018-05-21T10:46:02",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diogo",
            "text": "Cara eu quero ver meu Santos marcando a saída de bola, chutando ao gol, perdendo a bola tentando driblar, tentando enfiar uma bola para deixar o companheiro na cara do gol, se vai dar resultado ou não, não sei. Mas jogar recuado esperando o adversário não dá mais. Outra coisa seu presidente, concordo que tenha que levar jogos para São Paulo. Mas jogos na vila a R$ 60,00 conto (Santos x Estudiantes/Paraná) o senhor ta de sacanagem. Você mesmo tá espantando o torcedor.",
            "date": "2018-05-21T10:30:04",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Só promessas, só maldades e só gogó, 171 p receberem salários altíssimos sem nada produzir d competitivo. Estamos em 2018 e o 5an1os não poderia estar tão horrível assim com tanta informação e planejamento q deveria ser executado. Peixe está PODRE, fora Jair e Peres, sem +mentiras e promessas falsas.",
            "date": "2018-05-21T10:28:27",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "King Santos",
            "text": "um dos motivos pq santos não é campeão brasileiro desde 2004, não tem regularidade.",
            "date": "2018-05-21T10:24:51",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Junior",
            "text": "O que da mais ódio é ver esses jogadores conformado com 3/4 lugar eles começam a temporada e o campeonato derrotados esses mediocres por isso ninguém quer mais gastar seu suado salário pra i ver esses caras jogar! Lixos",
            "date": "2018-05-21T10:11:56",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lpbocca",
            "text": "Alguém avisa para o presidente que não temos elenco para 03 competições. Vamos ter que abrir mão de alguma coisa, já!!",
            "date": "2018-05-21T09:38:00",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "OSANTISTA",
                    "text": "Abrir mão de alguma coisa ? Não temos elenco nem para o paulista!",
                    "date": "2018-05-21T09:49:27",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/largar-mal-no-brasileirao-vira-rotina-no-santos-e-atletas-prometem-reacao.ghtml"
}