{"id": 12788, "team_id": 20, "date": "02/10/2018", "author": " Gabriel dos Santos", "title": " Em jejum de gols no Santos, Rodrygo reencontra Vitória, principal vítima no Brasileirão No primeiro turno, atacante marcou três gols diante dos baianos; Menino da Vila não balança as redes há quase dois meses", "text": " Rodrygo vive um longo jejum sem balançar as redes pelo . São quase dois meses sem marcar, mas isso não significa que tem atuado mal. O atacante de 17 anos tem papel importante para a equipe e é titular incontestável do técnico Cuca.  , no triunfo por 3 a 0 do sobre o Sport, na Vila Belmiro. Nesta sexta-feira, às 21h30, o Santos visita o Vitória, no Barradão, pela 28ª rodada do Campeonato Brasileiro.  E o Vitória é o rival que Rodrygo mais gosta de marcar em sua curta carreira. O time baiano é a principal vítima do garoto. No primeiro turno, o Peixe ganhou de 5 a 2 do rival, com três gols – o primeiro e único hat-trick como jogador profissional –, além de uma assistência, de Rodygo.  Na tarde daquele dia 3 de junho, Rodrygo brilhou. Foi a melhor atuação do jovem atacante com a camisa do Santos.    O garoto fica no Santos até o fim de junho do ano que vem, quando se apresenta ao gigante espanhol.  Apesar do jejum de gols, Rodrygo segue com moral com o técnico Cuca, que rasgou elogios ao atacante após a vitória sobre o Atlético-PR, no último domingo.  – Ele tem jogado bem. Temos que analisar como todo, não só gol. Quase todas as jogadas saem dos pés dele pelos lados. Ele não se esconde, às vezes prende um pouco a mais. É importantíssimo. Não importa que ele não faça o gol, mas que o Santos faça. Não vamos cobrar o gol, queremos rendimento coletivo e amadurecimento. E o lado técnico dele aflora. Temos condição de um certo alívio em vencer e agora encaminhar os próximos jogos – disse Cuca.  O elenco santista se reapresenta na tarde desta terça-feira, quando faz o primeiro treino preparatório para enfrentar o Vitória, no CT Rei Pelé.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/em-jejum-de-gols-no-santos-rodrygo-reencontra-vitoria-principal-vitima-no-brasileirao.ghtml"}