{"id": 13490, "team_id": 20, "date": "15/06/2018", "author": " Gabriel dos Santos", "title": " Rodrygo, do Santos, assina contrato com o Real Madrid até 2025 Menino da Vila se apresenta ao time espanhol depois de junho de 2019", "text": " Fim da novela: Rodrygo é jogador do Real Madrid. O Menino da Vila assinou contrato até 2025 com o gigante espanhol. O acordo é para que o atacante de 17 anos fique no Peixe até o fim de junho de 2019 para se apresentar ao novo clube no início da temporada 2019/20, seis meses depois de completar 18 anos.  O anúncio oficial será feito na tarde desta sexta-feira, no Business Center do Santos, em São Paulo. Na manhã desta sexta-feira, Santos e Real Madrid confirmaram o negócio em notas  Rodrygo tinha multa rescisória no valor de 50 milhões de euros (R$ 215 milhões, na cotação atual), mas as partes acertaram a venda por 45 milhões de euros (R$ 193 milhões). O Santos receberá 40 milhões de euros (R$ 172 milhões), o equivalente a 80% da multa rescisória.  Rodrygo e seu estafe teriam direito a 20% dos direitos da quantia paga pelo Real, mas fizeram uma negociação à parte com o clube espanhol. O empresário do atleta, Nick Arcuri, negou que ele tenha aberto mão de dinheiro para viabilizar a transferência.  O Real Madrid pagará 20 milhões de euros (R$ 86 milhões) à vista ao Santos. O restante será depositado de forma parcelada.  O valor é o mesmo que o Real Madrid pagou ao Flamengo em 2017 para contratar Vinicius Junior. Por Rodrygo, os merengues superaram a concorrência do rival Barcelona, além de Borussia Dortmund e Bayern de Munique, da Alemanha, e Paris Saint-Germain, da França.  Rodrygo foi promovido ao elenco profissional do Santos em novembro do ano passado. Hoje, titular de Jair Ventura, o garoto é o vice-artilheiro do time na temporada, com nove gols marcados em 29 jogos.                       ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/rodrygo-do-santos-assina-contrato-com-o-real-madrid-ate-2025.ghtml"}