{
    "time": "santos",
    "date": "22/03/2018 13h37",
    "title": "Com dossiê, presidente do Santos depõe sobre suposta fraude nas eleições. José Carlos Peres compareceu na manhã desta quinta-feira ao 2º Distrito Policial de Santos",
    "author": "Gabriel dos Santos",
    "text": [
        "O presidente do Santos, José Carlos Peres, prestou depoimento nesta quinta-feira no 2º Distrito Policial de Santos, que investiga suspeita de fraude nas eleições do clube em dezembro do ano passado. Ele é um dos denunciantes do episódio que beneficiaria o antigo presidente Modesto Roma Júnior.",
        "Em entrevista após o depoimento, o mandatário explicou o motivo da ação.",
        "– Existe um dossiê que foi encaminhado. Aquele processo que os empresários de futebol estão envolvidos, onde eles pagavam a mensalidade do sócio. O sócio precisa ter um ano como sócio para poder votar de acordo com o estatuto do clube. A gente percebeu que um mês antes da eleição houve uma explosão de novos sócios. Pela imprensa, nós descobrimos que haviam fraudes ou suspeitas de fraudes. Entramos em conjunto, as três chapas da oposição, no Gaeco (órgão do Ministério Público que investiga o crime organizado). Lá nós fizemos as denúncias. Muitos destes suspeitos não compareceram na eleição, e isso foi primordial para que não tivesse outro desfecho – disse Peres.",
        "– O dossiê obviamente não foi feito por mim. Fiz um acompanhemento forte na época e foi coletando algumas provas. Obviamente que isso vai ser motivo de investigação e todos estão sob suspeitas. Ninguém é culpado antes do juiz dizer que ele é culpado. Isso foi encaminhado e eles farão a investigação para que essas suspeitas se tornem prova – emendou.",
        "Cerca de três mil pessoas se associaram ao clube nos últimos meses de 2016, data limite para que eles tivessem direito a voto na eleição para presidente. A movimentação era muito superior à média dos meses anteriores.",
        "Candidatos no pleito de dezembro de 2017, Peres, Andres Rueda e Nabil Khaznadar denunciaram o caso ao Ministério Público. Modesto Roma Júnior, que comandou o clube até o final do ano, negou irregularidades.",
        "Para tentar barrar os sócios suspeitos, os candidatos da oposição conseguiram fazer com que os eleitores fossem divididos nas urnas por ordem de associação – assim, os sócios mais recentes ficaram restritos às duas últimas urnas.",
        "– Eu acho que o futebol brasileiro precisa passar por uma reforma. Já estamos fazendo uma reforma profunda no clube em todos os sentidos. Tem modos operantes que tem que mudar. E não é possível do que aconteceu no Vasco, do que aconteceu no Santos se repita. Quando o futebol não tem credibilidade, ele perde a reputação, e isso reflete no campo. A torcida pensa que isso são cartas marcadas, e infelizmente o poder leva a este tipo de comportamento, de permanência no poder. Isso é inadmissível. Essa reforma nós não podemos ficar calados. Prometemos lá, perdendo ou vencendo, nós continuaríamos em conjunto, as três chapas, lutando para que isso fosse esclarecido, e isso não se repita – concluiu.",
        "Apesar das suspeitas, Peres conseguiu desbancar Modesto Roma e foi eleito presidente para o triênio 2018-2020 com 32,6% dos votos.",
        "Além de Peres, Andres Rueda, que hoje é membro do Comitê Gestor do Santos, também prestou depoimento.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/com-dossie-presidente-do-santos-depoe-sobre-suposta-fraude-nas-eleicoes.ghtml"
}