{"id": 13425, "team_id": 20, "date": "03/07/2018", "author": " Gabriel dos Santos", "title": " Após sofrer com lesões, Bruno Henrique projeta \"start\" em 2018 no Santos  Atacante garante estar 100% recuperado: \"A parada foi muito boa para mim\"", "text": " Os seis primeiros meses de 2018 foram para esquecer para o atacante Bruno Henrique, do Santos. O camisa 11 sofreu três lesões diferentes (no olho direito, muscular na coxa e no quadril) e atuou em apenas sete partidas no ano – a última delas, contra o Fluminense, no Maracanã, na qual deu a vitória por 1 a 0 ao Santos após marcar seu primeiro gol na temporada.  Agora, com a parada para a Copa do Mundo, Bruno Henrique garante estar 100% quer \"começar\" 2018.  – Sim (agora começa o ano). As lesões me impossibilitaram de estar com meus companheiros no primeiro semestre. Quero a ajudar a equipe. Esse vai ser o começo, o start, daqui para frente – disse o atacante, em entrevista coletiva no CT Rei Pelé.  – A parada foi muito boa para mim, depois das minhas três lesões. Me ajudou bastante. Estou retomando a forma física. Já pude jogar 90 minutos contra o Fluminense, ainda com a falta da ritmo. Vamos para o México fazer amistosos e vai ser muito importante – emendou Bruno Henrique.  O Peixe viaja para o México nesta quarta-feira, onde realiza amistosos contra Monterrey, neste sábado, às 23h (de Brasília), e Querétaro, dia 10. Se tivesse escolha, o atacante preferia ficar no Brasil. Ele explicou o motivo.  – Minha esposa está grávida, meu filho pode nascer a qualquer momento e posso perder o nascimento dele. Mas o Santos optou por ir. Somos funcionários. Pode ser uma boa ir ao México – concluiu Bruno Henrique.  Depois do tour no México, que termina no dia 11 de julho, o Santos volta ao Brasil e terá uma semana de preparação para o clássico contra o Palmeiras, no dia 19, às 20h (de Brasília), no Pacaembu, pela 13ª rodada do Campeonato Brasileiro.  No Brasileirão, o Peixe ocupa a 15ª colocação, com 13 pontos conquistados em 11 jogos – uma partida a menos que os demais, a ser disputada com o Vasco.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/apos-sofrer-com-lesoes-bruno-henrique-projeta-start-em-2018-no-santos.ghtml"}