{
    "time": "santos",
    "date": "12/04/2018 14h16",
    "title": "Bruno Henrique é liberado para treinar com bola no Santos após avaliação na Alemanha. Atacante, a princípio, não vai utilizar óculos de proteção",
    "author": "Gabriel dos Santos",
    "text": [
        "A incógnita sobre a lesão no olho direito do atacante Bruno Henrique, do Santos, já dura longos três meses, mas parece estar chegando ao fim.",
        "Após viajar a Frankfurt, na Alemanha, o camisa 11 do Peixe foi liberado para retornar aos trabalhos com bola sem o uso dos óculos de proteção. Ele foi examinado pelo doutor Claus Eckardt, entre terça e quarta-feira, em um centro de oftalmologia na cidade alemã.",
        "Bruno Henrique chega ao Brasil nesta sexta-feira, quando deve voltar aos trabalhos com os companheiros no CT Rei Pelé. A avaliação feita na Alemanha deixou o departamento médico do Peixe animado.",
        "Nas atuais condições, o atacante pode voltar a atuar entre três e quatro semanas. A informação foi publicada inicialmente pelo UOL e confirmada pelo GloboEsporte.com.",
        "No momento, a única preocupação é a pressão intraocular, local onde o atleta sofreu as quatro lesões. O camisa 11 mudou a medicação nos últimos dias, o que fez e continuará fazendo a mancha no olho do atacante diminuir.",
        "– Bruno Henrique está liberado para jogar. Não precisará de óculos. Mas é prematuro falar do retorno. Pode ser rápido ou não. Não temos pressa. Ele precisa ter recuperação 100%, sem riscos de regressão – disse o presidente José Carlos Peres na noite de quinta-feira, durante lançamento dos novos uniformes do Santos.",
        "Bruno Henrique está parado desde o dia 17 de janeiro, quando recebeu uma bolada no olho direito na partida contra o Linense, pela primeira rodada do Campeonato Paulista, e foi diagnosticado com cinco lesões diferentes no local.",
        "Ele ficou por muito tempo fazendo atividades físicas separado do restante do elenco e chegou até a trabalhar com bola, mas voltou a ser preservado antes de viajar à Alemanha. Agora, terá de recuperar a forma física e o ritmo de jogo para voltar o quanto antes.",
        "Apesar de ter sido liberado para voltar aos trabalhos com bola, Bruno Henrique será avaliado constantemente por um oftalmologista, que acompanhará de perto a evolução do camisa 11. O Santos deve se pronunciar oficialmente nesta sexta-feira, por meio do médico Jorge Merouço.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "João Silva",
            "text": "Tá chegando a hora de ver o quarteto mágico em ação Bruno Henrique, sasha, gabigol e Rodrygo",
            "date": "2018-04-13T16:51:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Carvalho",
                    "text": "Neste caso, eu recuaria um pouco Sasha e Rodrygo - ambos velozes - como falsos meias, lembrando que o BH ajuda muito na marcação. E quando o time estiver com a bola, eles partem pro ataque em altíssima velocidade! Mesmo assim, é preciso ter um meia de verdade!",
                    "date": "2018-04-13T17:39:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jeferson Paes",
            "text": "vi alguns comentários sobre arrascaeta e apesar da situação financeira que o santos vive.. acho que compensa uma investida com troca de jogadores ou algo parecido (ja que o santos tem vários jogadores como moeda de troca, zeca por exemplo) acho difícil mais não custa tentar.. cairia como um luva nesse time do santos...",
            "date": "2018-04-13T17:28:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcielly Cordeiro",
            "text": "Santos com todos os problemas , lidera sua chave na libertadores imagine se tivesse investimentos altos como outros que so gastam e não ganham nada",
            "date": "2018-04-12T16:03:59",
            "likes": "300",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Erik Lehnsherr",
                    "text": "Quem nesses últimos 5 anos não ganhou nada???",
                    "date": "2018-04-12T16:40:27",
                    "likes": "3",
                    "unlikes": "32"
                },
                {
                    "name": "Sandra Montanheiro",
                    "text": "Fala Erikinha, voltou a encher o saco? Tinha sumido da pagina por esses dias ne? E vai buscar informaçoes sobre o Santos, pois nesses ultimos 5 anos fomos campeoes sim.",
                    "date": "2018-04-12T16:56:18",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "kkkkkk e quem de 2000 até 2012 não ganhou phorra nenhuma ???? ..kkkkkkkkkkkkkkk nada é menor e mais lento",
                    "date": "2018-04-12T17:13:16",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Fabiano Martins",
                    "text": "tem gente que se ofendeu com a analise do companheiro.. kkkk tadin das ervilhas.. no seculo foram apenas 5 titulos em 18 anos sendo que dois deles são serie B",
                    "date": "2018-04-12T17:17:21",
                    "likes": "31",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Pereira",
                    "text": "Olá Erik, estava com saudade, tinha sumido esta semana...foi o fumo do curinga que te afetou? Vamos aos fatos, primeiro: PNTM, segundo: ST2M.",
                    "date": "2018-04-12T17:26:55",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Pereira",
                    "text": "Só espero que não sejam santistas me negativando, porque santista advogando em favor de Erik porcolino é \"pracabá\".",
                    "date": "2018-04-12T17:38:04",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "James Beattie",
                    "text": "O Magneto Leva Ferro voltou! Após mais um ferro diga-se de passagem! Magneto / Erik não recusa um ferro.....kkkkkk Timinho fascista que mudou de nome.....kkkkkk Vocês são a vergonha nacional. Apoiadores de Mussolini. Que vergonha!!!!!",
                    "date": "2018-04-12T18:19:41",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Dantas",
                    "text": "O atraidor de ferro voltou todo pianinho, kkkkkkkkkkkkkkkkkk,",
                    "date": "2018-04-12T19:29:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Ferreira",
                    "text": "falo o que ganha alguma coisa kkk",
                    "date": "2018-04-13T14:21:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Ferreira",
                    "text": "so lembrando 2015 e 2016, paulistinha não conta",
                    "date": "2018-04-13T14:22:23",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Lizard Brooklynzoo",
                    "text": "DAVIDS?",
                    "date": "2018-04-13T14:57:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Igor",
            "text": "Agora vai ! Dale Santos !!!!",
            "date": "2018-04-13T13:22:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Santos precisa d técnico macho/sério como Guto Ferreira (Bahia já Campeão em 2018), Fernando Diniz (Atlético PR), Mano Menezes (Cruzeiro já Campeão em 2018), Alberto Valentim (Botafogo já Campeão em 2018), Carille (Coringa já Campeão em 2018) etc. Não dá pra ver o Jair Aventura brincando d pular amarelinha com GabyNenhumGol. Santos está com índice de produtividade de rebaixado, igual à época do Dorival Jr, com sua mesma e dita força máxima com os imprestáveis Braz, Ferraz, Renato e GabyNãoGol.",
            "date": "2018-04-12T20:41:38",
            "likes": "8",
            "unlikes": "80",
            "replies": [
                {
                    "name": "Luccas Magalhães",
                    "text": "Tah procurando macho???",
                    "date": "2018-04-12T21:30:12",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Luccas Magalhães",
                    "text": "Errou o time!!!",
                    "date": "2018-04-12T21:30:30",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Alberto, apoie o time. Só sabe reclamar poxa. Nunca vi fazer um comentário elogiando nada no Santos, é só reclamação.... torça mais pelo próprio time....",
                    "date": "2018-04-12T22:50:15",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Oliveira",
                    "text": "Corneteiro.. Santos não precisa de torcedor assim. Deixa o homem trabalhar.",
                    "date": "2018-04-12T23:03:44",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Kevin Manarelli",
                    "text": "Torcedor de verdade apoia o time na alegria e na tristeza! Segue a dica...",
                    "date": "2018-04-12T23:05:43",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Timotio Louback",
                    "text": "Este Alberto não é nada santista. Deve ser Palmeirense querendo atrapalhar.",
                    "date": "2018-04-12T23:09:34",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Triumpheiro Santista",
                    "text": "Tambem acho que é um Zé povinho palmeirense enrustido, não tem cabimento criticar tanto, Jair Ventura é bom sim, ramela as vezes, mas melhor que Burrival e bate de frente com todos esses citados por esse maluco, vamos apoiar os caras, Braz, Renato estão salvando, Ferraz jogava bem ótima opção pro banco, Gabriel vai melhorar novamente e Copete pode ralar.",
                    "date": "2018-04-12T23:25:50",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "só torce contra...é santista só pela certidão de nascimento",
                    "date": "2018-04-13T07:12:50",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Santista",
                    "text": "Vcs não sabem de NADA! Ficam babando ovo pro Jair Aventura, Braz, velho Renato e Ferraz. Santos está com índice,produtividade, d time rebaixado e vcs acham q está BOM??????????",
                    "date": "2018-04-13T11:07:35",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Ronny Souza",
                    "text": "Esta mais que comprovado ficar trocando de tecnicos não da em nada",
                    "date": "2018-04-13T12:25:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Erasmo",
                    "text": "vai pra outra pagina maluco ..aui e so p quem eh santista de verdade",
                    "date": "2018-04-13T12:25:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Barbosa",
                    "text": "enfie os dedos no orifício ai amigo pra ver se paea de digitar escrementos",
                    "date": "2018-04-13T12:29:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Igor",
                    "text": "Alberto deve ser dos marmita ou ervilha ? Página errada fera!",
                    "date": "2018-04-13T13:20:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Se eu fosse o presidente mandaria 3 jogadores no Arrascaeta, copete Jean Mota Vecchio de brinde Leandro Donizete q tá no América. O Arrascaeta cairia como uma luva no peixão",
            "date": "2018-04-12T21:37:16",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ronny Souza",
                    "text": "Falou tudo",
                    "date": "2018-04-13T12:32:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Santista",
            "text": "Santos precisa de um técnico macho/sério como Guto Ferreira (Bahia), Fernando Diniz (Atlético PR), Mano Memezes (Cruzeiro), Alberto Valentim (Botafogo) etc. Não dá pra ver o Jair Aventura bajulando, brincando d amarelinha com GabyNenhumGol. Santos está com índice de produtividade de rebaixado, igual à época do Dorival Jr, com sua dita força máxima de Braz, Ferraz, Renato e GabyNãoGol.",
            "date": "2018-04-12T19:54:52",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Jorge Oliveira",
                    "text": "Tá com fixação em macho.. Dr Sigmund explica..",
                    "date": "2018-04-12T23:11:32",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ronny Souza",
                    "text": "CHATO",
                    "date": "2018-04-13T12:31:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alberto Santista",
            "text": "Guarani quer Longuine e sugere q o Santos PAGUE parte do ordenado do atleta, como já ocorreu nos empréstimos d Rodrigão, Cleber, L. Damião e L. Donizete p Avaí, Paraná, Internacional e América Mineiro. Essa é a gestão eficiente Santista, q quebra o time, perde títulos, sucumbi a jogos importantes e ainda mantêm os refugos Renato, Braz, Ferraz, Copete e GabiNenhumGol. Sem mencionar o fraquíssimo 'técnico' Jair Aventura. 2018 é rebaixamento, só se o Bruno Henrique, Dodo, Sanha, Rodrygo, G. Henrique, Veríssimo, L. Felipe, Guedes, Alisson e Vanderlei salvem o Peixe.",
            "date": "2018-04-12T17:06:58",
            "likes": "4",
            "unlikes": "81",
            "replies": [
                {
                    "name": "James Beattie",
                    "text": "Alberto, pelo amor de Deus! A Diretoria tá reduzindo a bucha mensal que é pagar altíssimos salários pra esses caras! Só LD e Cleber = 550 mil!!!!! Não sou a favor nem contra, mas sejamos justos. Só pegaram bucha! Logo de cara, mais de 20 milhões em impostos federais não pagos! Isso dá rebaixamento pela lei! Apropriação indébita. Culpa do fanfarrão do Modesto! Com poucos investimentos mas certeiros, o time vai se acertar. Deixa os caras trabalharem! Temos que lotar os estádios, isso sim!",
                    "date": "2018-04-12T18:48:50",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro Santos",
                    "text": "Esse Alberto é o corneteiro mór!!! Ele fala em rebaixamento e no mesmo texto lista praticamente um time inteiro de jogadores que o Santos tem em seu elenco e que forma um grande time se comparado com os outros times da série A!!! O Santos não cai!!! Basta contratar um meia armador e o time irá brigar pelo título em iguais condições com o porqueiras, curintia, Grêmio e Cruzeiro!!!",
                    "date": "2018-04-12T19:06:24",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Alberto Santista",
                    "text": "Eu quero q o Peres, o dito Presidente 'matemático', trabalhe muito, mas com coerência. Renovar contrato com Ferraz e ainda se vangloriar por ter lhe dado AUMENTO, pro perninha curta de jacaré? Deixar o Jair Aventura ficar bajulando, brincando de amarelinha e rasgando seda com o GabyNenhumGol? E as escalações do Braz e Renato em detrimento do Gustavo Henrique e o Citadine/Véchio? Palhaçada? Isso é trabalhar? Rodrigão é muito melhor q o GabyNãoGol e o Peres quer trazer o Ganso??? Pode isso Arnaldo?",
                    "date": "2018-04-12T19:15:51",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Luccas Magalhães",
                    "text": "C eh mala, heim!!",
                    "date": "2018-04-12T21:37:52",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Triumpheiro Santista",
                    "text": "Sai dai velho doido... Vc falando que Rodrigão joga mais do que Gabriel não tem como te levar a sério... Renato tem salvado, Braz e Ferraz tem que ser opção no banco, sair é exagero lokão.",
                    "date": "2018-04-12T23:20:36",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mks Suspensao",
            "text": "Belos oculos! Vai precisar deles pra ver o Corinthians ser Bi campeao da Libertadores",
            "date": "2018-04-12T23:12:32",
            "likes": "1",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "de óculos o curica entende melhor....seus antepassados usaram sem parar, mas morreram e não viram, nem comemoraram nada de nada. timeco sem passado, sem história, a não ser que você mostre pra todos aqui da Realeza do Futebol, algum RECORDE do curica no século XX ??? Não vale os 11 anos sem vencer o SANTOS, nem os longos 23 anos, sem ganhar phorra nenhuma.",
                    "date": "2018-04-13T07:18:44",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Ralf Chaves",
                    "text": "Mks , na libertadores só tem apito inimigo , portanto o seu Corinthians não conquistará nada !",
                    "date": "2018-04-13T08:20:30",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Ralf Chaves",
                    "text": "Erik , pé de rato no Santos , mas se fosse transferido para o seu Palmeiras se tornaria o maior craque atuando no futebol brasileiro , assim como foi com Lucas Lima . Você e o tal Pedro Santos ainda morrerão por doenças causadas pela inveja absurda que sentem do Santos . Inveja transformada em ódio , é simplesmente terrivel .",
                    "date": "2018-04-13T08:27:58",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Digitei: FAÍSCA E FUMAÇA , apareceu as fotos do erik e pedro",
                    "date": "2018-04-13T11:02:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Rocha",
                    "text": "Será que o Peidro e a Erica, já estão podendo sentar? sararam das assaduras, sofridas no domingo passado? kkkkkkkkkkkk!!!",
                    "date": "2018-04-13T11:14:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ronny Souza",
                    "text": "Mais fácil vcs verem nós sermos TETRA KKKKK",
                    "date": "2018-04-13T12:27:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Manoel",
            "text": "Joga muito!",
            "date": "2018-04-13T11:56:18",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Solenir Ferraz",
            "text": "KKKKK com esse timinho não chega, mas com árbitros vai ser campeão mundial.",
            "date": "2018-04-13T11:23:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Lehnsherr",
            "text": "Pé de rato",
            "date": "2018-04-12T16:07:03",
            "likes": "3",
            "unlikes": "88",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "pé de rato é o elenco milionário do lanternão verde...mais de 200 milhões indo pelo ralo e nenhum titulo. Até o chinelinho Lucas Lima, não faz gols, não ajuda em nada e ainda perde pênalti kkkkkkkkkkkkkkkkkkkk a madrasta vascaína Leila já vai cortar a verba, todo mês ela tem que completar 300 mil o salário desse tiozinho pneu careca, que nem o Tite quer mais",
                    "date": "2018-04-12T17:10:38",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Masca mais amendoim torrado aí torcendo contra o verdão",
                    "date": "2018-04-12T17:53:52",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "judiação só me imita...eu teria vergonha na cara e voltaria a fazer algum curso.",
                    "date": "2018-04-12T17:59:55",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Tu tens facul do que motoca??",
                    "date": "2018-04-12T18:15:39",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Engenharia Mecânica UNICAMP e você ?",
                    "date": "2018-04-12T18:31:08",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "enfermagem ? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-12T18:36:35",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ".. . . O ERIK ACHO QUE FÊZ .... \"CURSO DE RIO\"!!!!",
                    "date": "2018-04-12T19:37:38",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sidinei Gonçalves",
                    "text": "Essa pepa do erik estava sumida , sera pq ?",
                    "date": "2018-04-12T20:03:07",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Simoes",
                    "text": "E por falar em rato.......",
                    "date": "2018-04-12T20:21:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Campos",
                    "text": "dudu cai cai haha",
                    "date": "2018-04-12T20:55:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "A Erika sumiu pq domingo o curica foi convidado a fazer festa na arena da w torre pela Vitória em cima das peppas",
                    "date": "2018-04-12T21:10:35",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Além da ervilha anã, ser só a dona do terreno, está amarrada a um contrato milenar com a chefona WTORRE....obedece calada",
                    "date": "2018-04-12T21:51:12",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Hotelaria",
                    "date": "2018-04-12T21:53:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Oliveira",
                    "text": "Que dó das formiguinhas verdes. Levou baile do boca...",
                    "date": "2018-04-12T23:07:48",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Celino",
                    "text": "Esse pé de rato é melhor do que o elenco do parmera inteiro kkkkkkkkkkkk",
                    "date": "2018-04-12T23:12:55",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Então erik se fez hotelaria, sabe lidar com o publico, sabe sabe se comunicar bem, são exigências da sua profissão. Não entendo por que você me imita, além de copiar e colar de outros, se você tem curso superior ? Foi comprado o seu diploma ?",
                    "date": "2018-04-13T07:16:45",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Thiago Manes",
            "text": "nem sou santista mas vocês só reclamam, agradecem que o rapaz volto as atividades normais. e se sintam felizes pelo elenco que é meio limitado e vocês sempre chegam nas decisões . chegam muito mais do que vários clubes que investem e sempre com garotadas o santos briga por títulos e agradecem por terem o bruno flash de volta . porque é o melhor atacante do futebol brasileiro sem sombra de duvidas só não foi convocado por causa das lesões . melhor do que taison . abraço",
            "date": "2018-04-12T18:15:31",
            "likes": "119",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Meloto",
                    "text": "É isso ai Thiago, tem algumas convocações ridiculas do Tite.",
                    "date": "2018-04-12T18:46:33",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Oliveira",
                    "text": "Falou tudo",
                    "date": "2018-04-12T23:16:08",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson",
                    "text": "Thiago não é santista e falou coisas melhores q esse trouxa desse Alberto cara chato da po.... ele é tudo menos santista",
                    "date": "2018-04-13T07:32:11",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Jorji Akagi",
                    "text": "O ataque santista deste ano teoricamente é o melhor do atual futebol brasileiro, Bruno Henrique, Sasha, Gabi-gol, Arthur Gomes, Rodrygo, Victor Bueno, Copete, basta um bom meia esquerda.",
                    "date": "2018-04-13T08:35:31",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Terraseca Jesusestávoltando",
            "text": "Quando Bruno Henrique jogava no meu Goias eu tinha alegria de torcer pelo meu time, pois sabia que eles destroçava a zaga adversária.",
            "date": "2018-04-12T23:19:10",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Terraseca Jesusestávoltando",
                    "text": "Infelismente aconteceu isso com ele, se ele tivesse em campo grandes coisas o Santos tinha conquistado. Sou fã deste moleque. Esta entre os melhores atacantes hoje no Brasil. Ninguém tem o poder de sucesso sobre os zagueiros com0 ele.",
                    "date": "2018-04-13T08:21:01",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Carvalho",
            "text": "Com tanta tecnologia, será que não existe um óculos de proteção mais apropriado para jogadores de futebol?",
            "date": "2018-04-13T06:33:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Ótima notícia, nosso \"papa-léguas\", era quem estava faltando, pra formar o ataque mais jovem e rápido da atualidade !!!",
            "date": "2018-04-12T14:40:39",
            "likes": "130",
            "unlikes": "3",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . . . . FALOU E DISSE PRAIANO!!!....... FALTOU O NILMAR PRA ACIRRAR A BRIGA DE POSIÇÕES!!!",
                    "date": "2018-04-12T19:46:47",
                    "likes": "9",
                    "unlikes": "19"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Exato Celsão.....mas será que ele volta curado da depressão ? Seria uma ótima !",
                    "date": "2018-04-12T21:52:13",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Triumpheiro Santista",
                    "text": "Nilmar? Fala sério. De atacantes estamos até que bem servidos, precisamos urgente de um meia armador que saiba tocar e deixar os atacantes em condição boa na cara do gol e não perca a oportunidade de fazê-los como o Jean Morto.",
                    "date": "2018-04-12T23:22:39",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Neli Faria",
            "text": "Volte logo! O Futebol está triste sem a sua presença.",
            "date": "2018-04-12T23:16:23",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osias Silva",
            "text": "ótimo jogador bruno henrique,imagina nos santistas bruno henrique rodrygo e sasha no ataque,vamos ganhar o brasileiro a copa do brasil e a libertadores ,eu acredito.",
            "date": "2018-04-12T23:06:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Buguloko Osasco",
            "text": "Bolada no olho do Burrival Master e do Modesto Gagá Roma era oq deveria ter.",
            "date": "2018-04-12T22:46:15",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Santos precisa d técnico macho/sério como Guto Ferreira (Bahia já Campeão em 2018), Fernando Diniz (Atlético PR), Mano Menezes (Cruzeiro já Campeão em 2018), Alberto Valentim (Botafogo já Campeão em 2018), Carille (Coringa já Campeão em 2018), Enderson (América MG) etc. Não dá pra ver o Jair Aventura brincando d pop star, pulando amarelinha com GabyNenhumGol. Santos está com índice de produtividade de rebaixado, igual à época do Dorival Jr, com sua mesma e dita \"força máxima\" com Braz, Ferraz, Renato e GabyNãoGol.",
            "date": "2018-04-12T22:42:21",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Pode eu gostaria de ver o arrascaeta no Santos o Santos podia manda o copete Vecchio nele Hen. Meu santao Vanderlei Daniel Guedes L Verissimo G Henrique Dodô Alison Citadine arrascaeta B Henrique rodrygo sasha",
            "date": "2018-04-12T21:12:48",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wadson Oliveira",
                    "text": "Torcedor iludido esse do Santos arrascaeta vale o Elenco inteiro seus kkkk",
                    "date": "2018-04-12T21:23:23",
                    "likes": "0",
                    "unlikes": "13"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "Iludido e vc série BBB . Melhor ele vim pro Santos q ficar no timinho de Minas",
                    "date": "2018-04-12T22:00:52",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Messias",
            "text": "Chega de férias, bora trabalhar muleke.",
            "date": "2018-04-12T22:31:13",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "ALÔ NAÇÃO SANTISTA VAMOS todos nós pedir pro presidente negociar com Cruzeiro no arrascaeta.",
            "date": "2018-04-12T21:38:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "O jogador arrascaeta do Cruzeiro caberia certinho no Santos ele é veloz e se dariam muito bem com Bruno Henrique sasha rodrygo. Imagina só Vanderlei D Guedes L Verissimo G Henrique Dodô Alison Citadine arrascaeta B Henrique Rodrygo Sasha o time ia ficar veloz ai sim",
            "date": "2018-04-12T21:33:24",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Ribeiro",
            "text": "se o Bruno estivesse na semi final com certeza o Santos seria o campeão,faltou um pouquinho...",
            "date": "2018-04-12T21:19:16",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pita",
            "text": "seja bem vindo a sua equipe todos merecem voltar ao trabalho .",
            "date": "2018-04-12T21:16:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Souza",
            "text": "GrazaaDeus!!",
            "date": "2018-04-12T20:50:35",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Triumpheiro Santista",
            "text": "Bruno Henrique,Pelédrygo,Gabriel(Arthur se este vacilar demais) e Sashão. 4 atacantes titulares e poucas. Chegando um 10 tenebroso aí só precisamos do Alison marcando.",
            "date": "2018-04-12T20:34:33",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Sousa",
            "text": "É muito boa noticia, agora vamos torcer para que ele esteja plenamente recuperado e que vivencie o presente momento com sublime inspiração jogando um bolão e seja infinitamente feliz!",
            "date": "2018-04-12T20:21:47",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Figo",
            "text": "aeeeeeeeeee esse é fera",
            "date": "2018-04-12T20:10:34",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Penha",
            "text": "melhor notícia do dia!",
            "date": "2018-04-12T14:36:08",
            "likes": "49",
            "unlikes": "2",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ".... SÓ TÁ FALTANDO O GARÇOM!!!",
                    "date": "2018-04-12T19:47:36",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Vicente Araújo",
                    "text": "Melhor notícia do ano Kkkkk Esse faz falta hein grande jogador velocista, técnico, driblador e muita raça!!!!",
                    "date": "2018-04-12T20:03:26",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Abdon Souza",
            "text": "Bolada do cacete, quase acabou com ele, ainda bem bom retorno precisamos de vc.",
            "date": "2018-04-12T20:00:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elvys Reis",
            "text": "Esse mlk sabe ser de boa. Quando passou por Goiania, no time do Goiás, jogou muito. Pena que era somente ele. Mas não tinha um jogo que ele não dava uma caneta em alguém kkk. Melhoras vc merece",
            "date": "2018-04-12T15:38:51",
            "likes": "43",
            "unlikes": "0",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . SAUDAÇÕES ALVI-NEGRAS!!!. . .. . . .MELHORAS BRUNÃO!!!!",
                    "date": "2018-04-12T19:44:29",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Cesar",
            "text": "Craque! Vai dar muitas alegrias na seleção.",
            "date": "2018-04-12T16:43:15",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonardo Santos",
                    "text": "So corre",
                    "date": "2018-04-12T17:23:21",
                    "likes": "1",
                    "unlikes": "17"
                },
                {
                    "name": "Edson Pereira",
                    "text": "Com o BH + Calabrês o Santos vai virar um timaço.",
                    "date": "2018-04-12T17:52:43",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eros Augusto",
            "text": "Até que enfim! Volta rápido, pelo amor de Deus!",
            "date": "2018-04-12T18:11:16",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ".. . . . OUTRA BOA NOTÍCIA É A TROCA DO SASHA ... PELO ZECA BAÇO!!!!!",
                    "date": "2018-04-12T19:38:26",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Santos",
            "text": "O Santos, precisa contratar um meio campista para enfiar bolas no ataque, é um buraco o nosso meio de campo!",
            "date": "2018-04-12T16:06:09",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Sarlo",
                    "text": "Sugiro levar o Lindoso do Bota...",
                    "date": "2018-04-12T16:25:46",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "UM BURACO É POUCO GUSTAVO........ TÁ É UM ABISMO MESMO!!!",
                    "date": "2018-04-12T19:31:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Hubner",
            "text": "lesao grave duvido que com4 semanas volte o emocional entra em jogo tambem infelizmente para ele bom jogador",
            "date": "2018-04-12T19:30:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Augusto",
            "text": "A melhor noticia do Santos deste ano.",
            "date": "2018-04-12T18:01:27",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eder Bezerra",
                    "text": "não temos um super time, ainda, mas to achando o Peres um baita presidente....",
                    "date": "2018-04-12T19:21:00",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . .ABRE O OLHO BRUNO HENRIQUE!!!. . . . .SE NÃO VOCÊ VAI ESQUENTAR O BANCO!!!, , , ,",
                    "date": "2018-04-12T19:27:32",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alessandro Oliveira",
            "text": "Sou palmeirense ... queria no meu time ... joga muito! Podia devolver o L. Lima e trazer esse moleque",
            "date": "2018-04-12T17:46:28",
            "likes": "12",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Flavio Farias",
                    "text": "Negativo. Já foi muito difícil o Lucas Lima querer sair, agora não aceitamos devolução. Deixe o nosso Messi por aqui mesmo.",
                    "date": "2018-04-12T19:03:56",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Lima",
                    "text": "Alessandro, lamento te informar mas esse é um LL que está se matando em campo. Espere só até ver o verdadeiro LL depois que ele não for convocado. Aí você tera uma idéia do que ele fez com o Santos e depois vai fazer com vocês...",
                    "date": "2018-04-12T19:12:21",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Alberto Santista",
            "text": "Guarani quer Longuine e sugere q o Santos PAGUE parte do ordenado do atleta, como já ocorreu nos empréstimos d Rodrigão, Cleber, L. Damião e L. Donizete p Avaí, Paraná, Internacional e América Mineiro. Essa é a gestão eficiente Santista?, q quebra o time, perde títulos, sucumbi a jogos importantes e ainda mantêm refugos como Renato, Braz, Ferraz, Copete e GabiNenhumGol. Sem mencionar o fraquíssimo 'técnico' Jair Aventura. 2018 é rebaixamento, só se o Bruno Henrique, Dodo, Sanha, Rodrygo, G. Henrique, Veríssimo, L. Felipe, Guedes, Alisson e Vanderlei salvem o Peixe.",
            "date": "2018-04-12T19:08:31",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Araujo",
            "text": "Pior foi a globo na analise dos elencos.. colocando ele como \"joga muito\" ele é craque!!!",
            "date": "2018-04-12T17:30:21",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tiago Gomes",
                    "text": "Pq, nao joga muito ?",
                    "date": "2018-04-12T18:41:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "James Beattie",
                    "text": "Pensei que era sobre o LL! O Bruno Henrique é craque sim!!!! Globo sacaneando o SFC como sempre!",
                    "date": "2018-04-12T18:42:59",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Marconato",
            "text": "Volta logo monstro !!!!!",
            "date": "2018-04-12T18:33:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claiton Santos",
            "text": "Fez tudo isso pra fazer Cosplay do Davids!? Fala sério",
            "date": "2018-04-12T18:25:25",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidiney Junior",
            "text": "vanderlei> guedes> verissimo > bras> dodo> alisson> citadini>rodrygo> b. henrique> sasha> gabriel",
            "date": "2018-04-12T17:40:18",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Edson Pereira",
                    "text": "Calabrês tem espaço no time...",
                    "date": "2018-04-12T17:51:16",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Pereira",
                    "text": "B Henrique, Sacha e Rodrygo no time titular. Gabigol é Banco.",
                    "date": "2018-04-12T18:02:43",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "COMO QUE UM CLUBE GRANDE ANTES DA UNIFICAÇÃO SÓ TINHA 2 BR KKKKKK E SÓ TEM UMA COPA BR KKKK E NÃO TEM TORCIDA KKKKK",
            "date": "2018-04-12T16:22:45",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Cadu Romanelli nunca manda FONTES...burrão....todos podem digitar a vontade: \" CBF OFICIALIZA TITULOS NACIONAIS DE 1959 A 70 COM HOMENAGEM AO REI PELÉ\"...é só ler e contar 1,2,3,4,5,6,7,OITO BRASILEIRÕES ué....Uma copa do BR mas tem o TRIPLO DE TITULOS ....torcida ??? TUDO VIRGENZINHOS, nunca saíram do quintal da barra funda, pra dar o grito de: É CAMPEÃO, fora do Brasil....timeco sem ar, dentro de POTES, clubeco de fim de fila",
                    "date": "2018-04-12T17:32:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Todos podem acessar: \"RANKING HISTÓRICO ANUAL\" e procurar o BBBBalmeiras nele........só gargalhadas kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-12T17:33:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "mauro",
            "text": "melhor do peixe",
            "date": "2018-04-12T17:15:58",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Silva",
            "text": "Esta liberado para treinos, só pediram para evitar dar carrinhos nos primeiros treinamentos , pois o \"olho \" pode ainda estar sensível !!!!!",
            "date": "2018-04-12T17:06:30",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Pereira",
            "text": "demoro ele voltar, parece piada quase tres meses pra fazer uma avaliação.",
            "date": "2018-04-12T16:29:32",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rick Santastico",
                    "text": "não foram 3 meses só para avaliação ,teve a fase de recuperação da lesao tbm",
                    "date": "2018-04-12T17:02:06",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Alencar",
            "text": "ALELULIAAAAAAAAAAAAAAAAAAA ! AGORA COLOCA O RODRYGO NO MEIO CAMPO E COLOCA O BRUNO HENRIQUE NO SEGUNDO TEMPO ATÉ RECUPERAR O RITMO DE JOGO !",
            "date": "2018-04-12T16:58:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Auletta",
            "text": "Se a noticia ta falando em 3 ou 4 semanas , vamos esperar uns 3 meses , com este departamento medico imcompetente.",
            "date": "2018-04-12T16:46:55",
            "likes": "33",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Vai voltar rápido se Deus Quiser!!",
                    "date": "2018-04-12T16:53:32",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/bruno-henrique-e-liberado-para-treinar-com-bola-no-santos-apos-avaliacao-na-alemanha.ghtml"
}