{"id": 13290, "team_id": 20, "date": "23/07/2018", "author": " GloboEsporte.com", "title": " Santos anuncia a contratação de Carlos Sánchez Uruguaio terá vínculo até 2021 e chega com status de titular", "text": " O Santos anunciou a contratação do volante Carlos Sánchez. O uruguaio, que disputou a Copa do Mundo da Rússia, é o segundo reforço confirmado do Peixe para o segundo semestre (Bryan Ruiz foi o primeiro). A assessoria do clube informou que o atleta será apresentado nesta terça-feira, às 12h (de Brasília), no Business Center, em São Paulo.  Sánchez, de 33 anos, chegou ao Brasil nesta segunda-feira e realizou exames médicos. Seu contrato será válido por três temporadas. Seu último clube foi o Monterrey, do México, que já tinha avisado que não contaria com ele para a nova temporada.  O presidente José Carlos Peres já tinha anunciado a chegada de Sánchez na última semana. O mandatário, inclusive, diz que o Santos superou a concorrência do Palmeiras, que teria oferecido \"muito mais\" para contratar o uruguaio e dar um \"chapéu\" no Santos. Isso é negado por dirigentes do rival, que alegam que o atleta foi oferecido, mas o clube não se interessou.    Carlos Sánchez chegará ao Santos com status de titular e após conquistar o quinto lugar na Copa do Mundo com sua seleção. Dos cinco jogos da Celeste no Mundial, Sánchez participou de três, sendo um como titular, e deu duas assistências. A bola parada é uma de suas principais qualidades. :  O que chamou a atenção da diretoria santista em Carlos Sánchez foi sua polivalência. Sánchez é segundo volante de origem, mas desempenha outras funções. Até de ponta ele já atuou.  Além do Monterrey, Sánchez já atuou no Liverpool, do Uruguai, Godoy Cruz e River Plate (onde conquistou a Libertadores), da Argentina, e Puebla, do México. Na última temporada mexicana, o uruguaio participou de 48 jogos e marcou 12 gols.  O uruguaio é a quinta contratação da gestão do presidente José Carlos Peres. Antes dele, chegaram os atacantes Eduardo Sasha e Gabigol, o lateral-esquerdo Dodô e o meio-campista Bryan Ruiz. O atacante paraguaio Derlis González será o próximo a ser anunciado. Ele foi envolvido em uma troca por Vitor Bueno, que irá para o Dínamo de Kiev, da Ucrânia.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-anuncia-a-contratacao-de-carlos-sanchez.ghtml"}