{
    "time": "santos",
    "date": "22/03/2018 17h12",
    "title": "Santos faz proposta por terreno para novo CT da base com ajuda de investidor. Presidente José Carlos Peres afirma que clube não gastará \"um tostão\" no projeto de R$ 43 milhões",
    "author": "Gabriel dos Santos",
    "text": [
        "O Santos pretende comprar uma área da Associação de Funcionários da Cosipa (AFC), no bairro Cidade Náutica, em São Vicente, e construir um novo Centro de Treinamento. A princípio, para as categorias de base.",
        "Para ter a posse do terreno, o Peixe, com o auxílio de um investidor não identificado, fez uma oferta de R$ 43 milhões pela área, que tem cerca de 280 mil metros quadrados. O Comitê de Gestão do Santos já aprovou a compra. Ainda é preciso aprovação do Conselho Deliberativo.",
        "O presidente do Peixe, José Carlos Peres, falou sobre a construção e das finalidades do novo CT:",
        "– O CT é um trabalho muito importante feito pelo Andrés Rueda, que foi meu adversário e integra o Comitê Gestor. Já é antiga, já passou por duas gestões anteriores e estava meio empacotado. Fizemos uma proposta e se vocês olharem no contrato, ele diz que for aceito, passará pelo Conselho Deliberativo. É um ótimo negócio para o clube, mas é importante que todos entendam da mesma forma para que as coisas caminhem de forma ética, transparente, clara, sem problema nenhum. Não vamos botar um tostão no CT. A princípio, é CT da base – disse Peres.",
        "Na próxima segunda-feira, o Conselho Deliberativo do Santos se reúne. A compra do terreno para o novo CT, a princípio, não está em pauta.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Jucelino Santos",
            "text": "43 milhões em um terreno na Cidade Náutica? Investidor não identificado? Tem maracutaia aí com certeza...",
            "date": "2018-03-22T18:06:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Borges",
                    "text": "Um terreninho aqui na cidade de interior custa 5 milhões, agora imagina um terreno desta magnitude que estao comprando, vá se informar vá .... eu eeimmm, só pode ser palmeirense ..",
                    "date": "2018-03-22T18:31:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Com tanta corrupção no país, ainda tem gente iludida!!! Eu eimm, deve ser um alienado...",
                    "date": "2018-03-24T03:10:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Terreno pra construir arena nada, nem como sócio da portuguesa santista kkkkkkkkkk. Esse clubeco fundo de quintal está falido, deve 14 milhões pro governo. Lamentável.",
            "date": "2018-03-23T14:46:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osvaldo Okamura",
                    "text": "pameiras neca de mundial vc é uma besta quadrada. 14 milhoes pro governo é piada neh....quem pagou 40 milhoes de multa foi a dona do leitao por sonegar imposto de renda estava contabilizando como depesa os que ela poe no chiqueiro....deixe de ser idiota e tente ganhar um mundial e apagar 2 serie b....trouxa.",
                    "date": "2018-03-23T16:18:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Osmar Martins",
                    "text": "Por falar em dever, já pagaram os 20 milhões para o ex presidente ? E os 137 milhões que devem para a madrinha, já pagaram ? E os quase 700 milhões do estádio, já estão pagos ? Ah sei, já estão conseguindo pagar o salário do Lucas Lima sem esmolas da madrinha. Nããããooooo???? Então vai catar coquinho e volta para a página do teu clube.",
                    "date": "2018-03-23T16:59:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Vieira",
                    "text": "Essas peppa pig são umas comédias bi-vice,se não fosse o Santos ia ser tri-vice da serie B KKKKKKKKKK PARASITAS DA TAILÂNDIA",
                    "date": "2018-03-23T17:37:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Osvaldo Okamura",
            "text": "pameiras neca de mundial vc é uma besta quadrada. 14 milhoes pro governo é piada neh....quem pagou 40 milhoes de multa foi a dona do leitao por sonegar imposto de renda estava contabilizando como depesa os que ela poe no chiqueiro....deixe de ser idiota e tente ganhar um mundial e apagar 2 serie b....trouxa.",
            "date": "2018-03-23T16:18:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "Por falar em dever, já pagaram os 20 milhões para o ex presidente ? E os 137 milhões que devem para a madrinha, já pagaram ? E os quase 700 milhões do estádio, já estão pagos ? Ah sei, já estão conseguindo pagar o salário do Lucas Lima sem esmolas da madrinha. Nããããooooo???? Então vai catar coquinho e volta para a página do teu clube.",
            "date": "2018-03-23T16:59:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Vieira",
            "text": "Essas peppa pig são umas comédias bi-vice,se não fosse o Santos ia ser tri-vice da serie B KKKKKKKKKK PARASITAS DA TAILÂNDIA",
            "date": "2018-03-23T17:37:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "o santos presidente necessita de um estadio , a vila fica pra base ,e melhora socios torcedores não veja maketng trabalhando nisto ,",
            "date": "2018-03-23T11:43:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Ótimo investimento para a base, mas preferia que esse investidor comprasse um terreno aqui na capital, e o CT dos profissional localizado em Santos fosse repassado a Base e ao Time feminino. No meu ponto de vista seria muito melhor o investimento, ficaria mais próximo do publico da capital, daria mais visibilidade, reduziria custos, como segurança, transporte, hotéis, ao mandar jogos no PACA. Depois quem sabe um estádio na Capital, falta uma arena na Zona Norte!!!",
            "date": "2018-03-23T08:08:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Almir",
                    "text": "Santos é Santos.",
                    "date": "2018-03-23T10:23:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fred Palestrino",
            "text": "Dinheiro jogado fora com um timeco desses ai, é melhor doar pra alguma instituição carente, isso ai nem é time mais, é um anãozinho...",
            "date": "2018-03-22T18:22:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Santos",
                    "text": "o cara que vai na página de outro clube que não o seu o que quer com isso? Paixão embutida?",
                    "date": "2018-03-22T18:53:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Pior é chamar de timeco mas ter menos titulos e SAPATADAS na testa do lado B do futebol, além de ser um eterno monolibertadores.....mas é burro ...kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-22T22:31:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sidnei Lima",
                    "text": "Sem moral, não tem mundial",
                    "date": "2018-03-23T05:58:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Julinho",
            "text": "Se conseguir o terreno e conseguir o CT , será a maior \"tacada\" da História do Santos Futebol Clube. Se conseguir , parabéns ao Peres, Diretoria e Comitê de Gestão do Clube.",
            "date": "2018-03-23T00:48:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "Triste ver os caras falando o tempo todo em transparência,e novamente me aparece essa tal de cláusula sigilosa,confidencial, que esconde quem é que tá botando a grana.Odílio Rodrigues e sua quadrilha,fizeram uma tramóia,ás pressas,no caso Damião.Fizeram o esquema sem apresentar ao conselho deliberativo.E o que aconteceu,todos já sabem.TRANSPARÊNCIA JÁ,E SEMPRE!!!",
            "date": "2018-03-22T23:22:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan0873 0873",
            "text": "Esse presidente não tem vergonha na cara. Tem que fazer um estadio aqui em SP aonde da mais renda larga de ser burro.",
            "date": "2018-03-22T22:05:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Torres",
                    "text": "Da pra usar o Pacaembu. Gastar pra que? investe na base mesmo!",
                    "date": "2018-03-22T22:35:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "James Ferreira",
            "text": "Rezar pra dar certo. Só temo esse tal investidor. O jogo de interesse que é perigoso. Mas o Santos sim precisa investir e cuidar da base pois graças a ela somos Grandes!",
            "date": "2018-03-22T20:14:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abdon Souza",
            "text": "Mano tem que ser um estadio muito louco, não que nem aquele das galinhas, feio demais, projeto mau feito.",
            "date": "2018-03-22T19:05:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robson Job",
                    "text": "É CT de treinamento da base, não é estadio!",
                    "date": "2018-03-22T20:08:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ezequiel Pinheiro",
            "text": "Se isso se concretizar será um marco histórico. Parabéns Peres.",
            "date": "2018-03-22T19:51:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "Já era hora. Finalmente um dirigente que pensa a longo prazo. Méritos também para o Andres Rueda, uma pessoa que eu também votaria facilmente para presidente. Espero que essa aliança renda bons frutos. Um time famoso por ter uma melhores categorias de base do mundo não podia ter um CT com galinheiro, mais uma consequência da desastrosa gestão do sr. Modesto Burro Júnior.",
            "date": "2018-03-22T19:14:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santosfc",
            "text": "Será um ótimo negocio se for aceito! Mas quem será o misterioso investidor? Mais transparência Sr Peres!",
            "date": "2018-03-22T18:19:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-faz-proposta-por-terreno-para-novo-ct-da-base-com-ajuda-de-investidor.ghtml"
}