{
    "time": "santos",
    "date": "20/07/2018 17h22",
    "title": "Com retorno de Daniel Guedes, Santos se reapresenta com reservas após clássico. Lateral-direito estava com uma infecção alimentar; titulares fizeram um treino regenerativo",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "O Santos se reapresentou na tarde desta sexta-feira, no CT Rei Pelé, após o empate em 1 a 1 com o Palmeiras, no Pacaembu, na quinta. O treino contou com o retorno de Daniel Guedes, que se recuperava de uma intoxicação alimentar.",
        "Somente os reservas foram ao gramado. Os titulares fizeram um trabalho regenerativo na área interna do CT. No aquecimento, o técnico Jair Ventura dividiu a equipe em três grupos para um bobinho com só um toque.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Na segunda parte do treino, o treinador fez uma atividade em campo reduzido dividindo em dois times e dois curingas.",
        "",
        "Yuri Alberto e Arthur Gomes se destacaram. O primeiro participou da marcação, ganhou divididas e marcou dois gols. O camisa 23, por sua vez, movimentou pelos lados, driblou os zagueiros adversários e fez um tento.",
        "O Santos volta a treinar na manhã deste sábado, antes da viagem a Chapecó. O jogo contra a Chapecoense, pela 14ª rodada do Campeonato Brasileiro, está marcado para domingo, às 19h (de Brasília), na Arena Condá.",
        "Alison está suspenso. Diego Pituca, que volta de suspensão, deve ser o substituto. Rodrygo, que saiu do clássico com fortes dores na lateral do joelho direito, teve constatada uma contusão leve no local, sem afetar os ligamentos, e deve ser desfalque.",
        "Veja as informações do Santos para o jogo contra a Chapecoense:",
        "Local: Arena Condá, em Santa Catarina\nData e horário: domingo, às 19h (de Brasília)\nProvável escalação: Vanderlei, Victor Ferraz, David Braz, Gustavo Henrique e Dodô; Diego Pituca, Jean Mota e Léo Cittadini (Renato, Arthur Gomes, Yuri Alberto ou Copete); Gabigol, Bruno Henrique e Eduardo Sasha\nDesfalques: Rodrygo (contusão no joelho direito) e Alison (suspenso)\nPendurados: Dodô, David Braz, Lucas Veríssimo, Jean Mota, Léo Cittadini e Bruno Henrique\nArbitragem: Wagner Reway (Fifa-MT) apita, auxiliado por Bruno Raphael Pires (Fifa-GO) e Eduardo Gonçalves da Cruz (MS)\nTransmissão: SporTV menos SC e Premiere (com Eduardo Moreno e Carlos Eduardo Lino)\nTempo real: no GloboEsporte.com, a partir das 18h",
        "*Colaborou sob supervisão de Mateus Benato"
    ],
    "comments": [
        {
            "name": "Gassis",
            "text": "Oh mlk ruim....pensei q ja tinha vazado essa avenida",
            "date": "2018-07-21T15:55:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gisleno Oliveira",
            "text": "Jair fazendo bobinho!! Bobos são esses diretores que não o mandam embora.",
            "date": "2018-07-21T12:15:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norberto Molento",
            "text": "Não sei o que esse Presidente e essa Diretoria está fazendo que fica mantendo esse Léo Cttadini no time, o presidente não cumpriu sua palavra quando disse que rebaixa-lo de categoria e, o Jair insiste em colocá-lo para jogar , por isso que esse time não ganha de ninguém, não tem padrão de jogo e ainda põe para jogar essas ruindades , tipo David Braz, Gustavo Henrique e esse Cittadini.",
            "date": "2018-07-21T12:08:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fernandes",
            "text": "Guedes é titular fácil nesse time.",
            "date": "2018-07-21T08:09:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Sensacional esse tipo de treinamento! Coisa pra ingleses, espanhois, croatas e belgas verem e aprenderem! Jair ir ir ir...",
            "date": "2018-07-21T07:11:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson",
            "text": "Esses treinos do Santos com Jair parece que não serve pra nada, já são seis meses e nada do time se entrosar, jogadores vivem perdido em campo, sem padrão de jogo, sem tática sem nada, o que falta no Santos e um técnico com saco roxo isso sim.",
            "date": "2018-07-20T21:16:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Carvalho",
                    "text": "Me candidato a técnico do Santos! Meu treinamento vai SEMPRE assim: goleiro jogando na ponta, laterais como meias, atacantes como volantes etc ...tudo na maior descontração! Esquema tático? Organização? Jogadas ensaiadas? Baaahhh... isso é coisa de amadores! Fui!",
                    "date": "2018-07-21T07:09:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Ferreira",
            "text": "Ô ô ô queremos um treinador!!!",
            "date": "2018-07-21T07:06:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hary Fachini",
            "text": "Daniel Guedes ? Há tá... Achei que já tinha ido !!",
            "date": "2018-07-20T18:23:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/com-retorno-de-daniel-guedes-santos-se-reapresenta-com-reservas-apos-classico.ghtml"
}