{
    "time": "santos",
    "date": "24/09/2018 19h48",
    "title": "Peres diz que Robson Bambu quer \"dez ou 15 vezes mais\" para renovar com o Santos. Empresa responsável por gerir a carreira do zagueiro prefere não tratar o caso via imprensa",
    "author": "GloboEsporte.com",
    "text": [
        "O futuro de Robson Bambu está cada vez mais longe do Santos. O presidente José Carlos Peres, inclusive, já adota um tom de despedida ao falar das negociações para a renovação de contrato do zagueiro.",
        "José Carlos Peres disse em entrevista ao canal Band Sports, nesta segunda-feira, que Robson Bambu quer um valor muito mais alto do que o Santos ofereceu. Vale lembrar que o contrato do defensor é válido até o dia 10 de novembro. Ou seja, ele já pode assinar um pré-acordo com qualquer equipe e deixar o Santos de graça.",
        "– Qual é nossa culpa? Fiz proposta para aumentar em cinco vezes e não quer. Quer dez ou 15 vezes mais. Deveria ficar no clube, investir, não teve situação apropriada como essa. Deveria investir no clube e nele mesmo. Com aumento de cinco vezes, terá vida melhor. E mais para frente, ainda melhor. Jogador tem fase… Se continuar jogando, por meritocracia vamos dar aumentos – disse Peres.",
        "– Tentamos renovar há uns quatro meses. Gostamos do (Robson) Bambu, menino humilde, tem trabalhado questão física e técnica. Zagueiro com velocidade não tem na prateleira. Queremos renovar, pastor da igreja dele ligou para nós. Disse que é para renovarmos. Jogador tem que aprender a dizer não para o empresário – emendou Peres.",
        "",
        "O GloboEsporte.com procurou a Magnitude, empresa responsável por gerir a carreira de Robson Bambu, que preferiu não discutir com Peres via imprensa. O lado dos representantes do defensor, que evitam comentar negociações, foi divulgado em nota, na semana passada:",
        "“A Magnitude nega que tenha formalizado qualquer valor com a diretoria do Santos Futebol Clube referente à renovação do contrato do atleta Robson Bambu. Em julho de 2017, por iniciativa da Magnitude, foram iniciadas conversas em busca da prorrogação do vínculo de trabalho do jogador. De lá para cá, o assunto foi tratado com oito interlocutores diferentes (desde o departamento de futebol até a presidência). A proposta oficial, muito aquém das expectativas do atleta, foi formalizada apenas no dia 3 de setembro de 2018, a dois meses do término do contrato de trabalho”.",
        "Robson Bambu se firmou e virou titular do Santos de Cuca. Ele começou jogando nos últimos cinco jogos. O zagueiro foi promovido ao elenco profissional nesta temporada, ainda por Jair Ventura. O defensor atuou apenas 10 vezes em 2018, com três vitórias, quatro empates e três derrotas.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Glauber Rodrigues",
            "text": "Com certeza já tem proposta de time de fora, não vão renovar, o negócio é subir logo outro moleque da base e dar oportunidade e encostar o Robson com o Cittadini, futebol é assim, não adianta evoluir o cara para ir embora daqui 40 dias.",
            "date": "2018-09-26T18:40:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ivan Silva",
                    "text": "Mais um Vitor Andrade........hj caindo pra segundona com a Chapecoense.....tinha futuro....eu disse, tinha!",
                    "date": "2018-09-26T21:26:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Angelo Couto",
            "text": "Parecia um ótimo jogador mas só ao lado do Gustavo Henrique,que não da moleza e tira bola de qualquer maneira como deve fazer um zagueiro,domingo sem o Gustavo,jogou co o Luiz FELIPE E PERDEU PROS RESERVAS DO CRUZEIRO,TÁ SE ACHANDO DEMAIS.",
            "date": "2018-09-26T10:42:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Silva",
            "text": "tira esse caro do SANTOS Bambu esta se achando craque já, nunca vi o nome dele em nenhum jornal já cara melhor que ele sair querendo ganhar muito e acabou no SANTOS ganhando 900 reais e parou de jogar cuidado com o olho grande BAMBUUUUU",
            "date": "2018-09-26T14:04:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Teixeira",
            "text": "Seu Peres vocês colocam os jovens na vitrine que são os canais de tv esportivas sem firmar uma proteção ao clube para tirar vantagens indevidas e depois aparecem com esse faz de conta! O moleque e muito bom pode pagar as dez vezes que vai sair barato, vê se param de politicagem e cuidem melhor do Santos.",
            "date": "2018-09-26T11:43:08",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Se ele está pedindo 15 vezes mais (e a pedida é R$ 150 mil) é porque está ganhando R$ 10 mil. Peres, vamos combinar se o Bambu está ganhando R$ 10 mil é muito pouco, não é não?",
            "date": "2018-09-26T11:24:19",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Lyra",
            "text": "Não precisa pagar o que ele quer. Mas pague um bom salário que ele vale.",
            "date": "2018-09-26T10:19:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João",
            "text": "Manda esse bambu de volta para o mato. Que ele vá buscar sua fama em algum outro lugar. Muito mercenário na base do Santos, não vale a pena perder tempo com essa gente. A fila anda.",
            "date": "2018-09-26T09:24:34",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "Como é titular renove até uns 80.000 com cláusulas de produtividade,se não alcançar metas, empreste ou vende, estabeleça multa de 10milhoes de euros,caso não vingue vende pela metade,mesmo assim não estará perdendo.",
            "date": "2018-09-25T23:40:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Danilo Catelan",
                    "text": "Tem o exemplo do Caju com um inicio promissor e deu no que deu. Olho grande é para criar remela.",
                    "date": "2018-09-26T09:36:05",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Silva",
            "text": "O Robson Bambu até outro dia era reserva dos reservas. Aí o Cuca da oportunidade para o rapaz que passou a ter confiança e a jogar bem, agora os empresários querem ganhar dinheiro em cima. Quantos de nós torcedores criticamos o rapaz por jogos sofríveis que ele fez. Precisa ter coerência, o Peres não está de tudo errado não. Precisa fazer uma temporada toda boa para depois exigir salário a altura.",
            "date": "2018-09-25T20:42:47",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "O problema é que os agentes do Bambú acham que ele joga dez vezes mais do que Luis Felipe. Na verdade Luis Felipe joga dez vezes menos do que qualquer um.",
                    "date": "2018-09-25T23:20:06",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "O Luiz Felipe é excelente zagueiro, vêm de seguidas contusões graves, mas ele não pode jogar com o Veríssimo, jogam do mesmo lado do campo e por coincidência, o Bambu é outro zagueiro que joga pela ala direita, pela minha ignorância de ver um time de futebol, tá na hora do Cuca procurar na base um zagueiro central de ofício.",
                    "date": "2018-09-26T08:57:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Carvalho",
            "text": "Bambú é apenas razoável. Mais ou menos como o Sabino. Acontece que, se comparar com o Luís lerdão Felipe, até eu viro craque. Foi só a lesma paralítica entrar contra o Cruzeiro e o Peixe tomou dois goals.",
            "date": "2018-09-25T23:17:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Mendes",
            "text": "Certeza que ele vai para o Morumbi elas adoram bambu",
            "date": "2018-09-25T12:31:12",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alex Silva",
                    "text": "kkkkkkkkkkkkkkk",
                    "date": "2018-09-25T14:43:51",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Edison Nascimbeni",
                    "text": "Bambu aonde?",
                    "date": "2018-09-25T19:35:35",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adair Costa",
            "text": "Oferece uma fortuna pro citadino um jogador de segunda divisão que nunca vai melhorar e não paga pra quem tem futuro Peres e doente sen nocao",
            "date": "2018-09-24T21:51:09",
            "likes": "19",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Sem noção ? Tem que deixar empresario mandar no.clube não amigo",
                    "date": "2018-09-24T22:19:49",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Fernando Morais",
                    "text": "Isso mesmo esses empresarios sanguessugas não podem acabar com o Santos, se o jogador quiser embora que va, quero ver onde ele ira terminar",
                    "date": "2018-09-24T22:38:59",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "João Bertagia",
                    "text": "\"sen nocao\" é você que não sabe nem escrever direito. Foi criado no clube, ainda não ganhou nada e ta achando que é um Canavarro da vida? Tem que aprender a ter mais humildade e gratidão pelo clube que o revelou para o mundo.",
                    "date": "2018-09-24T22:48:51",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Adair Costa",
                    "text": "nao e o empresario que quer acabar com o samtos nao e o presidente se deichar todos jovens ir embora e segurar os velhos vai acabar com o santos",
                    "date": "2018-09-25T20:25:57",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcielly Cordeiro",
            "text": "Sem noção ? Tem que deixar empresario mandar no.clube não amigo",
            "date": "2018-09-24T22:19:49",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Morais",
            "text": "Isso mesmo esses empresarios sanguessugas não podem acabar com o Santos, se o jogador quiser embora que va, quero ver onde ele ira terminar",
            "date": "2018-09-24T22:38:59",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Bertagia",
            "text": "\"sen nocao\" é você que não sabe nem escrever direito. Foi criado no clube, ainda não ganhou nada e ta achando que é um Canavarro da vida? Tem que aprender a ter mais humildade e gratidão pelo clube que o revelou para o mundo.",
            "date": "2018-09-24T22:48:51",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adair Costa",
            "text": "nao e o empresario que quer acabar com o samtos nao e o presidente se deichar todos jovens ir embora e segurar os velhos vai acabar com o santos",
            "date": "2018-09-25T20:25:57",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Cabral",
            "text": "Santos como senpre péssimo com seus garotos.",
            "date": "2018-09-25T20:04:59",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santistasauro",
            "text": "Como põe o cara para jogar praticamente sem contrato ?????? Taí o tapetão nesse presidente imcompetente.",
            "date": "2018-09-25T16:24:33",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Edison Nascimbeni",
                    "text": "Bom é o Rollo.",
                    "date": "2018-09-25T19:33:55",
                    "likes": "0",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Silva",
            "text": "Nobre Presidente. Sei que o senhor tem que cuidar do caixa e compromissos do peixe. Mais este cara não pode deixar o peixe. Pagamos 5 anos de contrato por LEANDRO DONIZETE, ganhando 400 contos, Thiago Ribeiro e outros. Temos que abrir um pouco o leque financeiro para assegurar o Bambu. Cabra é bão. Manda Yuri, citadini, jean mota embora e segura o cara.",
            "date": "2018-09-25T15:14:24",
            "likes": "35",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Thiago Halabi",
                    "text": "Concordo plenamente",
                    "date": "2018-09-25T16:53:47",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Edison Nascimbeni",
                    "text": "São estes e mais alguns que inspiramo Bambu e muitos outros que virão a brigar por grandes aumentos de salário.",
                    "date": "2018-09-25T19:32:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alberto Pereira",
            "text": "Mais uma vez empresários envolvidos na renovação da prata da casa, quando isto vai acabar? Tá na hora de termos uma administração profissional no que é mais precioso do Santos F.C.",
            "date": "2018-09-25T17:12:17",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edison Nascimbeni",
                    "text": "É por isso que querem derrubar o Peres. Ele está acabando com esta festa, tantoque tem muitos empresários a favor da retirada dele.",
                    "date": "2018-09-25T19:31:14",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Cardoso",
            "text": "Afasta. Tem que afastar já!",
            "date": "2018-09-25T13:57:19",
            "likes": "37",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Thiago Halabi",
                    "text": "O contrato acaba em dezembro, afasta agora, perdemos o zagueiro pro resto do brasileiro e depois ele ainda sai de graça... cada idiota q aparece",
                    "date": "2018-09-25T16:55:44",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Heraldo Andrade",
                    "text": "jean chera, thiago luiz, alemao ,victor andrade, neilton e outros que nao me lembro. po sera que nao tem um pai uma mae pra orienta esse menino faz um bom contrato ta na mao de um bom treinador so tem a crescer. nao ta ouvindo so idea de empresario que so pensa no lucro",
                    "date": "2018-09-25T17:25:55",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Souza",
                    "text": "Deveriam fazer uma apresentação pra jogador com a lista de eternas promessas q pensaram em dinheiro em primeiro lugar e se lascaram para o cara ter um choque de realidade",
                    "date": "2018-09-25T17:57:25",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Edison Nascimbeni",
                    "text": "O Heraldo, geralmente estes pais são pessoas humildes que já foram, iludidas por estes abutres que visam apenas pegar suas porcentagem em um novo contrato.",
                    "date": "2018-09-25T19:29:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Thiago Halabi",
            "text": "O contrato acaba em dezembro, afasta agora, perdemos o zagueiro pro resto do brasileiro e depois ele ainda sai de graça... cada idiota q aparece",
            "date": "2018-09-25T16:55:44",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heraldo Andrade",
            "text": "jean chera, thiago luiz, alemao ,victor andrade, neilton e outros que nao me lembro. po sera que nao tem um pai uma mae pra orienta esse menino faz um bom contrato ta na mao de um bom treinador so tem a crescer. nao ta ouvindo so idea de empresario que so pensa no lucro",
            "date": "2018-09-25T17:25:55",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Souza",
            "text": "Deveriam fazer uma apresentação pra jogador com a lista de eternas promessas q pensaram em dinheiro em primeiro lugar e se lascaram para o cara ter um choque de realidade",
            "date": "2018-09-25T17:57:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edison Nascimbeni",
            "text": "O Heraldo, geralmente estes pais são pessoas humildes que já foram, iludidas por estes abutres que visam apenas pegar suas porcentagem em um novo contrato.",
            "date": "2018-09-25T19:29:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maercio Rezende",
            "text": "Não entendo o argumento do Perez que se diz homem de empresa. Se fosse mesmo saberia que não existe esta história de x vezes mais. O que existe é mercado. Quanto vale o Bambu no mercado brasileiro ? Considerando a idade, experiencia e potencial ? Se ofereceu no mercado e o rapaz não aceitou paciência é direito dele. Mas esta história de 5 ou 10 vezes não é gestão profissional. Vai perder o menino e para repor outro vai ter que pagar no mercado.",
            "date": "2018-09-25T15:15:13",
            "likes": "14",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Osvaldo Okamura",
                    "text": "maercio resende, o bambu era um esquecido e iria sair, se quer ganhar horrores no primeiro contrato que va catar coquinho, a grana na é do peres, portanto, proteger o dinheiro do patrao é o certo a fazer, so pra lembrar temos melhores q bambu: gustavo cipriano, gabriel oliveira, kaike, sabino, jackson porozo, derick, e ainda o verissimo, luis felipe e gustavo henrique como titulares....a titularidade do bambu vai ser curta pq o cuca nao vai ficar escalando jogador que vai embora em novembro....que seja feliz em outro clube.",
                    "date": "2018-09-25T15:55:13",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Halabi",
                    "text": "Osvaldo... esse mesmo Peres ofereceu 150 mil por mês pro citadine, e renovou com o Braz por mais um ano antes de emprestálo por 200 mil isso é defender o dinheiro do Santos???",
                    "date": "2018-09-25T16:52:16",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Halabi",
                    "text": "Defender o Dinheiro do santos é renovar com ele de depois vender por 40 ou 50 mi de Euros, mas esse presidente é mto ruim de gestão",
                    "date": "2018-09-25T16:53:15",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Chiquinato",
                    "text": "Mas quanto será que o Bambu, ou melhor, a empresa que está gerindo a carreira do Bambu quer...?",
                    "date": "2018-09-25T17:40:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Chiquinato",
                    "text": "Mas quanto será que o Bambu, ou melhor, a empresa que está gerindo a carreira do Bambu quer...?....porque aí abre precedente pra outros atletas (que ainda nem são atletas firmados)...acontece igual aconteceu com o Gabriel Barbosa...15 anos e já ganhava 80 mil....aí o Santos vai à falência.",
                    "date": "2018-09-25T17:43:04",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edison Nascimbeni",
                    "text": "É isso ai Leandro. Falar em vezes fica muito vago. Tem é que dizer o atual salário do cara e quanto ele quer. Está briga toda para renovar com o Citadini que nunca jogou nada vem pesando. Quem vem na rabeira, pensa: Se pode pagar para ele,por que não para que hoje sou titular.",
                    "date": "2018-09-25T19:26:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Diego Sampaio",
            "text": "quando li no final da matéria que o PASTOR da igreja dele mandou renovar eu já entendi tudo... é o tal dizmo",
            "date": "2018-09-24T23:33:27",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Giancarlo",
                    "text": "Já pensou!!!??? muda de clube e vai para outra cidade, daí pára de frequentar a congregação em questão.........xxxxxxiiiii mixou os 10 % do pastor e outro vai receber a graninha...... que tragédia né??????",
                    "date": "2018-09-25T00:57:50",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "...PASTOR JOÃO....E A IGREJA INVISÍVEL!!!!",
                    "date": "2018-09-25T19:09:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Moises Amaral",
                    "text": "talvez o pastor quis apenas dar um bom conselho pra ele nao ir por cabeça de empresario e acabar com sua carreira por ganancia se o pastor queresse mais dizimo ele falava pra ele nao renovar ne genio",
                    "date": "2018-09-25T19:23:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Giancarlo",
            "text": "Já pensou!!!??? muda de clube e vai para outra cidade, daí pára de frequentar a congregação em questão.........xxxxxxiiiii mixou os 10 % do pastor e outro vai receber a graninha...... que tragédia né??????",
            "date": "2018-09-25T00:57:50",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": "...PASTOR JOÃO....E A IGREJA INVISÍVEL!!!!",
            "date": "2018-09-25T19:09:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Amaral",
            "text": "talvez o pastor quis apenas dar um bom conselho pra ele nao ir por cabeça de empresario e acabar com sua carreira por ganancia se o pastor queresse mais dizimo ele falava pra ele nao renovar ne genio",
            "date": "2018-09-25T19:23:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Carriati",
            "text": "Porque 10 a 15 vezes mais??? Ele ganha só 10 mil por mês. Se estiver querendo muito, é simples de resolver: BANCO DE RESERVAS..........",
            "date": "2018-09-24T20:17:43",
            "likes": "201",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Kayque Santos",
                    "text": "Só 10 mil não, ele ganha 10 mil por mês. Só pode dizer \"só\" quando considerar pouco. Será que vc ganha tão mais que 10 mil assim? Banco nele santosss!!",
                    "date": "2018-09-24T23:40:57",
                    "likes": "103",
                    "unlikes": "1"
                },
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "Parabéns Kayque, pela sua observação e comentário lúcido.",
                    "date": "2018-09-25T07:01:17",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Vem pro Palmeiras ganhar bem e em dia. Pode ser banco do Gomes e do Luan.",
                    "date": "2018-09-25T13:03:30",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Reginaldo Santana",
                    "text": "depois vai pra segundona e cai no esquecimento, palmeira nao passa de timinho frequentador da segundona",
                    "date": "2018-09-25T13:09:56",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro Santos",
                    "text": "Não podemos comparar salário de atletas do futebol com os salários pagos a nós pobres mortais!!! No futebol, gira uma grana violenta de marketing... e, com toda razão, os protagonistas que são os jogadores, merecem ganhar um salário compatível com tudo que envolve o futebol!!! Hoje em dia, jogador mediano ganha entre 80 mil e 100 mil... se o Robson ganha só 10 mil então realmente ele merece um aumento de 10x a 15x pois mostrou que merece e tem um grande potencial de venda futura!!! Temos um bom parâmetro pois o Santos ofereceu 150 mil para o Cittadini!!!",
                    "date": "2018-09-25T13:13:57",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Gomes",
                    "text": "O cara jogou 10 jogos no ano!! DEZ JOGOS! E quer esse absurdo de aumento? Pra mim é rua!",
                    "date": "2018-09-25T14:45:45",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Plinio Carvalho",
                    "text": "e fo2a, cada jogo um aumento....jesus..vai virar um Jean chera",
                    "date": "2018-09-25T16:28:23",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Halabi",
                    "text": "Não é questão de aumento, o contrato dele acaba no fim do ano, ele teria q aumentar o valor pra renovar, até mesmo pra aumentar a multa dele, ou em dezembro ele sai de graça, simples assim. O Santos pagava 250 mil pro David Braz, pq nao pode pagar 100 mil pra ele q já mostrou q tem qualidades e muito potencial pra melhorar???? Lembrando q esse mesmo Peres ofereceu 150,00 pro citadine",
                    "date": "2018-09-25T16:47:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Rosario",
                    "text": "Cittadine também queria 150 mil o peixe que não concordou.",
                    "date": "2018-09-25T18:03:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Marques",
                    "text": "Se for dez, tem que pagar dez vezes seu mão de vaca, faz um contrato de quatro anos.... Se for assim esse Peres não dar para ser presidente do Santos.",
                    "date": "2018-09-25T18:24:40",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Edison Nascimbeni",
                    "text": "Se o cara realmente ganha R$ 10 mil por mes. Dou razão ao que vem querendo. Se ofereceram R$ 150 ao Citadini se renovaram o contrato do Longuine, neste mesmo patamar e não consegue jogar no Guarani. O cara esta certo. O problema é renovar e o cara sumir.",
                    "date": "2018-09-25T19:18:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Paulo Galvao",
            "text": "Se ele quer 10 ou 15 vezes mais, poe ele no banco e deixa o individuo procurar outro clube, ja vi assim Alemao CSA, (Gera) anao que acabou na burrinha , Andrade (Chape),Adriano Pagodinho CRB, Arouca e tantos outros",
            "date": "2018-09-25T18:36:03",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rosario",
            "text": "A verdade é uma só,é burrice colocar jogador em fim de contrato para jogar,ele arrebenta no jogo e se acha o maximo e acaba pedindo tudo o que sonhou em pedir de uma vez só,só joga quem tem contrato atualizado,só assim evitar especulações absurdas de empresario,família e etc.",
            "date": "2018-09-25T18:09:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Pedro",
                    "text": "joga muito o bambu, mas se fosse eu ja teria mandado tirar, sabe pq ta dificil renovar? pq provavelmente ja assinou pre contrato com outro clube, lembram como foi o lucas lima ano passado? a mesma dificuldade pra renovar nao foi?",
                    "date": "2018-09-25T18:28:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Sorrilha",
            "text": "eu nao sei nao . tem caroço nesse angu . acho tem esquema montado ai com diretoria ou presidente mesmo . dando uma de migue .e na verdade tem esquema por traz disso tudo . estranho nao querer um aumento 5 x mais do que ja ganha . e outra pastor nao e deus nao . pastor tem que cuida da igreja dele .",
            "date": "2018-09-25T18:08:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Se o jogador está se congregando na igreja desse pastor bambú tem que ouvir o postor, não Eu.",
                    "date": "2018-09-25T18:21:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Cabedo",
            "text": "Na boa... a última coisa que o Santos precisa é alguém que não queira ficar no clube. Tira do time. Põe no banco. Esperar até mês que vem pra resolver isso é burrice. Dá a oportunidade pra alguém que possa ter continuidade. Dá minutos e segurança pra alguém que dê algum retorno pro clube. Se o clube não pode pagar, e ele não aceita o valor que é possível, deixa ele ir. Oferece o salário dele pra um menino da base que vai derramar suor e sangue por essa camisa.",
            "date": "2018-09-25T17:59:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rosario",
            "text": "Gostaria de saber quanto o Santos ofereceu para refletir sobre a pedida do jogador,se é justo ou não.",
            "date": "2018-09-25T17:58:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Vale",
            "text": "Ainda nao afastaram ele?",
            "date": "2018-09-25T17:45:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Halabi",
            "text": "A culpa é toda do Peres!!! Como sobe o menino da base praticamente sem contrato? Pq não renovou antes de subir??? Pq ofereceu 150 mil pro citadine e não pode pagar 100 pra ele??? O mlk tah no papel dele, está em avidencia, jogando bem e sem contrato. Qm aki não gostaria de ganhar 10x mais????",
            "date": "2018-09-25T16:50:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santistasauro",
            "text": "E se não quer renovar porque está jogando ainda, o jogador tem que querer jogar no Santos, se não ta a fim vaza !!!!!!!!!",
            "date": "2018-09-25T16:26:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger",
            "text": "malditos empresários!!!",
            "date": "2018-09-25T16:18:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vlamir Marques",
            "text": "Como eu já disse várias vezes, empresário é o câncer do futebol brasileiro, jogador faz meia duzia de jogos bons e já colocam valores astronômicos, causando problema para o clube e para o próprio jogador. Chega vc e pede para o seu patrão 15x do que vc ganha...",
            "date": "2018-09-25T16:08:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Gomes",
            "text": "Jean Chera mandou boa sorte. Bando de pobre ganancioso.",
            "date": "2018-09-25T16:01:36",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "a sardinha, nao tem um dirigente de fato ha tempos.esse presitendinho, é amador, perde os jogadores por nada.vai acabar afundando o clube!",
            "date": "2018-09-25T15:57:48",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Okamura",
            "text": "e por falar em bambu e contrato, ele foi mal contra o cruzeiro....2 gols de cabeça de centroavantes é falha de zagueiro que certamente estava mal colocado assim como luis felipe.",
            "date": "2018-09-25T15:57:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pessano",
            "text": "GENTE, \"\"CUIDEM DOS SANTOS \"\", SANTOS NÃO É CLUBE, SANTOS É UMA GRANDIOSIDADE, SANTOS PRIMEIRO CLUBE BRASILEIRO A DESBRAVAR O MUNDO, EM VEZ DE CRITICAREM O SANTOS, DEVEM AJUDAR A VOLTAR AO SEU LUGAR DE ELITE. TEM UM DETALHE, SOU GREMISTA, MAS NÃO SOU BURRO.",
            "date": "2018-09-25T14:53:33",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Ferreira",
            "text": "Bambú pense em Vitor Andrade, Jean Chera, Neilson Geuvanio etc.",
            "date": "2018-09-25T13:40:03",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odilon Junior",
            "text": "Ei Bambu, vai tomar no...",
            "date": "2018-09-25T14:10:59",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Rodrigues",
            "text": "O Bambu, você tá de brincadeira né. Nem Pelé, Nem Zico, Nem Rivelino, Nem Neymar, Nem Robinho, Nem Messi, e etc., tiveram isso de aumento. Põe a inteligência pra funcionar e troca de empresário em quanto é tempo cara.",
            "date": "2018-09-25T13:26:41",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "igual ele na base tem um monte........ agora precisam subir pro profissional com contrato estendido...... pq ganhar vitrine no profissional e querem muito pra renovar",
                    "date": "2018-09-25T13:49:03",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafaell Cruzz",
            "text": "O cara e bom e tem que o valorizar , mania feia o torcedor querer rebaixar o cara ele tá no direito dele po. Para meu ninguém joga por amor a camisa . Fala serio",
            "date": "2018-09-25T12:45:09",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Francisco David",
                    "text": "A torcida não está contestando o potencial de jogo do Bambu, mas sim a ganância absurda do empresário dele. Caso semelhante aconteceu com o Tiago Maia, pois o empresário queria uma fortuna de salário. Daí a mãe dele tomou conta da situação...renovou pelo o que foi oferecido...e hj ele joga na França sonhando em voltar pro Peixão! Parabéns Peres, não dá moleza não!",
                    "date": "2018-09-25T13:37:46",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Norio Sakurai",
            "text": "Para que renovar com jogador que na primeira renovação está complicando, melhor mandar embora logo. Temos muitos zagueiros na base que só ter sequência de jogo vai bem.",
            "date": "2018-09-25T13:19:00",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Lima",
            "text": "Ele precisa lembrar do que ocorreu com Chera, Alemão...o mundo não gira. ele capota!!!",
            "date": "2018-09-25T09:29:31",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alvaro Luiz",
                    "text": "O \"craque\" Vitor Andrade tá na Chapecoense!, O Caio tá no Paraná e por aí vai...",
                    "date": "2018-09-25T10:44:13",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ".....AI BAMBU SE LIGA!!!....SE NÃO VOCÊ VAI VIRAR TAQUARA!!!!",
                    "date": "2018-09-25T13:00:20",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Danilo Rocha",
            "text": "É isso aí Peres, dar uma basta nesta corja de empresários é fundamental... o clube não pode ser refém de jogador nem de empresário, jogadores passam e o clube permanece, vários já saíram de nosso clube seja pela porta da frente ou pela porta de trás e grandiosidade do clube permanece... resta ao jogador ponderar o que vale mais a pena, a perspectiva de carreira que todos sabemos que pode ser alavancada jogando pelo Santos, ou um contrato pra ganhar 50 mil a mais por mês e sumir no mundo do futebol!",
            "date": "2018-09-25T09:59:38",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Samir Dalal",
                    "text": "Concordo!!!! Jogador tem q tomar decisão, não pode deixar empresário estragar a vida dele.",
                    "date": "2018-09-25T11:10:52",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "....AI BAMBU??.......E QUANDO A VIDA QUISER DE VOCÊ UMA DECISÃO MADURA.........VOCÊ VAI PEDIR A OPINIÃO DOS EMPRESÁRIOS????",
                    "date": "2018-09-25T12:58:24",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jeferson Nepomuceno",
            "text": "Se ele tá pedindo até 15 vezes mais, certeza q já oferecem isso a ele. E convenhamos, ele merece esse aumento, tá jogando muito. 150 mil por mês será pouco em relação ao q o Santos terá q gastar pra contratar um zagueiro top.",
            "date": "2018-09-25T02:22:03",
            "likes": "12",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Julian Ferreira",
                    "text": "kkkkk eh cada uma mesmo.",
                    "date": "2018-09-25T08:24:24",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Goncalves",
                    "text": "Esse Jeferson deve ser parente. Só pode.",
                    "date": "2018-09-25T08:40:42",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": "..,,..4 EMPATES E 3 DERROTAS EM 10 JOGOS???......MANDA ESSE CARA IR PASTAR!!!!.....TÁ PARECENDO OS NÚMEROS DO LUVAS LIMA!!!...26 JOGOS E 1 GOL!!!",
            "date": "2018-09-25T12:54:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "A mesma coisa o Cittadini, ele e os empresários tem que ser liberados para procurar clube e proibidos de entrar no clube, mas, a diretoria \"boazinha\" deixa ele treinar normalmente, não tem moral alguma.",
            "date": "2018-09-25T12:32:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "Por Lei trabalhistas o Clube é obrigado a deixar treinar normalmente, não é culpa da diretoria, isso é Lei e tem que ser cumprida até o final do contrato",
                    "date": "2018-09-25T12:47:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Damasceno",
            "text": "Vai ver onde está Vitor Andrade que era muito mais promissor! E incompetência da diretoria.",
            "date": "2018-09-25T09:41:35",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eliezer Santos",
                    "text": "Não foi incopetencia da diretoria,foi os empresarios mercenarios,queriam uma nota por um jogador meia boca!!! Faltou humildade tbm!!!",
                    "date": "2018-09-25T12:39:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Domingos Giuntini",
            "text": "Quanto será 10 ou 15 vezes?.",
            "date": "2018-09-25T11:07:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro Santos",
                    "text": "Exato Domingos!!! Tem que ver quanto é 10x ou 15x!!! Se o Robson ganha de 5 mil a 10 mil, considerando que qualquer pereba ganha em torno de 70 mil a 100 mil e que o Santos ofereceu 150 mil para o Cittadini, então ele vai para a média!!! Agora, se ele ganha 20 mil ou mais aí já são outros quinhentos!!! Pode ser bom zagueiro mas está iniciando carreira ainda... mais que 150 mil não vale!!!",
                    "date": "2018-09-25T12:25:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rei Santos",
            "text": "Rebaixa pra ser reserva do Sub-23, deixa vegetar lá até o fim do contrato e depois manda embora. Humilde é o inferno. Até ontem não era ninguém.",
            "date": "2018-09-25T12:24:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "O cara chega no clube de fraldas e passando fome, e depois recebe todo apoio para tornar um cidadão e acaba emplacando como jogador mas mesmo assim não valoriza quem estendeu a mão. Isso é um esquema sujo das próprias diretorias dos clubes, pois não fazem nada para mudar a lei Pelé, que só pune as instituições e os empresários corruptos e jogadores que tem benefícios!",
            "date": "2018-09-25T10:00:25",
            "likes": "74",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Araujo Silva",
                    "text": "Disse tudo! Reclamavam dos clubes que escravizavam jogadores, agora o clube faz tudo, fica com a chupeta na boca, e os empresários se enriquecem!",
                    "date": "2018-09-25T12:17:07",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Odair Leite",
            "text": "se não aceitar o que foi oferecido, manda embora e promove outro da base pra compor elenco temos zagueiros bons no time.",
            "date": "2018-09-25T11:55:58",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paul",
            "text": "Apesar da pedida estar alta tem que continuar tentando, pois existe uma grande possibilidade do Veríssimo ser vendido ano que vem. Tem que por isso na balança também, se sair os 2 terão que trazer 2, se sair apenas 1 só terão que buscar 1. Não pode só pensar que o aumento é muito alto, se o moleque sai agora depois tem que pagar alto pra buscar outro.",
            "date": "2018-09-25T01:07:30",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Odair Leite",
                    "text": "sobe outro da base",
                    "date": "2018-09-25T11:48:10",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/peres-diz-que-robson-bambu-quer-dez-ou-15-vezes-mais-para-renovar-com-o-santos.ghtml"
}