{"id": 13539, "team_id": 20, "date": "08/06/2018", "author": " Gabriel dos Santos", "title": " Presidente do Santos diz que renegociará contrato de zagueiro equatoriano Membro do Comitê de Gestão admite erro na contratação de Jackson Porozo", "text": " A polêmica contratação do zagueiro equatoriano Jackson Porozo foi um dos temas mais respondidos pelo presidente José Carlos Peres em reunião do Conselho Deliberativo do Santos, nesta quinta-feira, na Vila Belmiro.  O Conselho Fiscal questionou a contratação do estrangeiro de 17 anos. O Santos pagou 350 mil euros, divididos em três parcelas (a primeira quitada em março), por 100% dos direitos federativos do jogador, mas se compromete a passar 30% do lucro numa eventual venda futura à empresa Hi Talent, que tem Ricardo Marco Crivelli, o Lica, como um de seus fundadores.  Lica é o coordenador da base que era sócio do presidente José Carlos Peres em outra empresa e foi afastado após denúncias de abuso sexual.    Peres alega que as cláusulas são de um pré-contrato. Curioso é que . O presidente quer tirar a Hi Talent do acordo.  – O Porozo é um atleta que estava no Palmeiras, participou de torneio no RS e foi considerado o melhor. Os procuradores do Manta se sentiram passados para trás pelo Palmeiras, telefonaram para a gente e ofereceram o jogador. Saíram do Palmeiras porque queriam vender 50%. Houve matérias na época que disseram que roubamos jogador do Palmeiras, enfim... Vieram no Santos e ofereceram 50% e fizemos o negócio pelo mesmo valor oferecido ao Palmeiras: 350 mil euros. Foi uma oportunidade de momento e sentimos que tinha que ficar 50% para cada, clube para clube, mas como eu disse para vocês, da prática anteriormente de privilegiar a questão de quem estava trazendo, empresa, parte do jogador... – disse Peres.  – O Manta passou 30% ao procurador. Ficou 20% para eles e 30% para o procurador. O Santos com 50%. É um pré-contrato, não está em atividade (...). Pré-contrato não é contrato ainda. Só pode jogar quando tiver 18 anos. Não conheço a empresa. Tiramos fora e convocamos o Manta. Temos um novo gerente jurídico que está vendo esses casos – emendou.  O vice-presidente Orlando Rollo e o membro do Comitê de Gestão Andres Rueda também comentaram a contratação de Porozo.  – Essa negociação foi apresentada em uma reunião do Comitê de Gestão que eu não estive presente. Posteriormente, fomos informados em uma das reuniões, por José Carlos de Oliveira, que o mesmo contrato do jogador tinha uma empresa suspeita. Pelo fato de um funcionário, um gerente, ser ex-sócio da empresa. Isso realmente é suspeito. Eu, no mínimo, achei imoral e resolvemos pelo distrato. O que foi feito imediatamente. Fizemos assim que soubemos. Isso, a princípio, já foi sanado – disse Rollo.  – Erros vão acontecer nesse momento de transição. CG não é operacional, ele decide as coisas que têm que acontecer no clube dentro de uma pauta. Não é o CG quem vai ver item por item, essa fiscalização é muito bem feita pelo Conselho Fiscal. Quando o Fiscal aponta, o Comitê de Gestão tem que levantar cada item. Podemos dizer que estamos fazendo ou não, mas claramente houve erro. Agora, sim, legalmente uma empresa não pode ter participação no direito econômico do jogador. Fifa não deixa. Esse erro vai ser corrigido. CG e Peres encaminharam correção. Não adianta florear – concluiu Rueda. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/presidente-do-santos-diz-que-renegociara-contrato-de-zagueiro-equatoriano.ghtml"}