{"id": 13341, "team_id": 20, "date": "17/07/2018", "author": " Arthur Faria*", "title": " Com Jair e David Braz de volta, Santos faz penúltimo treino antes do clássico Mesmo com retorno, zagueiro segue como dúvida para enfrentar o Palmeiras na quinta-feira", "text": " O Santos teve as voltas do técnico Jair Ventura e do zagueiro David Braz, no treino desta terça-feira à tarde, no CT Rei Pelé. O defensor estava afastado por intoxicação alimentar, enquanto o treinador havia viajado ao Rio de Janeiro para acompanhar o nascimento da filha.  Antes de a atividade ser iniciada, Jair foi cumprimentado pelos jogadores pelo nascimento de Maria Thereza.  David Braz participou do aquecimento da equipe. Vale lembrar que a imprensa pôde acompanhar somente os 20 minutos iniciais.  Mesmo com o retorno, o zagueiro ainda é dúvida para encarar o Palmeiras, nesta quinta-feira, às 20h (de Brasília), no Pacaembu, pela 13ª rodada do Campeonato Brasileiro.  O lateral-direito Daniel Guedes segue fora tratando de uma virose.    O treino também teve a presença do executivo de futebol Ricardo Gomes, que participou de uma reunião com os representantes de Carlos Sánchez, na última segunda-feira. O volante pode ser anunciando nesta semana.  A provável escalação do Santos é: .  O Santos faz o último treino antes do clássico na tarde desta quarta-feira, no CT Rei Pelé.    : Pacaembu, em São Paulo: quinta-feira, às 20h (de Brasília): Vanderlei; Victor Ferraz, David Braz (Lucas Veríssimo), Gustavo Henrique e Dodô; Alison, Jean Mota (Renato) e Rodrygo; Gabigol, Eduardo Sasha e Bruno Henrique: Diego Pituca (suspenso); Daniel Guedes (virose): David Braz, Dodô, Alison e Bruno Henrique: Weverton; Marcos Rocha, Antônio Carlos, Edu Dracena e Diogo Barbosa; Felipe Melo e Bruno Henrique; Gustavo Scarpa, Lucas Lima e Hyoran; Willian: Jailson, Luan, Moisés e Dudu (suspensos); Guerra e Borja (recuperação física): Willian, Lucas Lima e Dudu: Dewson Fernando Freitas da Silva (Fifa) apita, auxiliado por Helcio Araújo Neves e Heronildo Freitas da Silva, todos do Pará Premiere e PFCI (com Jota Jr e Wagner Vilaron): no GloboEsporte.com, a partir das 18h30 ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/com-jair-e-david-braz-de-volta-santos-faz-penultimo-treino-antes-do-classico.ghtml"}