{
    "time": "santos",
    "date": "12/11/2018 21h56",
    "title": "Cuca diz que má atuação do Santos reflete treinos ruins às vésperas de jogo contra a Chape. Técnico, que precisou remendar a equipe, contou que atividades na semana da partida não agradaram: \"Não encaixou\"",
    "author": "Leonardo Lourenço",
    "text": [
        "O técnico do Santos, Cuca, admitiu a má atuação da equipe na derrota por 1 a 0 para a Chapecoense, nesta segunda-feira, no Pacaembu, pela 33ª rodada do Campeonato Brasileiro. Para o comandante alvinegro, um reflexo do trabalho que foi feito durante a semana no CT Rei Pelé.",
        "Em entrevista coletiva após o jogo, Cuca disse que os treinos que antecederam a partida foram ruins. O treinador teve vários desfalques: Gabigol, Victor Ferraz e Diego Pituca estavam suspensos, Luiz Felipe lesionado, e Rodrygo, com febre, participou de poucas atividades durante a semana.",
        "– Os treinos não foram bons, foram mais ou menos como o jogo, e nós sentimos. Não conseguimos treinar bem, mesmo mexendo. Não encaixou. Não podemos questionar empenho, dia não foi para nós – disse Cuca.",
        "+ Leia mais notícias do Santos",
        "A derrota por 1 a 0 em casa evitou que o Santos finalmente entrasse no G-6, o grupo que conquista uma vaga na Libertadores. Pior: ainda caiu uma colocação, agora é o oitavo, com os mesmo 46 pontos do Atlético-PR, mas com uma vitória a menos. O Atlético-MG é o sexto, um ponto à frente.",
        "– Faltam cinco jogos. Ainda tem muita coisa para rolar – afirmou o treinador.",
        "O Santos enfrenta o Flamengo, no Maracanã, na quinta-feira. O time carioca jogou no último sábado e, portanto, tem dois dias a mais de descanso do que os alvinegros.",
        "Cuca, porém, não reclamou da tabela do Brasileiro:",
        "– Nós temos jogadores descansados. Agora, na volta para Santos, já começo a pensar na estratégia do time que vou montar para jogar na quinta. A gente pode e deve fazer um jogo melhor."
    ],
    "comments": [
        {
            "name": "Willian Barbosa",
            "text": "PRA MIM O PROBLEMA É O PACAEMBU , TEMOS CASA E NOSSA CASA É A VILA BELMIRO !!!!!",
            "date": "2018-11-13T11:23:46",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Euclides Souza",
                    "text": "Vc. deve ser parente do cuca.",
                    "date": "2018-11-14T12:34:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Euclides Souza",
            "text": "Esse Cuca já começou a arrumar desculpas.",
            "date": "2018-11-14T12:10:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Costa",
            "text": "Então caro Cuca, entenda de vez que não existem milagres...treinou uma semana inteira (que foi livre) e só treinou mal...queria que desse certo no jogo?? vai trocando até achar o time...",
            "date": "2018-11-13T22:57:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "O RESULTADO REFLETE O MEDO DA COR VERDE................. LEANDRO PEREIRA ESPECIALISTA EM AMASSAR BAGRES........... hehehehehe......... kkkkkkkkkkk......... NEM G6 A BUGIGANGA PRAIANA PEGA, É MUITA PEQUENICE............",
            "date": "2018-11-13T20:59:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juu Mori",
            "text": "Agora sim o motoca foi internado, devido seus problemas mentais... ja foram 3 ou 4 materias e ele nao apareceu kkkk nem as fake ele trouxe kkkkk foi internado so pode",
            "date": "2018-11-13T07:11:10",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "Quando o prantos perde ele faz bagunça lá no manicômio , daí colocam camisa de força",
                    "date": "2018-11-13T11:57:55",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Juu Mori",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-13T12:37:59",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "FURACÃO",
                    "text": "o motoca gravador cansou de se iludir com o seu time kkk",
                    "date": "2018-11-13T14:07:57",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Judiação, suíno acha que estamos preocupados kkkkkkk...já somos BI MUNDIAIS, TRI DAS AMÉRICAS, OCTA BRASILEIRO, ZERO TACAPES NA TESTA DO LADO B DO FUTEBOL, 12 TÍTULOS NESTE SÉCULO, RINDO A TOA EM 107 ANOS NA PRIMEIRA DIVISÃO....O OUTRO BRISA VIRGEM DO PARANÁ ME CHAMA DE GRAVADOR, MAS EU PELO MENOS REPITO NUMEROS E FONTES,,,,E ELE ??? SÓ PIADINHAS DE RETARDADO FEDENDO SÉRIE B",
                    "date": "2018-11-13T20:55:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "O MENOR entre os PAULISTAS, neste século: corinthians tem 17 títulos e tem mundiais....SANTOS 12 TÍTULOS E TEM MUNDIAIS....são paulo 9 títulos e tem mundiais....só esse trapo verde fim de fila com vergonhosos míseros 4 títulos e SEM MUNDIA, SEM VIDA FORA DO BRASIL e fedendo série B ..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-13T20:56:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sergio Moreno",
            "text": "REFLETE JOGO RUIM MAL TRABALHO ESSES CARAS ESTÃO TODOS OS DIA JUNTO TREINANDO VEM DESCULPA FALTA ENTROSAMENTO . NA VÁRZEA NINGUÉM TREINA NA SEMANA SÓ SE ENCONTRA NO DOMINGO JOGA MUITA BOLA . AGORA OS CARA GANHA UM RIO DE DINHEIRO NÃO JOGA NADA FIRULA",
            "date": "2018-11-13T20:55:03",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Cuca, V não é mágico ... com VANDERLEI, ALISON, COPETE, SANCHEZ, DÓDÓ ... é dose prá LEÃO (de circo) !",
            "date": "2018-11-13T19:51:08",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Abrao",
                    "text": "Um técnico que escala um ataque com Derli Gonzales, Sacha e Copete só pode estar de brincadeira com a torcida do Santos. Deixando no banco Rodrygo, Bruno Henrique, Jean Mota.",
                    "date": "2018-11-13T20:51:55",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Silva",
            "text": "Como ganhar com copete , Daniel Guedes e Yuri de titular ?",
            "date": "2018-11-13T17:05:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FURACÃO",
            "text": "Agora a tabela esta justa so falta ganharmos mais 1 ponto para devolver aquela sacanagem que fizeram com agente ! nada como um dia apos o outro Saudações !",
            "date": "2018-11-13T10:43:54",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lucas Pereira",
                    "text": "relaxa pq vcs são nuvem passageira... O santos ta se preocupando com o Altético Mg e o Atlético Mg com o Santos... o primeiro time bom que vcs pegarem na sulamericana que vai ser o Junior Barranquilla vcs vão perder de volta, e vai ficar pra história mais um vice campeonato como a libertadores que perderam... vcs choram à toa, eternizam um vice da libertadores onde o unico time que pegaram completo na competição foi o São Paulo, todos os outros adversários, os melhores jogadores estavam fora por causa de uma copa américa...",
                    "date": "2018-11-13T12:40:13",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "FURACÃO",
                    "text": "quanta amargura Lucas kkkk vamos aguardar o fim do campeonato então. So lembrando que santos e atletico mg jogam a algumas rodadas e é so olhar a tabela e entender um pouco de futebol que Vai ficar FURACAO em 6 atletico mg em 7 herdando a vaga pois seremos campeões ! da sulamericana e chore menos essa rodada fez justiça ao roubo daquele penalt no pequeno estadio de voces",
                    "date": "2018-11-13T14:06:31",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Santos",
            "text": "Esse jogo prova que os reservas do SFC, não merce o almoço, pois quando precisam deles nunca corresponde, esta na hora de renovar até os reservas. Yuri, Daniel, Jean Mota e Copete etc estão recebendo para não jogar.",
            "date": "2018-11-13T16:12:11",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Graça",
            "text": "Se o time vinha ruim nos treinos, não dava pra dar uma melhorada p/o jogo?? Deixar rolar não leva ninguém a lugar algum!!",
            "date": "2018-11-13T16:07:55",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edison Lourival",
            "text": "Os problemas do Santos estao na sua Administracao. Medico e Fisioterapeuta pedem demissao antes do fim do campeonato, deixou de vender para fazer caixa (Lucas Verissimo, depois disso, virou chinelinho), contratos longos com jogadores que nao fazem falta (Vecchio, Fabian Noguera, DAvid Braz, Leandro DAmiao) e deixam de renovar com jogadores importantes, BAmbu, Citaddini. REflexos estao ai.",
            "date": "2018-11-13T11:21:43",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Luis Batistella",
                    "text": "Citadine??? bebeu?? este já devia ter sido dado para alguém faz tempo junto com Copete, Alisson, Arthur Gomes e Sasha",
                    "date": "2018-11-13T12:09:33",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Donizetti Campos",
                    "text": "Sem falar meu amigo nos idiotas que ainda aprova essa diretoria de incompetentes .",
                    "date": "2018-11-13T13:38:55",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Luciano Freitas",
                    "text": "Passou da hora de substituir nosso goleiro",
                    "date": "2018-11-13T13:54:47",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Capella",
            "text": "Eu ainda confio que o Santos vai conseguir a vaga para a Libertadores. Jogamos sem Ferraz, Alison improvisado, Yuri que não joga nunca, sem Pituca, sem Gabigol. Ao lado dos jogos que faltam é importante planejar prá 2019. Cuca tem que ficar, ele é um técnico excepcional.. E lembrar, ano que vem, não teremos Rodrygo nem Gabigol. Já perdemos o Bambu. Tem que abrir o olho.",
            "date": "2018-11-13T10:00:23",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Moreno",
                    "text": "PRA QUE SE TA JOGANDO UM FUTEBOL MUITO RUIM DEMAIS SÓ VAI DA MUITA RAIVA ESSES CARAS TODOS PERDIDO EM CAMPO COMO ONTEM INCOMPETENTES",
                    "date": "2018-11-13T13:37:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Donizetti Campos",
            "text": "Mais um ano perdido , com a pior diretoria da história vamos chegando ao final de mais uma temporada melancólica , adeus 2018.",
            "date": "2018-11-13T13:35:59",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Moreno",
            "text": "VANDERLEI FALHA DE NOVO FALHA EM CIMA DE FALHAS SAI MAL DO GOL REPOSIÇÃO É LERDO QUANDO FAZ MAIS RAPIDO JOGA PRA LATERAL ESPALMA SEMPRE NOS PÉS JOGADO ADVERSÁRIO CADE TRENADO DE GOLEIRO É CEGO",
            "date": "2018-11-13T13:26:57",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Buguloko Osasco",
            "text": "Exceto o Derliz, ontem todos foram péssimos, incluindo o sr Vanderlei (se quer ir embora, vaza logo), e incluindo o seu Cuca. O time fica com essa frescura de não gostar de jogar no Pacaembu, e quando joga fica com essa má vontade do cacete.",
            "date": "2018-11-13T11:11:57",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Batistella",
                    "text": "Isso mesmo, disse tudo!! e se estamos sentindo falta de Pituca, Vitor Ferraz e Gabigol, olha ai meu amigo a coisa tá feia!!",
                    "date": "2018-11-13T12:13:38",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Moreno",
            "text": "SÓ DESCULPA TREINOS RUINS VÉSPERA ENTÃO SÓ TREINO NO DOMINGO FICO FAZENDO OQUE A SEMANA INTEIRA TOMA VERGONHA NA CARA CUCA VOCÊ ESCALO ERRADO O TIME NÃO PRESTA SÃO TODOS DESEQUILIBRADOS",
            "date": "2018-11-13T12:06:59",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Moreno",
            "text": "COMO QUE UM TIME QUE NÃO GANHA DA CHAPE VEM FALA EM LIBERTADORA TOMA VERGONHA NA CARA BANDO DE INCOMPETENTES SEMANA INTEIRA PRA TRENA E SÓ FUTEBOLZINHO HORROROSO SEM VERGONHA",
            "date": "2018-11-13T11:55:58",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Freitas",
            "text": "O tal do Yuri também não vale nada. Muito ruim.",
            "date": "2018-11-13T11:30:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Iria falar pra dar um joinha que já está classificado para a libertadores 2019, mas .... Saudações do Gigante Palmeiras para a comédia 5antus sempre 5antus hahahahahahahahaha",
            "date": "2018-11-13T11:30:10",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Freitas",
            "text": "O Alison não pode ser titular desse time. Só é um cara esforçado tanto que o escanteio que originou o gol foi um passe que ele errou sozinho sem ninguém perto. Outro que também pode dispensar Daniel Guedes ridículo.",
            "date": "2018-11-13T11:29:40",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Freire",
            "text": "se preocupe nao cuca, o levanta defundo do flamengo vai levantar vcs,e bruno henrique vai acabar com seca de gols.",
            "date": "2018-11-13T11:20:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Savoia",
            "text": "O Oscar Schmidt disse uma vez que treinava trocentos arremessos depois do treino, resultado virou o maior cestinha da história. Tem jogador que precisa largar o vídeo game e treinar chutes a gol depois do treino. É imprecionante, mas os caras não sabem chutar, hora furam, hora chutam a bola mascada, maltratam a bola demais.",
            "date": "2018-11-13T11:12:31",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Amorim",
            "text": "Vaga pra Libertadores pra que? Com esse plantel. Ah! vão contratar o Diego e o Robinho pra reforçar!!!! Um treinador que continua insistindo em Alison e Copete, um abraço.",
            "date": "2018-11-13T10:53:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Tavares",
            "text": "Carpete e Alisson cabeça de bagre tem que ir embora",
            "date": "2018-11-13T09:50:21",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Edivaldo",
                    "text": "O Alisson jogou improvisado. Ele nunca enganou ninguém, a função dele é destruir jogadas no meio campo e isso ele faz bem. Também prefiro um cara que além de marcar, saiba sair jogando, mas o Alisson ganha para fazer o que faz no meio campo e tem feito muito bem, desta forma, Pituca e Sanchez podem ajudar no ataque.",
                    "date": "2018-11-13T10:52:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Naildo Brito",
            "text": "Yuri, Pituca e Alisson... Não farão sucesso nem na série B!!!",
            "date": "2018-11-13T10:49:16",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Tavares",
            "text": "Inssistir com Certeza Xuxa Daniel enganador Yuri lesma é burrice. Não temos elenco Culpa do PERES enrolador incompetente enganador",
            "date": "2018-11-13T09:49:07",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Jesus",
            "text": "Santos deve dar graças a Deus por não cair esse time é pinga de litro.",
            "date": "2018-11-13T09:43:52",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Jesus",
            "text": "Copete ta cheio na varzea paulista é vrincadeira.",
            "date": "2018-11-13T09:42:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Jesus",
            "text": "Vanderley no banco já seu cuca ta maltira ninguém joga pelo que fez no passado se liga cuca legal.",
            "date": "2018-11-13T09:42:18",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Jesus",
            "text": "Esse sacha é pinga de litro o rodrigo Rel Madri é enganador dodoi",
            "date": "2018-11-13T09:41:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Acho que os técnicos deveriam ser mais criativos e ousados nos treinamentos e imaginar que podem ter que usar todo o elenco , e não dar preferencias apenas aos titulares. Não temos zagueiros , volantes, armadores e atacantes de reposição. Uma semana para treinar e apresentar um futebol mediucre como o jogo de ontem , e ainda acreditar em classificação?? Acho que está sonhando muito sr Cuca.",
            "date": "2018-11-13T09:06:04",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Daniel Sebastião",
                    "text": "Um joguinho deste , pra que jogar no Pacaembu, se jogasse na Vila não perderia este jogo.. Fora esta Diretoria!!",
                    "date": "2018-11-13T09:37:21",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Szymkoviak",
            "text": "Esse eu conheço aqui em Curitiba ...treinadorzinho meia boca , não para mais que 8 a 9 meses em clube , burro não sabe mexer no time !!! Basta ver ontem , já não tem meio e ainda tira o único para colocar atacantes , e tem mais tira lateral para colocar atacante isso é técnico ? Melhor treinador do Brasil está desempregado, pega ele presidente ...Wanderlei o LUXA...",
            "date": "2018-11-13T09:34:00",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Donizeti",
            "text": "Será que treinaram mesmo. Parecia um time de firma fazendo pelada em fim de semana, meio bêbados e depois de uma feijoada. Não da prá entender tantos passes errados, chutes a gol sem nenhum pretensão, um sem número de cruzamentos prá área sem ao menos olhar prá onde a bola iria. Tá na hora da limpeza. Varrer, começar de novo. Desse elenco só o Gusttavo Henrique deveria permanecer já que o Gabigol não é do Santos.",
            "date": "2018-11-13T09:33:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "lucasld95",
            "text": "Jogava melhor quando tinha 2 jogos por semana direto. Agora joga 1 vez a cada 8, 10 dias e ainda diz que nem os treinos renderam. Sempre tem uma desculpa.",
            "date": "2018-11-13T08:51:27",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "VERGONHA, VERGONHA, VERGONHA !!! LIMPEZA JA ...",
            "date": "2018-11-13T08:48:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Batistella",
            "text": "Cadê o Yuri Alberto? Kaio Jorge? são melhores que o Sasha, Bruno Henrique mesmo em má fase é muito melhor que Copete, cadê Guilherme Nunes, Calabres, Lucas Lourenço, e ai Sr. Cuca ta arrumando um jeito de ir embora?",
            "date": "2018-11-13T08:47:40",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Graça",
            "text": "Faltam cinco jogos é verdade. Mas do jeito que o Santos ta jogando, se conseguir a copa sulamericana é muito!!",
            "date": "2018-11-13T08:45:32",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Batistella",
            "text": "Alguma coisa esta errada, ou seja, o Cuca errou e errou feio (que não é normal) o Alisson não pode jogar de zagueiro, ele é grosso e carniçeiro no meio imagina la atrás, Bryan Ruiz de armador, armou dois contrataques para chape, Copete é horroroso, Sasha é horrível e Arthur Gomes não dá, com estes caras ai!! ta feio, será que tem proposta para o Cuca?",
            "date": "2018-11-13T08:44:11",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Cruz",
            "text": "O Cuca foi muito burro contra a Chapecoense, era pra ele ter colocado o Alison como volante e ter colocado o Yuri na zaga porque ele já é acostumado a atuar na posição. E pra piorar ele colocou o Copete como titular, era pra ter colocado o Bruno Henrique, apesar de os dois não estarem em um bom momento, mas sou muito mais o Bruno Henrique. O Santos jogou contra o Palmeiras no sábado(03) e enfrentou a Chapecoense na segunda(12), o time teve 8 dias para treinar e o Cuca vem com desculpa. Desse jeito vamos jogar Sul-americana",
            "date": "2018-11-13T06:22:03",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Flavio Batelli",
                    "text": "TIME QUE TEM COPETE JOGANDO QUASE O JOGO TODO NAO GANHA DE NINGUEM O PIOR JOGADOR DE TODOS OS TEMPOS DESDE",
                    "date": "2018-11-13T07:01:03",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Samir Dalal",
                    "text": "Copete não da!!!! Muito ruim, desesperado quando pega na bola, empresta, dispensa, vende, se livre dele, dê oportunidade pra outros, ele é muito ruim.",
                    "date": "2018-11-13T08:41:43",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sobrinho Targino",
            "text": "Ficaram treinando 15 dias prá apresentar esse futibolzinho mixuruca. Quando joga duas vzs na semana reclamam que estão cansados. Vai entender?",
            "date": "2018-11-13T08:20:52",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Taffe",
            "text": "Bem feito, tomara que fiquem fora da Liberta. Vem jogar contra o Inter e fazem uma copa do mundo, contra o Palmeiras abrem as pernas, clube de bairro !!!!!!!!!!",
            "date": "2018-11-13T08:11:47",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "Timinho",
            "date": "2018-11-13T08:05:21",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "cirio castro",
            "text": "Ainda acho que o Bryam Ruiz não era pra ter saido, apesar de ter errado alguns passes estava armando o time......Copete e Sacha sim..o Sanches tambem jogou muito mal, marcou mal e quando chegou no ataque so atrapalhou....entrando Bruno henrique e Rodrygo que mais uma vez pipocou....sem Bryam Ruiz ficamos,um bando desordenado....Cuca foi um desastre nas substituições...parece estar forçando a barra pra sair...e o nosso Peixe sempre joga mal com times da Zona....incrivel....",
            "date": "2018-11-13T08:02:13",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Zanardo",
            "text": "Você também é um asno Cuca, colocar Alison na zaga e Yuri no meio campo, além de prejudicar a marcação no meio ficou vulnerável atrás, esse Yuri é simplesmente horroroso, o senhor quer inventar demais, Copete e Sasha cara?, tem Sabino, Kaique Rocha, Matheus Guedes na zaga e você inventando de colocar o melhor marcador no meio na zaga que não tem estatura , para de SER BURRO. Era tão simples entrar com Vanderlei, Guedes, Gustavo, Sabino e Dodô, GUILHERME NUNES, Alison, Sanchez e Derlis, Rodrygo e Bruno H. Depois perde o emprego e nao sabe pq",
            "date": "2018-11-13T00:26:57",
            "likes": "36",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcel",
                    "text": "Cuca deve estar forçando a barra p sair, sp já deve ter feito proposta ou curintia, dai fica nessa, não entra em sintonia c a diretoria etc!!",
                    "date": "2018-11-13T07:19:49",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "cirio castro",
                    "text": "Ainda acho que o Bryam Ruiz não era pra ter saido...Copete e Sacha sim...entrando Bruno henrique e Rodrygo que mais uma vez pipocou....sem Bryam Ruiz ficamos,um bando desordenado....",
                    "date": "2018-11-13T07:58:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Kkkkkkkkkk Libertadores nunca mais kkkkkkkkk o prantos é muito pequeno kkkkkkkkkkk timinho sem futuro kkkkkkkkkkkkk chapecoense kkkkkkkkkkkkkkk demais kkkkkkkkkkkk sem palavras kkkkkkkkkkk hilário kkkkkkkkkkkkl piada pronta kkkkkkkkkkkkk",
            "date": "2018-11-13T07:52:27",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "EU JA SABIA, SARDINHAS VÊEM UM TIME VERDE E JA TREMEM . FREGUESIA É ASSIM. AINDA MAIS NO PACA, ONDE. O PALMEIRAS É SENHOR",
            "date": "2018-11-12T23:15:21",
            "likes": "21",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Pedro Costa",
                    "text": "kKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-13T03:59:14",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Juu Mori",
                    "text": "3 ou 4 materias que o motoca nao aparece, nem com as fake kkkkkk foi internado so pode",
                    "date": "2018-11-13T07:11:51",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Doni Vitor",
            "text": "TU TENS UM BANDO DE CABEÇAS DE BAGRE, QUEM TEM CABEÇAS DE BAGRES, CABEÇA DE BAGRE É. FRANCAMENTE COLOCAR O ALISSON DE ZAGUEIRO, O CIDADÃO NÃO DIFERENCIA ÁREA PROPRIA DE CÍCULO CENTRAL, DÁ CARRINHO , TESOURA EM QUALQUER LUGAR. NÃO TEMOS MAIS LUGARES PRA BRUCUTU.",
            "date": "2018-11-13T07:09:47",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Souza",
            "text": "Perdemos para o america Mg, empate com o Vasco e perdemos para chape. Todos times candidatos a degola... Santos nunca aprende",
            "date": "2018-11-13T06:45:59",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Aquino",
            "text": "Se o Santos caprichar só um pouquinho, ainda dá tempo de ser vice do Palmeiras, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-13T04:11:28",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-diz-que-ma-atuacao-do-santos-reflete-treinos-ruins-as-vesperas-de-jogo-contra-a-chape.ghtml"
}