{
    "time": "santos",
    "date": "10/04/2018 06h00",
    "title": "Busca frustrada por meia, briga com vice e cortes: Peres completa 100 dias no Santos. Presidente assumiu o cargo no dia 2 de janeiro; veja um balanço de sua gestão até aqui",
    "author": "Gabriel dos Santos",
    "text": [
        "José Carlos Peres completa 100 dias como presidente do Santos nesta terça-feira. O mandatário assumiu o clube no dia 2 de janeiro, após desbancar o antecessor Modesto Roma nas eleições de dezembro do ano passado.",
        "Em pouco mais três meses de trabalho, Peres já fez mudanças internas significativas. Abaixo, o GloboEsporte.com faz um balanço deste início de gestão, que durará até o fim de 2019.",
        "",
        "Um dos primeiros passos da trajetória de Peres foi a definição do executivo de futebol. Na visão do mandatário, a contratação de um dirigente antes de acertar a chegada de atletas era fundamental.",
        "Após receber a recusa de Rui Costa, da Chapecoense, Diego Cerri, do Bahia, e Thiago Scuro, do RB Brasil, o Peixe acertou a contratação de Gustavo Vieira de Oliveira, que estava desempregado, mas ficou conhecido por seus trabalhos no rival São Paulo.",
        "Mas a passagem do filho de Sócrates pelo Peixe foi frustrante. Ela durou apenas dois meses. Em 60 dias de trabalho, Gustavo foi demitido após uma série de desentendimentos com Peres.",
        "O diretor e o presidente tiveram dificuldade em se relacionar, e a contratação ficou marcada como um erro logo em seu início de gestão. O Santos não repôs a vaga. Agora, quem comanda as negociações é o próprio Peres. Curiosamente, após a saída do executivo, o Peixe não acertou a chegada de novos atletas.",
        "",
        "O Peixe fechou com três jogadores durante a gestão de José Carlos Peres. O primeiro reforço a chegar foi Romário, do Ceará, mas a contratação foi negociada ainda na gestão de Modesto Roma. Ele não foi bem no Peixe e já voltou ao Ceará por empréstimo.",
        "Na era Peres, com situação financeira delicada, o Santos acertou a chegada de três atletas por empréstimo: Eduardo Sasha, Gabigol e Dodô. O trio deu muito certo e é titular absoluto do técnico Jair Ventura.",
        "",
        "Desde que venceu a eleição, em dezembro do ano passado, Peres afirmou que um dos seus maiores objetivos era contratar um camisa 10 para repor a vaga deixada por Lucas Lima, que trocou o Santos pelo Palmeiras no fim do ano passado.",
        "A busca pelo meia já dura mais de cinco meses, mas segue frustrada. O Peixe negociou por muito tempo com o argentino Lucas Zelarayán, do Tigres, do México, sondou Marquinhos Gabriel, do Corinthians, cogitou repatriar Paulo Henrique Ganso, do Sevilla, e recusou o empréstimo de Caio Henrique, do Atlético de Madrid, que acabou fechando com o Paraná.",
        "",
        "Outro episódio que marca os 100 primeiros dias de Peres no comando do Santos são seus supostos desentendimentos com seu vice, Orlando Rollo.",
        "Em menos de dois meses após vencerem as eleições, segundo fontes próximas à cúpula santista, os dois não se entendiam e divergiam nas decisões tomadas para o departamento de futebol.",
        "Em entrevistas, Peres sempre negou o atrito com Rollo. Em uma delas, inclusive, citou suas atribuições no clube.",
        "– Nunca brigamos. A questão minha com o Rollo é de pequenas coisas. Pequeníssimas. Falaram que tinha me dado um soco. São coisas absurdas. Coisas de oposição mesmo. Almoçamos toda sexta-feira. Não é essa. Ele cuida dos esportes olímpicos, futebol feminino, parte de segurança do clube é dele… Está mais ocupado do que vocês imaginam. Tem bastante espaço, trabalhando e trazendo resultados – disse, em entrevista no fim de março.",
        "",
        "O Santos demitiu centenas de funcionários de todos os departamentos em 2018. No elenco profissional, diversos atletas foram liberados para empréstimo, casos de Serginho, Matheus Oliveira, Fabián Noguera, Cleber, Rodrigão e Romário.",
        "A ideia da diretoria santista é economizar o máximo de dinheiro na maioria dos departamentos para aliviar as contas. No momento, a dívida do Santos é de R$ 402 milhões, conforme registrado no Balanço Patrimonial.",
        "Em entrevista recente, Peres explicou os cortes e se justificou.",
        "– Vou ao inferno para defender o clube, mas não vou para me vender ao diabo. Temos que dar as mãos e fazer o que estamos fazendo. O Santos tem uma máquina enorme, três quatro vezes maior do que deveria. Tem que enxugar. Doa a quem doer. Quando se manda alguém embora, há uma família por trás. São crianças, esposas, arrimo de família. Entendemos, mas patrão está morrendo. Se não consertarmos, não vamos ter o Santos por muito tempo – disse o mandatário.",
        "– Fomos obrigados a cortar ídolos porque custam dinheiro e às vezes não têm função. Época de contratações políticas acabaram. Abrimos lista de funcionários para quem quiser. A quem puder ajudar, minha porta está aberta. Não fui picado por mosquitinho. Posso atender cada um. Estamos há 90 dias só resolvendo problemas. Não perdemos jogadores e contratamos e pagamos em dia. Economizaremos 29 milhões ao ano. Foram cortes que não agradaram a todos. É ruim. Eu não durmo em casa por ter cortado alguém. Levamos o problema para casa. É que nem o médico com morte de paciente – concluiu.",
        "",
        "Uma das promessas de José Carlos Peres durante sua campanha foi mandar metade dos jogos do Santos na Vila Belmiro e a outra metade no Pacaembu.",
        "E a promessa foi cumprida. Até o momento, dos nove jogos do Santos como mandante em 2018, quatro foram no Pacaembu (Ituano, Corinthians, Nacional e Palmeiras).",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Rafaell Cruzz",
            "text": "Como pode alguns torcedores burros em acreditar q esse presidente vai fazer algo pelo Santos o cara e tão ruim pra administrar q não conseguiu trazer diretor do Bahia e chapecoense e rb Brasil aí quando traz alguma coisa traz o sobrinho do rai e nem ficou 3 mês",
            "date": "2018-04-10T20:37:03",
            "likes": "6",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Raphael",
                    "text": "ele tenta fazer ofertas BAIXAS para nao deixar o santos na divida assim como outro presidentes fizeram. Errado somos nós que não somos sócios torcedores.",
                    "date": "2018-04-11T07:58:29",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "nisso ele está corretissimo, o Santos tem 400 milhoes de divida, vc não sabe ler? Ou vc quer um presidente milionario que gaste o proprio dinheiro? kkkkkkk o cara fala de administração mas diz uma bobagem dessa \"nao conseguiu trazer\" que significa que ele nao ofereceu mais dinheiro! KKKKKKKKKKKKKKKKK",
                    "date": "2018-04-11T11:38:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hater Maximus",
                    "text": "\"não conseguiu trazer diretor do Bahia e chapecoense e rb Brasil \" Grande coisa esses diretores.",
                    "date": "2018-04-11T20:37:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raphael",
            "text": "ele tenta fazer ofertas BAIXAS para nao deixar o santos na divida assim como outro presidentes fizeram. Errado somos nós que não somos sócios torcedores.",
            "date": "2018-04-11T07:58:29",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "nisso ele está corretissimo, o Santos tem 400 milhoes de divida, vc não sabe ler? Ou vc quer um presidente milionario que gaste o proprio dinheiro? kkkkkkk o cara fala de administração mas diz uma bobagem dessa \"nao conseguiu trazer\" que significa que ele nao ofereceu mais dinheiro! KKKKKKKKKKKKKKKKK",
            "date": "2018-04-11T11:38:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hater Maximus",
            "text": "\"não conseguiu trazer diretor do Bahia e chapecoense e rb Brasil \" Grande coisa esses diretores.",
            "date": "2018-04-11T20:37:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Santos",
            "text": "Esse senhor é um dos piores presidentes que eu já vi no Santos FC, com essa diretoria sabe quando o Santos FC vai ter um patropatrocínio máster???? E outra coisa vamos brigar para não irmos parar na série B do ano que vem. Parabéns senhor presidente",
            "date": "2018-04-10T19:56:38",
            "likes": "5",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Santos",
                    "text": "clbc",
                    "date": "2018-04-11T09:14:35",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Hater Maximus",
                    "text": "Todo ano sempre tem um rabugento que fala que o Santos vai lutar para não cair, kkkkkkkkk",
                    "date": "2018-04-11T20:35:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesar Augusto",
            "text": "Começou devagar mas está indo bem. Em comparação com os anteriores Peres é uma maravilha. Só de pensar em Teixeira, Laor, Odílio e Modesto já sinto arrepios.",
            "date": "2018-04-11T18:46:23",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Triumpheiro Santista",
                    "text": "Laor foi o presidente campeão da Libertadores, mais respeito. Seu sucessor Odilio Waternoose (Monstros SA) é o maior culpado por toda desgraça que o time vem sofrendo até hoje, esse canalha roubou discaradamente nosso Santos e arruinou tudo o que o finado Luis Alvaro conquistou. Modesto MajinBoo Roma só fez C4G4D4... e Del Bosque Peres está conseguindo consertar aos poucos, mesmo enrolando pra trazer reforços (CAMISA 10).",
                    "date": "2018-04-11T19:27:43",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raphael",
            "text": "VAMOS VIRAR SÓCIOS TORCEDORES PARA AJUDAR O PEIXÃO , NÃO ADIANTA NÓS CRITICAR, SE NÃO FAZEMOS A NOSSA PARTE!",
            "date": "2018-04-11T07:59:20",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Laercio Moraes",
                    "text": "se mandar mais jogos no Pacaembu, com certeza fico sócio, porque não tem como assistir aos jogos do santos na vila belmiro, por morar no interior",
                    "date": "2018-04-11T08:29:59",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Camargo",
                    "text": "Peres é sinônimo de mentira. Chegou prometendo \"presente de natal\" entregou no final de janeiro. Estipulou 10 dias para um 10, e estamos até hoje sem. Eu só acredito vendo, um homem de verdade tem que honrar no mínimo as palavras que saem da sua boca. Péssimo começo como presidente.",
                    "date": "2018-04-11T08:46:12",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo",
                    "text": "não obrigado, um clube que não consegue administrar o próprio dinheiro, eu que nunca darei o meu, que é bem administrado.",
                    "date": "2018-04-11T11:35:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "um cara que faça promessa de em x dias contratarei um 10 é uma piada, não por nao contratar, e sim por fazer uma promessa dessa num clube com 400 milhões de divida, deixem de ser ignorantes, o Santos não terá dinheiro pelos proximos 6 anos, isso se for muito bem administrado.",
                    "date": "2018-04-11T11:37:07",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Cordeiro",
                    "text": "Não é ainda?",
                    "date": "2018-04-11T16:55:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Laercio Moraes",
            "text": "se mandar mais jogos no Pacaembu, com certeza fico sócio, porque não tem como assistir aos jogos do santos na vila belmiro, por morar no interior",
            "date": "2018-04-11T08:29:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Camargo",
            "text": "Peres é sinônimo de mentira. Chegou prometendo \"presente de natal\" entregou no final de janeiro. Estipulou 10 dias para um 10, e estamos até hoje sem. Eu só acredito vendo, um homem de verdade tem que honrar no mínimo as palavras que saem da sua boca. Péssimo começo como presidente.",
            "date": "2018-04-11T08:46:12",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "não obrigado, um clube que não consegue administrar o próprio dinheiro, eu que nunca darei o meu, que é bem administrado.",
            "date": "2018-04-11T11:35:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "um cara que faça promessa de em x dias contratarei um 10 é uma piada, não por nao contratar, e sim por fazer uma promessa dessa num clube com 400 milhões de divida, deixem de ser ignorantes, o Santos não terá dinheiro pelos proximos 6 anos, isso se for muito bem administrado.",
            "date": "2018-04-11T11:37:07",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Cordeiro",
            "text": "Não é ainda?",
            "date": "2018-04-11T16:55:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Cordeiro",
            "text": "Uns caras que nem são sócios querendo reclamar de presidente, cara nem vota",
            "date": "2018-04-11T16:50:40",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Oliveira",
            "text": "Só vejo cornetas aqui, o presidente assumiu o clube endividado até o pescoço, quer que ele faça loucura e contrate novos \"leandros Damião\"?.e ficar com a dívida prós próximos 5 anos? Para né tem que enxugar os gastos e fazer contratações pontuais mesmo...lembrando que não tem camisas 10 disponíveis no mercado dentro da nossa realidade financeira infelizmente essa é a verdade.Na minha opinião o Camilo que pode vir com a troca de Zeca seria ema boa",
            "date": "2018-04-10T13:05:01",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Souza",
                    "text": "Blz Fernando, mas uma coisa é estranho, o SANTOS é um dos times que mais revela jogador para o futebol, e R$$$$$$$ que entra?, se o SANTOS está tão endividado porque o Modesto queria a reeleição?????????. Todo Presidente que entra no SANTOS é a mesma ladainha, sem dinheiro.",
                    "date": "2018-04-10T13:23:46",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando Oliveira",
                    "text": "Aí que está o ponto, é fato que os últimos dirigentes do clube estavam se beneficiando financeiramente do clube...e só saberemos se o Peres é igual com o tempo...vamos aguardar",
                    "date": "2018-04-11T14:23:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Silva",
            "text": "Pq n tentam algum contato com o Oscar?? O cara tá parado na China!! E joga muita bola!",
            "date": "2018-04-10T11:15:10",
            "likes": "58",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Pedro Lopes",
                    "text": "Verdade, nem lembrava desse aí. Tá sumido.",
                    "date": "2018-04-10T11:58:17",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Frajola",
                    "text": "caro",
                    "date": "2018-04-10T12:33:54",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Filho",
                    "text": "o cara recebe uns dos salarios mais caro do mundo, vcs viajam slc",
                    "date": "2018-04-10T14:09:25",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Gerson Saraiva",
                    "text": "kkkkk é piada, peres ta fazendo das tripas coração e neguinho reclamando, acham q contratar sem dinheiro é facil.",
                    "date": "2018-04-10T16:48:23",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Bastos",
                    "text": "devem quereu o Modesto que afundou com Leandro donizeti e cia",
                    "date": "2018-04-10T18:20:10",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Simoes",
                    "text": "Porque o Oscar largou o Chelsea,onde ganhava dois caminhões de dinheiro,para ir á China,ganhar cinco caminhões de dinheiro.Só se o Santos tá com essa grana e eu não sei.",
                    "date": "2018-04-10T19:48:25",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "pq n tem dinheiro ué, vc vai doar uns milhoes pro Santos?",
                    "date": "2018-04-11T11:39:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Pedro Lopes",
            "text": "Verdade, nem lembrava desse aí. Tá sumido.",
            "date": "2018-04-10T11:58:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frajola",
            "text": "caro",
            "date": "2018-04-10T12:33:54",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "o cara recebe uns dos salarios mais caro do mundo, vcs viajam slc",
            "date": "2018-04-10T14:09:25",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Saraiva",
            "text": "kkkkk é piada, peres ta fazendo das tripas coração e neguinho reclamando, acham q contratar sem dinheiro é facil.",
            "date": "2018-04-10T16:48:23",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Bastos",
            "text": "devem quereu o Modesto que afundou com Leandro donizeti e cia",
            "date": "2018-04-10T18:20:10",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "Porque o Oscar largou o Chelsea,onde ganhava dois caminhões de dinheiro,para ir á China,ganhar cinco caminhões de dinheiro.Só se o Santos tá com essa grana e eu não sei.",
            "date": "2018-04-10T19:48:25",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "pq n tem dinheiro ué, vc vai doar uns milhoes pro Santos?",
            "date": "2018-04-11T11:39:29",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "Quando esse presidente foi eleito falei que os sócios do Santos tem o dom de eleger o pior. Aconteceu com ele o adágio \"cuidado com o que desejas pois teu desejo pode acontecer\" e foi isso ele se candidatou por pura vontade de aparecer, na certeza que não iria ganhar, teria seus dias de fama e iria para casa. Não tinha e não tem um projeto para o clube, não consegue focar nas prioridades, atira para todo o lado e não acerta. Até um caso simples como a contusão do Bruno Henrique se transformou num drama.",
            "date": "2018-04-11T08:52:35",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "qualquer um que entre na presidencia vem um \"pior presidente da historia\" HDUIASHUIDSAHIUDASHUIDSHAUIDHSAUI esses torcedores sao uma piada. Acham que um presidente novo vai mudar a situação precária do clube, tem que demitir metade do funcionarios, e se corta jogador o torcedor tambem nao gosta, triste ignorancia.",
                    "date": "2018-04-11T11:35:08",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Junior",
            "text": "Esse é o pior presidente que o Santos ja teve em sua historia",
            "date": "2018-04-10T10:11:11",
            "likes": "11",
            "unlikes": "86",
            "replies": [
                {
                    "name": "Gerson Saraiva",
                    "text": "é bom mesmo foi modesto. q somente com l. donizete e cleber reis, vamos gastar 26 milhoes de reais, vc entende mesmo do clube.",
                    "date": "2018-04-10T10:24:04",
                    "likes": "47",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Bonamigo",
                    "text": "e ainda modesto contratou o Romario, deixou de presente para o peres se desfazer dele",
                    "date": "2018-04-11T10:11:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "qualquer um que entre na presidencia vem um \"pior presidente da historia\" HDUIASHUIDSAHIUDASHUIDSHAUIDHSAUI esses torcedores sao uma piada.",
                    "date": "2018-04-11T11:33:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gerson Saraiva",
            "text": "é bom mesmo foi modesto. q somente com l. donizete e cleber reis, vamos gastar 26 milhoes de reais, vc entende mesmo do clube.",
            "date": "2018-04-10T10:24:04",
            "likes": "47",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Bonamigo",
            "text": "e ainda modesto contratou o Romario, deixou de presente para o peres se desfazer dele",
            "date": "2018-04-11T10:11:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "qualquer um que entre na presidencia vem um \"pior presidente da historia\" HDUIASHUIDSAHIUDASHUIDSHAUIDHSAUI esses torcedores sao uma piada.",
            "date": "2018-04-11T11:33:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "O Cara está a 100 dias no clube e vcs já criticam. O maior erro dele foi chegar ao cargo com um nulo do Rollo e sem um diretor de futebol. De resto acredito que esteja tentando ajustar as coisas para que o time possa melhorar. Ainda nos falta um meia e um 9 raiz para deixar esse time mais competitivo, de resto faz bem ao levar jogos pra capital.",
            "date": "2018-04-11T10:30:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joca Antunes",
            "text": "conselho, relatorio contabil; o santos fc tem 841 funcionarios; 300 clt,123 na base ou feminino,39 jogadores profissionais,e 379 informais,pior que estado brasileiro-----------presidente manda esta cambada embora ,simples sobrara dinheiro para o futebol profissional",
            "date": "2018-04-10T14:36:07",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gerson Saraiva",
                    "text": "ja mandou muitos desses aí",
                    "date": "2018-04-10T15:08:14",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Campos",
                    "text": "Eu também sou a favor de arrumar a casa primeiro, gastar menos do que arrecada e contratar só na próxima janela. Um armador de origem agora ajudaria mas seria um coitado, um bode expiatório para qualquer derrota, e todos culpariam o presidente de contratar errado, se eu conheço bem essa torcida.",
                    "date": "2018-04-10T19:18:01",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Qual a Função do Serginho Chulapa ? alguem sabe ?",
                    "date": "2018-04-10T20:45:21",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Osmar Martins",
                    "text": "E a do William, corintiano ferrenho, faturando um troco no Santos ?",
                    "date": "2018-04-11T09:03:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gerson Saraiva",
            "text": "ja mandou muitos desses aí",
            "date": "2018-04-10T15:08:14",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Campos",
            "text": "Eu também sou a favor de arrumar a casa primeiro, gastar menos do que arrecada e contratar só na próxima janela. Um armador de origem agora ajudaria mas seria um coitado, um bode expiatório para qualquer derrota, e todos culpariam o presidente de contratar errado, se eu conheço bem essa torcida.",
            "date": "2018-04-10T19:18:01",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Qual a Função do Serginho Chulapa ? alguem sabe ?",
            "date": "2018-04-10T20:45:21",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "E a do William, corintiano ferrenho, faturando um troco no Santos ?",
            "date": "2018-04-11T09:03:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "O caso Bruno Henrique tem três opções, o jogador está apto, volta a jogar, estará apto em 1 mês, três meses, 1 ano e aguarda-se a recuperação ou, está inválido para o futebol, aposenta, por invalidez ou adapta ele para outra função, mas, nem isso conseguem decidir e informar, uma lástima.",
            "date": "2018-04-11T08:55:23",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "E O BRUNO HENRIQUE, JÁ SE APOSENTOU? NENHUMA NOTÍCIA, NINGUÉM FALA NADA, SAROU? FICOU CEGO? SERÁ QUE É UM JOGARDOZINHO SEM IMPORTÂNCIA QUE NÃO VALE NADA. NENHUM REPORTER É CAPAZ DE PERGUNTAR SE CARA MORREU, SE VIVEU, ONDE FOI PARAR.",
            "date": "2018-04-10T23:24:25",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Michel Santos",
                    "text": "foi pra Alemanha deve voltar antes de sábado",
                    "date": "2018-04-11T03:01:41",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raonny Sena",
            "text": "Contrata o Regis do Bahia",
            "date": "2018-04-11T01:02:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Krauss",
            "text": "O Inter quer enrolar o SFC até o julgamento da ação do Zeca. Só querem ganhar tempo para levar o máximo de vantagem. possível. Todos os clubes interessados no Zeca estão de butuca esperando a carniça, ninguém é ingênuo nesse meio.",
            "date": "2018-04-10T21:13:56",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Nazario",
                    "text": "....e se o Santos FC ficar panguando perde o Zeca e fica chupando o Dedo, ou vcs estão achando que com o Zeca encostado o Real Madrid vai fazer uma proposta de 100.000,000 !!??",
                    "date": "2018-04-10T23:27:36",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Santista",
            "text": "O Peixe paga parte do salário d jogadores 'emprestados', fica fácil pegá-los quase d graça, pior q ninguém responsabiliza os 'dirigentes' Santistas q os contrataram, a peso d ouro e por longa duração! Poderiam nos ajudar e tb levar embora o ex jogador Renato, Braz e Ferraz! Por isso q o Santos está nessa draga danada. Jair Aventura precisa virar 'técnico' d verdade e mostrar a q veio, pois ficar brincando, rasgando seda com jogadores tatuados, indisciplinados e incompetentes e o Peixe perdendo pra todo mundo, com produtividade d time rebaixado, a coisa vai ficar FEIA, no Brasileirão.",
            "date": "2018-04-10T21:08:00",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Depois o Modesto Roma foi Bom ? inchando para 841 Funcionários ? isso não é sério , sinceramente eu só manteria os Sub- 11, Sub -15 e Sub-17 , a partie dos 17 anos ou o jogador é aproveitado ou volta a estudar , Sub-20 ? Sub-23 tudo isso e estrutura do Clube para Empresários e muitos Ex Jogadores visando só seus interesses o Santos F. C. fica pra depois .Infelizmente .",
            "date": "2018-04-10T20:53:00",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Parabens Sr. Presidente pela reforma administrativa na Redução de Funcionarios que não tinham função ou se a tinham não conseguiam Resultados Positivos , Ex Jogadores transformados em Empresários verdadeiros tubarões lapidando a verba Santista , ainda falta Serginho e Cia , mas para os primeiros cem dias está Bom !",
            "date": "2018-04-10T20:42:20",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Enquanto isso o FURACÃO ASPIRANTE voa baixo com o sub 23 e é campeão estadual ... já o FURACÃO PROFISSIONAL, com apenas 5 jogos no ano, dá chocolate no SP pela Copa do Brasil ... e vem aí o FURACÃO TURBINADO (aspirante + profissional) ... e pensar que tivemos o FERNANDO DINIZ a disposição !",
            "date": "2018-04-10T14:19:58",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Rafaell Cruzz",
                    "text": "O q adianta o presidente nao contrata e a culpa e do treinador nenhum técnico da jeito nesse elenco",
                    "date": "2018-04-10T16:05:22",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Bastos",
                    "text": "deem um meia ao Jair e esse time voaaaaaaaa",
                    "date": "2018-04-10T18:20:52",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Ele tem meias no elenco, mas prefere insistir em fazer testes que já deram errado desde a era Dorival. Alguém tem dúvida que Vitor Bueno é mais ofensivo que Renato, Vechio, Jean Mota e citadine? Lucas Lourenço, Calabrês e Diego Pituca ainda nem jogaram, e já passamos pelo \"paulistinha\", que não impõe limites para inscrições de jovens da base.",
                    "date": "2018-04-10T20:10:59",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafaell Cruzz",
            "text": "O q adianta o presidente nao contrata e a culpa e do treinador nenhum técnico da jeito nesse elenco",
            "date": "2018-04-10T16:05:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Bastos",
            "text": "deem um meia ao Jair e esse time voaaaaaaaa",
            "date": "2018-04-10T18:20:52",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Ele tem meias no elenco, mas prefere insistir em fazer testes que já deram errado desde a era Dorival. Alguém tem dúvida que Vitor Bueno é mais ofensivo que Renato, Vechio, Jean Mota e citadine? Lucas Lourenço, Calabrês e Diego Pituca ainda nem jogaram, e já passamos pelo \"paulistinha\", que não impõe limites para inscrições de jovens da base.",
            "date": "2018-04-10T20:10:59",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Okamura",
            "text": "esqueçam o tal de zelarayan e busquem na america do sul jovens canhoto e armadores baratinhos ja que ainda nao apareceram.... buscaram o de arrascaeta, alionne, cuevas, trellez entao basta ter bons olheiros e trazerem apostas jovens.",
            "date": "2018-04-10T20:02:21",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Souza",
            "text": "PIOR PRESIDENTE QUE O SANTOS VAI TER NA SUA HISTÓRIA. O MELHOR FOI O FALECIDO LAOR. QUE DEUS O TENHA!!!!",
            "date": "2018-04-10T13:24:56",
            "likes": "11",
            "unlikes": "42",
            "replies": [
                {
                    "name": "James Beattie",
                    "text": "Até o dia em que descobrirmos as sacanagens na venda do Neymar, que saiu por dinheiro de pinga.......",
                    "date": "2018-04-10T16:23:50",
                    "likes": "18",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilmar Silva",
            "text": "100 dias de uma administração amadora, está conseguindo ser pior que o Modesto Roma, PRECISAMOS DE ADMINISTRAÇÃO PROFISSIONAL QUE FAÇA UMA GESTÃO COM TRANPARÊNCIA E PLANEJAMENTO A MÉDIO PRAZO.",
            "date": "2018-04-10T12:33:57",
            "likes": "7",
            "unlikes": "44",
            "replies": [
                {
                    "name": "R Iturama",
                    "text": "ESSE ENTENDE.......",
                    "date": "2018-04-10T13:00:56",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Campos",
                    "text": "O Santos contratou a GF Brasil, que já começou a auditar em março, os negócios do Santos dos últimos 5 anos. Vamos ver no que vai dar o relatório. Eu vou esperar antes de opinar.",
                    "date": "2018-04-10T19:28:02",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Santos10",
            "text": "Não fez nada, absolutamente nada",
            "date": "2018-04-10T14:51:04",
            "likes": "6",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Sérgio Campos",
                    "text": "Mas também não tá queimando o dinheiro que o clube não tem.",
                    "date": "2018-04-10T19:19:35",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joca Antunes",
            "text": "841 funcionarios e o fim da picada",
            "date": "2018-04-10T14:05:55",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gerson Saraiva",
                    "text": "peres ja mandou mais de 300 embora.",
                    "date": "2018-04-10T15:10:33",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Monteiro",
                    "text": "Mandar embora é facil, quero ver contratar... Cadê o Meia Armador que prometeu? Mandou 300 embora e não consegue contratar 1?! Fica perdendo tempo com Zeca, Vitor Ferraz e Copete, que têm varios times grandes querendo, mas não consegue negociar com nenhum! Muita incompetência.",
                    "date": "2018-04-10T15:24:28",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Gerson Saraiva",
                    "text": "vc quer o q? o cara pegou o clube falido, quer q ele resolva tudo em 100 dias. modesto arruinou as finanças e vc querendo q ele contrate o messi.",
                    "date": "2018-04-10T15:55:46",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Silva",
                    "text": "Descordo amigo, ele tinha total conhecimento da situação do clube,e não tem projeto algum para tirar o clube dessa situação,para falar a verdade ele nem sonhava que iria ser eleito.",
                    "date": "2018-04-10T16:35:55",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Neto",
                    "text": "Aonde foi q o Modesto arruinou??? Sendo q pegou a herança maldita do Odilio em 2015 e conseguiu um titulo paulista e foi pra final da Copa do Brasil sem nenhum dinheiro no clube, toruxe Ricsrdo Oliveira e Marquinhos Gabriel q deram certos, além de mostrar um futebol vistoso, o q o Peres fez até agora???",
                    "date": "2018-04-10T16:42:32",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Gerson Saraiva",
                    "text": "meu amigo, até agora só fez coisas beneficas ao clube, está fazendo milagre, contratações acertadas e pontuais. salarios em dia, nossos jogadores se doando em campo como a muito tempo não se via, compare com a gestão anterior, e olha q são apenas cem dias, maistarde vc verá q ele faz um excelente mandato, mas mesmo discordando profundamente da sua opinião, à respeito.",
                    "date": "2018-04-10T16:45:17",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Gerson Saraiva",
                    "text": "jorge neto, só vou citar duas contratações. leandro donizete e cleber, se vc não sabe. custarão 26 milhoes de reais. só isso. além de outras falcatruas com dorival. se isso não é arruinar então não sei de mais nada.",
                    "date": "2018-04-10T17:05:05",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Neto",
                    "text": "Gerson eu nunca fui a favor do Modesto, mas estou assistindo o Peres mais perdido do que o Jack Sparrow, um cara q começa o mandato sem planejamento nenhum, deixou o Ricardo Oliveira ir embora, mantem o morto do Renato no elenco??? Ainda fica com esses perebas do Copetee essa farsa chamado Gabigol. Contrata um treinador q só entende de estatistica e q está matando o DNA do Santos. Estamos com uma diretoria sem radar, pode acontecer com o Santos o que aconteceu com inter, ainda essa bomba não estourou em campo, mas caso isso chegue aí eu quero ver vc aparecer. Já que você sabe tudo!!!",
                    "date": "2018-04-10T19:08:51",
                    "likes": "3",
                    "unlikes": "8"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Os torcedores q estão acabando q o jcp e bom vai vai sim vai esperando q ele vai fazer algo pro Santos. O presidente e tão ruim e burro q vai perder o sasha o inter vai vender ele no meio do ano espera e verá acabou de sair num site 2 times europeus á ele",
            "date": "2018-04-10T19:08:42",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "E pensar que temos à mão a parceria junto com a LUSA para ampliar e cobrir o CANINDÉ ... estádio com metrô a porta ... com grama sintética ficaria a disposição para SHOWS e FUTEBOL. Real Madrid e Atlético de Madrid jogam no mesmo estádio há séculos !!!",
            "date": "2018-04-10T14:22:55",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Gerson Saraiva",
                    "text": "san siro e giuseppe meazza tbm. é o mesmo estádio.",
                    "date": "2018-04-10T15:09:24",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Cordeiro",
                    "text": "Boa, eu apoio, lotaria todo jogo e afinal de contas Portuguesa já nem existe mais mesmo, pelo menos para de dar renda de bilheteria pra prefeitura",
                    "date": "2018-04-10T18:36:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joca Antunes",
            "text": "ninguem comenta estes numeros",
            "date": "2018-04-10T18:27:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Amorim",
            "text": "O que será que esse jogador do Tigres vai acrescentar ao Santos? Incrível, como um jogador reserva de time mexicano passa ser a salvação do time do Santos!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-04-10T18:05:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "Presidente fraquíssimo, está bem claro q ele jamais imaginaria q iria ser eleito. Sem projeto algum de mandato,neda de jogadores, até qdo ficaremos só dependendo da nossa base. Não temos gestão a altura do nosso santastico a anos,sem patrocínio, sem marketing, o projeto de sócio torcerdor é ridículo, nd que atraía o torcedor para dentro do clube. Vamos acordar !!!",
            "date": "2018-04-10T16:32:51",
            "likes": "6",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Edson Lima",
                    "text": "Marcelo, vai jogar o Sócio Torcedor na conta dele??? Isso vem de muito antes. Não dá para arrumar tudo de uma vez. Pelo menos está limpando a casa, o que os outros não fizeram.",
                    "date": "2018-04-10T17:55:59",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Silva",
                    "text": "Vocês falam muita besteira, eu nao votei no Peres, mais julgar o trabalho do cara em 100 dias, é absurdo, o cara esta trabalhando, reduzindo gastos, sem loucuras, errou claro, e vai continuar errando e algumas coisas, agora esqueçam interesses pessoais, e pense no santos ! deixa o cara e apoiem o clube nos estádios, nossa torcida chega a ser ridicula em certas situações ! saiam um pouco das redes sociais e vá ao estádio !",
                    "date": "2018-04-10T18:04:19",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mario Nishimura",
            "text": "CADÊ O TIME QUE VC IA MONTAR DA GRANDEZA DO SANTOS CASO GANHASSE AS ELEIÇÕES ?",
            "date": "2018-04-10T13:24:34",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "James Beattie",
                    "text": "Isso foi antes de saber as sacanagens que o Modesto deixou......",
                    "date": "2018-04-10T16:24:17",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Só uma coisa deixa esse presidente, e no final do mandato agente vê quem tá certo ou errado.",
            "date": "2018-04-10T16:07:13",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Triumpheiro Santista",
            "text": "É muito radicalismo pedir a cabeça do Peres Del Bosque por hora. O cara trouxe Sasha, Dodô e mesmo Gabriel que tem dado suas falhas, querendo ou não os 3 estão muito bem no time. Tá trazendo jogos para o Paca regularmente como todos queriam. O que está matando o Mario Bros idoso é que ele está recusando ótimas oportundidades negócios, como despachar Copete para o Atlético Mineiro e fazer rolo logo no Zeca com Sasha com Inter mesmo que nada volte, pois se não o cara sai de graça.",
            "date": "2018-04-10T15:16:23",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santos Cesar",
            "text": "Pslmerda não tem mundial...nem copinha ...e tomou na tarraca ... no paulistão ...xxxxuuuu.....pppaa....time sem graça...kkkk",
            "date": "2018-04-10T14:41:18",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Aparecido",
            "text": "Com esse presidente ai não vira n cara não deu conta neim de vende o zeca agora fica lá tentando contratar esse jogador lucas zelarayan qi ainda nunca viu joga tem qi contratar é um lateral direito firme e um meia qi possa jogar de verdade é um jogador de berada qi consiga da final nas jogadas pois o time do santos ataca mto pouco tem varias chances de contratacar mais são mto poucas a jogadas qi consegui terminar por isso sofre mto nos jogos unico jogador qi temos pra finalizar as jogadas é o bruno Henrique qi n joga a tempos Arthur e Rodrygo ocilam mto",
            "date": "2018-04-10T14:35:56",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "2 jogadores pra contratar o cara não consegui parabéns pela administração",
            "date": "2018-04-10T14:23:10",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Meu olha q ideia genial trocar o zeca pelo William Arão. Só pode ser loco meu Deus esse w Arão e uma porcaria o g Nunes sem as pernas joga melhor q ele se esse presidente fizer isso eu taco fogo nas minhas camisas do santos...",
            "date": "2018-04-10T14:00:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Batista",
            "text": "Volante não precisa, mas um meia junto com o retorno de BH já resolveria 90% dos problemas. Só ter mais um pouco de paciência que vai dar certo.",
            "date": "2018-04-10T11:24:34",
            "likes": "52",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Frajola",
                    "text": "precisa de dois meias 1 volante 1 centrovante.",
                    "date": "2018-04-10T12:29:03",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Filipe Monteiro",
                    "text": "gabigol joga de centroavante, mano sei que muitos vão me criticar por esse comentário, mais trás o ganso e ja era, passado é passado, ganso é melhor que muitos que estão ali, cairia como uma luva!",
                    "date": "2018-04-10T13:37:54",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Davi Gimenes",
            "text": "Para mim está ótimo com 100 dias de gestão, muito melhor que os 100 dias do Modesto que estava perdendo jogador e não fez nada no restante ,,,",
            "date": "2018-04-10T13:36:22",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gildo Santana",
            "text": "É duro ter que dizer isso, mas nós torcedores queremos resultados de imediato e isso não funciona. O que adiante contratar um monte de jogadores para não ter resultados? Temos um time que com contratações pontuais e de qualidade colheremos os frutos logo logo. Eu acredito.",
            "date": "2018-04-10T08:46:11",
            "likes": "36",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "MOTOCA SENDO H.UMILHADO PELOS PRÓPRIOS SANTISTAS VEJA KKK - As vezes fico pensando que esse tal de Motoqueiro Praiano e quem comenta e discute com ele coisa fora do assunto devem ter cinco ou no maximo sete anos de idade , uma discussão mais Tôla que a outra, pode ser Santista mas é chato demias porque voce não tem e eu tenho , eu ganhei e voce não , caraca ! vamos comentar o assunto para trocar Idéias , já conheci Crianças de 2 anos de idade ou menos mais Inteligentes ..//33",
                    "date": "2018-04-10T08:55:49",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Victor Rocha",
                    "text": "Ele conseguiu ser pior que o Tramp!",
                    "date": "2018-04-10T13:14:33",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Castro",
            "text": "Cadê o prometimento dele cadê as contratações precisamos de meia armador urgente traz o Lucas zelarayan logo por 900 mil e sobe o Lucas Lourenço",
            "date": "2018-04-10T12:30:38",
            "likes": "6",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Junior",
            "text": "Nós não temos a Tia Leila pra nos bancar, não adianta espernear que quer meia dúzia de craques no time. Canso de dizer, 2018 vai ser um ano de colocar a casa em ordem. O Santos fez péssimos negócios nos últimos anos que quebraram o clube e enriqueceram alguns poucos. Ano que vem, com alguma economia e amadurecimento das nossas jóias, aí sim podemos esperar algo maior.",
            "date": "2018-04-10T11:58:44",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Frajola",
                    "text": "contrate o Teves esta dando sopa aí.",
                    "date": "2018-04-10T12:30:33",
                    "likes": "2",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Cordeiro",
            "text": "O Santos nada tem a ver com a briga do Jair com o Camilo, eles que se resolvam, traga logo o jogador! Não precisamos de mais um volante de nível mediano e estou sendo generoso ainda",
            "date": "2018-04-10T12:26:28",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Olha esse moleque tal de Artur Cabral novo e goleador ai presidente vc falou q nao tem opção olha ai . Sabado agora ele vai jogar contra nois",
            "date": "2018-04-10T11:19:12",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "MUNDIALDEFAXDE2000",
                    "text": "MOTOCA SENDO H.UMILHADO PELOS PRÓPRIOS SANTISTAS VEJA KKK - As vezes fico pensando que esse tal de Motoqueiro Praiano e quem comenta e discute com ele coisa fora do assunto devem ter cinco ou no maximo sete anos de idade , uma discussão mais Tôla que a outra, pode ser Santista mas é chato demias porque voce não tem e eu tenho , eu ganhei e voce não , caraca ! vamos comentar o assunto para trocar Idéias , já conheci Crianças de 2 anos de idade ou menos mais Inteligentes 7777",
                    "date": "2018-04-10T12:13:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "É daí o Pedro e q esse presidente fanfarrão ir tentar á contratação",
                    "date": "2018-04-10T12:20:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Leite",
            "text": "O time pra ser forte dentro de campo tem que ter uma boa gestão dora dele. Espero que o Presidente possa realmente trazer uma gestão mais proxima do profissional possivel ao nosso Santos.",
            "date": "2018-04-10T11:15:26",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "MUNDIALDEFAXDE2000",
                    "text": "MOTOCA SENDO H.UMILHADO PELOS PRÓPRIOS SANTISTAS VEJA KKK - As vezes fico pensando que esse tal de Motoqueiro Praiano e quem comenta e discute com ele coisa fora do assunto devem ter cinco ou no maximo sete anos de idade , uma discussão mais Tôla que a outra, pode ser Santista mas é chato demias porque voce não tem e eu tenho , eu ganhei e voce não , caraca ! vamos comentar o assunto para trocar Idéias , já conheci Crianças de 2 anos de idade ou menos mais Inteligentes 8888",
                    "date": "2018-04-10T12:13:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maico Bueno",
            "text": "Torcida chata pra caraio não entende que o cara pegou o Santos em uma situação complicada,Depois que Odílio e o modesto limparam os cofres santistas,ele tá certo tem que enxugar e analisar o mercado sem fazer loucuras ,pra cima deles Santos,quem realmente é santista entende o que eu falei...",
            "date": "2018-04-10T11:06:05",
            "likes": "57",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gerson Saraiva",
                    "text": "corretissimo",
                    "date": "2018-04-10T11:19:40",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "MUNDIALDEFAXDE2000",
                    "text": "MOTOCA SENDO H.UMILHADO PELOS PRÓPRIOS SANTISTAS VEJA KKK - As vezes fico pensando que esse tal de Motoqueiro Praiano e quem comenta e discute com ele coisa fora do assunto devem ter cinco ou no maximo sete anos de idade , uma discussão mais Tôla que a outra, pode ser Santista mas é chato demias porque voce não tem e eu tenho , eu ganhei e voce não , caraca ! vamos comentar o assunto para trocar Idéias , já conheci Crianças de 2 anos de idade ou menos mais Inteligentes 6666",
                    "date": "2018-04-10T12:13:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Marques",
            "text": "Cada torcedor modinha que aparece, o Peres não é o melhor do mundo e contratou pouco, mas acertou nas contratações, pior é contratar 10 caras e nenhum vingar... Gabigol é ótimo comparado com padrão BR, Dodô e Sasha resolveram o problema nas respectivas posições, agora é só trazer um meia, resolver o problema do Bruno Henrique e deixar a molecada da base pegar experiência que teremos um bom time.",
            "date": "2018-04-10T10:40:33",
            "likes": "99",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Grecco",
                    "text": "Concordo com vc Felipe. Falar que ele é um genio seria mentira mas, esta fazendo um trabalho coerente. Deve mesmo cortar os gastos como tem feito. So acho que ele poderia usar o Zeca como moeda por um meia, p mim arriscaria no Camilo e ainda levava o sasha no negocio, mas acho que quem nao quer o Camilo é o Jair.",
                    "date": "2018-04-10T11:22:43",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "MUNDIALDEFAXDE2000",
                    "text": "MOTOCA SENDO H.UMILHADO PELOS PRÓPRIOS SANTISTAS VEJA KKK - As vezes fico pensando que esse tal de Motoqueiro Praiano e quem comenta e discute com ele coisa fora do assunto devem ter cinco ou no maximo sete anos de idade , uma discussão mais Tôla que a outra, pode ser Santista mas é chato demias porque voce não tem e eu tenho , eu ganhei e voce não , caraca ! vamos comentar o assunto para trocar Idéias , já conheci Crianças de 2 anos de idade ou menos mais Inteligentes 5555",
                    "date": "2018-04-10T12:13:15",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gerson Saraiva",
            "text": "a vitoria de peres valeu mais q um título, com modesto iriamos para a segunda divisão, seria a falencia total.",
            "date": "2018-04-10T11:24:53",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pedro Lopes",
                    "text": "Gerson, corretíssimo!",
                    "date": "2018-04-10T11:53:56",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "MUNDIALDEFAXDE2000",
                    "text": "MOTOCA SENDO H.UMILHADO PELOS PRÓPRIOS SANTISTAS VEJA KKK - As vezes fico pensando que esse tal de Motoqueiro Praiano e quem comenta e discute com ele coisa fora do assunto devem ter cinco ou no maximo sete anos de idade , uma discussão mais Tôla que a outra, pode ser Santista mas é chato demias porque voce não tem e eu tenho , eu ganhei e voce não , caraca ! vamos comentar o assunto para trocar Idéias , já conheci Crianças de 2 anos de idade ou menos mais Inteligentes 3333",
                    "date": "2018-04-10T12:13:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauro Cezario",
            "text": "vou falar o que ele fez, falou muito e não fez nada, volto repetir não ganharemos nada esse ano, muita conversa e pouca atitude",
            "date": "2018-04-10T11:34:33",
            "likes": "7",
            "unlikes": "13",
            "replies": [
                {
                    "name": "MUNDIALDEFAXDE2000",
                    "text": "MOTOCA SENDO H.UMILHADO PELOS PRÓPRIOS SANTISTAS VEJA KKK - As vezes fico pensando que esse tal de Motoqueiro Praiano e quem comenta e discute com ele coisa fora do assunto devem ter cinco ou no maximo sete anos de idade , uma discussão mais Tôla que a outra, pode ser Santista mas é chato demias porque voce não tem e eu tenho , eu ganhei e voce não , caraca ! vamos comentar o assunto para trocar Idéias , já conheci Crianças de 2 anos de idade ou menos mais Inteligentes 2222",
                    "date": "2018-04-10T12:12:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Abdon Souza",
            "text": "É só precisamos de um meia, está no caminho certo.",
            "date": "2018-04-10T11:11:07",
            "likes": "34",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cristiano Silva",
                    "text": "Esta no caminho certo a passos de tartaruga só se for...",
                    "date": "2018-04-10T12:11:15",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "MUNDIALDEFAXDE2000",
                    "text": "MOTOCA SENDO H.UMILHADO PELOS PRÓPRIOS SANTISTAS VEJA KKK - As vezes fico pensando que esse tal de Motoqueiro Praiano e quem comenta e discute com ele coisa fora do assunto devem ter cinco ou no maximo sete anos de idade , uma discussão mais Tôla que a outra, pode ser Santista mas é chato demias porque voce não tem e eu tenho , eu ganhei e voce não , caraca ! vamos comentar o assunto para trocar Idéias , já conheci Crianças de 2 anos de idade ou menos mais Inteligentes 1111",
                    "date": "2018-04-10T12:12:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lucas",
            "text": "Ele arrumando as finanças o Santos só tem a crescer, é demorado? Vamos sofrer? Sim, mas o Santos se ele fizer isso um dia colheremos os frutos, Perés está certíssimo, no caminho certo, e estamos esperando o portal da transparência pra acompanhar as finanças...",
            "date": "2018-04-10T11:51:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/busca-frustrada-por-meia-briga-com-vice-e-cortes-peres-completa-100-dias-no-santos.ghtml"
}