{"id": 12935, "team_id": 20, "date": "23/11/2018", "author": " Arthur Faria*", "title": " Cuca diz que vai dar pausa na carreira e que não será técnico do Santos em 2019 Por problema no coração, treinador confirma saída do Peixe ao fim da temporada: \"Vou fazer um pit stop para dar uma revisada no motor e depois voltar para a corrida que é minha vida\"", "text": " Cuca não será técnico do em 2019. O próprio treinador confirmou que não segue no clube na próxima temporada em entrevista coletiva, nesta sexta-feira, no CT Rei Pelé. A diretoria já , primeira opção para assumir o time no ano que vem.  Cuca não falaria com os jornalistas nesta sexta-feira, mas decidiu convocar uma coletiva para explicar seu problema de saúde e confirmar os rumores de que não ficaria no Santos na próxima temporada. Seu contrato, que não tinha multa rescisória, iria até o fim de 2019.  – Dirijo o Santos contra Galo e Sport e depois penso na minha saúde. Não vou poder permanecer, infelizmente. Deixo caminho aberto para o Santos ganhar tempo e termos ano melhor em 2019 – afirmou Cuca.  + VEJA TAMBÉM:   O treinador explicou que a decisão se dá por problema de saúde. Ele sentiu um problema no coração recentemente e passou por um cateterismo. O procedimento vinha sendo mantido em sigilo, e acabou sendo revelado pelo presidente José Carlos Peres em entrevista recente, o que irritou Cuca.  Na coletiva, com os dois lado a lado, Peres agradeceu a Cuca, mas provocou uma reação inusitada do treinador, ao dizer que nunca havia brigado com ele. Cuca riu e comentou \"Tivemos algumas discussõezinhas, né, presidente\", arrancando risos dos jornalistas. Veja no vídeo abaixo:  Cuca disse que sente ter quitado a dívida que tinha com o clube, expressão que usou ao ser apresentado no fim de julho para sua segunda passagem no Santos. Na primeira, em 2008, teve aproveitamento ruim (30,9%) e foi rapidamente demitido (após 14 jogos).  – Acho assim... Foi paga (a dívida) pela proposta de não cair. Quando cheguei, vi um monte de gente falando para esquecer Libertadores, que o Santos nunca tinha caído. Fomos eliminados de uma forma estranha na Libertadores e de certa forma até injusta contra o Cruzeiro. Poderíamos ter ido adiante. O que fizemos de arrancada nos deu aquele sonho de chegar mais alto. Hoje vamos chegar em sétimo, oitavo, nono, a gente não sabe. Mas de uma forma assim eu pago a dívida que tenho com o Santos. Mas ainda quero voltar – disse Cuca.  – Mas hoje minha prioridade é estar 100% para exercer minha função novamente. Graças a Deus pude ver antes de ter um problema maior, graças a uma tomografia que fiz em Belo Horizonte (depois de um jogo contra o Cruzeiro, em 23 de setembro). Não vou permanecer na montagem que iríamos fazer no ano que vem, justamente por essa questão. Quero poder deixar o caminho aberto para que o presidente ganhe tempo para ter um final de ano melhor do que este. Isso depende muito da montagem que o presidente vai fazer com a nova comissão técnica. Deixo agradecimento total ao presidente por acreditar em mim. Fizemos o que era para fazer, que era evitar o rebaixamento. Demos uma arrancada boa, depois uma caída nesses quatro jogos. A perda de peças importantes foi crucial para que isso acontecesse. Só esclarecer isso e agradecer o convívio ao longo desse ano – disse o treinador.  Durante sua segunda passagem, Cuca, contratado no fim de julho, uma semana após o Santos demitir Jair Ventura, livrou o clube da briga pela zona de rebaixamento do Brasileirão e se manteve na disputa por uma vaga no G-6 até a última rodada, quando perdeu as chances matemáticas de classificação à próxima Libertadores.  Cuca comandou o em 25 jogos até aqui. São nove vitórias, nove empates e sete derrotas. O técnico ainda estará à frente do Peixe nos dois últimos jogos da temporada, contra Atlético-MG, neste sábado, e Sport, no dia 2 dezembro.  Cuca já pensava em deixar o Santos ao fim da temporada justamente por sua relação conturbada com o presidente José Carlos Peres, com quem já teve inúmeros desentendimentos.  Na última quarta-feira, veio à tona que Cuca  nos próximos meses. O técnico passou por uma ameaça de infarto no jogo contra o Cruzeiro, no dia 23 de setembro, pelo Campeonato Brasileiro. Eudes Pedro, seu auxiliar no Santos, .  Na coletiva desta sexta-feira, o presidente José Carlos Peres agradeceu Cuca pelo trabalho feito no Santos nesta temporada.  – Do fundo do meu coração, quero te agradecer. Você passou a fazer parte da minha família. Nós vamos continuar conversando, ele se colocou à disposição para nos ajudar. Ninguém conhece esse elenco mais do que ele – disse Peres.  Cuca explicou que o motivo para a parada na carreira é mesmo por conta de um problema cadíaco.  – Meu cardiologista pediu exame mais avançado e cateterismo e de que forma combater os dois problemas. São coisas naturais, infelizmente, para esse stress e a hereditariedade. Faço um pit stop para revisar o motor e depois volto para a corrida. A prioridade é melhorar para exercer a função novamente. Pude ver antes de ter problema maior graças à tomografia em Belo Horizonte – afirmou.    – Acho assim... Foi paga pela proposta de não cair. Quando cheguei, vi um monte de gente falando para esquecer Libertadores, que o Santos nunca tinha caído. Fomos eliminados de uma forma estranha na Libertadores e de certa forma até injusta contra o Cruzeiro. Poderíamos ter ido adiante. O que fizemos de arrancada nos deu aquele sonho de chegar mais alto. Hoje vamos chegar em sétimo, oitavo, nono, a gente não sabe. Mas de uma forma assim eu pago a dívida que tenho com o Santos. Mas ainda quero voltar.  – Pode vir, a terra é muito boa aqui para trabalhar. Mas a montagem tem que passar por ele. A hora de trabalhar o ano que vem é agora.  – O maior reforço do Santos é manter quem está. Tem muito jogador para sair. Gabriel, Dodô. Tem proposta para o Veríssimo, Gustavo Henrique, Bruno Henrique. Se perde, tem que buscar jogadores desse porte para pelo menos empatar com o que tem, e já não é suficiente  – Minha permanência, ia sentar e conversar com o presidente sobre o plano de montagem do elenco. Não que eu seja o dono da razão, mas se passasse por mim, eu iria ficar. Lógico que tem sugestões dele, que eu iria ouvir também. Quantos presidentes já não falaram? Se houvesse isso, eu iria ficar, porque aqui é um lugar muito bom para trabalhar. Temos uma paz muito grande em relação a outros lugares. A aceitação da torcida é diferente de muitas outras torcidas. Ficaria e montaria o time junto com eles.  – Os atletas sabem. Até temos ambiente maravilhoso, são igual uma família para mim. Não posso sair faltando dois jogos. Quero ir até o final com eles. Só que não quero atrapalhar o presidente. Daí o presidente não poder falar com outro treinador. É para jogar às claras. Falando nisso, acho que até pode dar uma motivada nos jogadores a fazerem esses dois jogos.  – O Renato tem tudo para fazer um bom trabalho, porque ele tem todos os predicados que um diretor de futebol precisa. Cara limpa, caráter e conhecimento. Muitas vezes, eu já fui jogar em times por causa do treinador ou do diretor. Existem muitos caras assim. O Renato é um cara desses. O jogador pode vir pelo Renato. É importantíssimo isso. Tem tudo para dar certo, desde que ele tenha autonomia e possa fazer suas indicações, junto com o presidente e o treinador. Tem tudo para ser brilhante como foi até agora na carreira. Essas pessoas, como o Renato e o Zé Roberto, não podem deixar o futebol.    + VEJA TAMBÉM:  ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-diz-que-vai-dar-pausa-na-carreira-e-que-nao-sera-tecnico-do-santos-em-2019.ghtml"}