{"id": 12777, "team_id": 20, "date": "04/10/2018", "author": " Gabriel dos Santos", "title": " Conheça a história de superação de Rosana, artilheira do Santos, que corre para jogar final Atacante é peça-chave da equipe das Sereias da Vila para a decisão contra o Corinthians no Paulistão Feminino, mas ainda não sabe se estará apta a jogar", "text": " Lágrimas de felicidade, mas também de preocupação. Essa foi a sensação da atacante Rosana após o passo importante dado pelo na última terça-feira, quando as Sereias da Vila  no primeiro jogo da final do Campeonato Paulista de Futebol Feminino.  No vestiário, Rosana chorou. Chorou por saber que sua equipe, comandada pela técnica Emily Lima, está mais perto de parar de bater na trave e conquistar o título estadual. Rosana também chorou por saber que pode perder a decisão, marcada para este sábado, às 11h, no Parque São Jorge. As Sereias jogam pelo empate.  Logo no início da partida de ida da final contra o Corinthians, uma preocupação: . Ela é dúvida para o jogo mais importante do ano, que define se as Sereias levantam a taça ou não.  – Vou usar as palavras que falei para as meninas. O choro não foi pela vitória, mas pela entrega, pela superação, pela satisfação de vê-las querendo muito. Falei que me senti muito bem representada, mesmo saindo de campo mais cedo. Óbvio que foi um misto de tristeza, por ter saído do jogo, mas de alegria, por saber que a gente tem um grupo muito coeso, competitivo e que está muito bem preparado para conquistar esse título – disse Rosana, em entrevista ao .  Aos 36 anos, Rosana é a atleta mais experiente do Santos – é apenas dois anos mais nova que Emily Lima. A atacante foi um pedido da treinadora e tem correspondido até agora. . Detalhe: antes de chegar no Santos, a atleta era lateral e meio-campista. Hoje, assumiu a posição de \"camisa 9\", mesmo vestindo a 6.  Sempre vitoriosa dentro de campo, com diversos títulos e importância incontestável para a seleção brasileira, Rosana coleciona histórias fora das quatro linhas que tornaram essa trajetória em sua carreira até o sucesso profissional muito mais difícil.  A principal delas ocorreu em 2016. Depois de rodar por vários clubes e conquistar troféus, Rosana entendeu que era hora de se aposentar. Quando tinha 32 anos, tomou a decisão de voltar para o São José para encerrar a carreira. A atacante queria focar em outros planos na vida e estava com o casamento marcado para dezembro daquele ano. Dois meses antes da cerimônia, porém, um baque: seu noivo morreu ao seu lado, enquanto dormia. A história foi inicialmente revelada pelo site \"Diário do Peixe\".  – Essa fatalidade ocorreu em outubro. Até pensei na desistência do futebol. O que me ajudou foram as mensagens de pessoas que eu nem conhecia, mas para quem eu era um exemplo. Ninguém está preparado para isso. Teve um momento que eu tive de decidir. O futebol que fez eu superar e transpor todas essas barreiras. Familiares, amigos e pessoas próximas fizeram com que eu superasse essa perda – relembrou.  – Ninguém nunca espera isso, ainda mais por ter sido um infarto fulminante. Foi um baque no momento, mas por todas as questões que citei consegui superar. Hoje eu consigo desempenhar um papel muito bom dentro de campo e principalmente fora dele, virando um exemplo de superação para todas as outras pessoas que talvez tenham passado pela mesma circunstância que eu passei – completou.  No futebol, Rosana rodou o mundo. Ela iniciou sua carreira no São Paulo, mas teve passagens por Corinthians, Internacional, SV Neulengbach (Áustria), Sky Blue FC (Estados Unidos), Centro Olímpico, Lyon (França), Avaldsnes IL (Noruega), São José, Paris Saint-Germain (França) e North Carolina Courage (Estados Unidos), além de várias convocações à seleção brasileira, antes de chegar ao Santos.  – A cada clube que passo e a cada jogadora que conheço, eu aprendo muito mais. Mas claro que com toda a experiência e toda a rodagem, o que tento passar para elas, principalmente numa decisão como essas, é que elas são vitoriosas por chegarem até aqui. Milhares de meninas gostariam de estar no lugar delas. Atleta de alta performance é dedicação o tempo inteiro, é ir além dos seus limites, sentir dor o tempo inteiro... Mas eu aprendo muito mais. O futebol te dá um conteúdo muito rico – concluiu Rosana.  O Santos joga pelo empate no Parque São Jorge. O Corinthians, por sua vez, precisa vencer por dois gols de diferença para conquistar a taça no tempo normal. Vitória por um gol leva a decisão para os pênaltis.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/conheca-a-historia-de-superacao-de-rosana-artilheira-do-santos-que-corre-para-jogar-final.ghtml"}