{"id": 13046, "team_id": 20, "date": "21/11/2018", "author": " Gabriel dos Santos", "title": " Gabigol reclama de dois pênaltis não marcados para o Santos Em jogo com arbitragem polêmica, atacante chegou a ser expulso por suposta cotovelada, mas Heber Lopes voltou atrás em marcação", "text": " Gabigol saiu de campo no  do com o Botafogo, nesta quarta-feira, na Vila Belmiro, pela 36ª rodada do Campeonato Brasileiro, reclamando muito da arbitragem de Heber Roberto Lopes. O camisa 10 viu dois pênaltis não marcados para o na partida, além de quase ser expulso injustamente no segundo tempo.  No primeiro lance, Gabigol é derrubado na área, mas a arbitragem manda o jogo seguir. Minutos depois, Marcelo Benevenutto, zagueiro do Botafogo, colocou a mão na bola dentro da área.  – Todo mundo viu que foi pênalti. Eu estou de frente para o gol, por que eu vou cair? Ele (jogador botafoguense) vem por trás e me dá uma calçada. A gente teve muita chance, bola na trave, dois pênaltis não marcados. As coisas tem de ser marcadas – afirmou Gabigol.  O comentarista Renato Marsiglia, da Central do Apito, disse que Heber Lopes deveria ter marcado pênalti em Gabigol. Veja o comentário no vídeo acima.  Gabigol também quase foi expulso ao proteger uma bola. Heber Roberto Lopes mostrou o cartão vermelho direto, mas voltou atrás após conversar com seu auxiliar (veja abaixo).  Com o novo tropeço, o Santos não tem mais chances matemáticas de classificação à Libertadores e agora briga por uma vaga na Sul-Americana. O Peixe permanece na 10ª posição do Brasileirão, com 47 pontos. Os dois últimos jogos do ano são contra Atlético-MG, neste sábado, e Sport, no dia 2 de dezembro.  – A gente não vai cumprir tabela, a gente vai honrar a camisa do Santos. A gente joga num clube grande, tradicional no mundo inteiro – finalizou o camisa 10.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/gabigol-reclama-de-dois-penaltis-nao-marcados-para-o-santos.ghtml"}