{"id": 12238, "team_id": 20, "date": "30/05/2018", "author": " Alexandre Alliatti", "title": " Como está Diogo Vitor: um mês após doping, atacante preocupa o Santos Clube debate questões práticas: o médico que vai acompanhar o jogador e o salário a ser pago durante futura punição. Internação é cogitada, mas em último caso", "text": " Anda a passos lentos a resposta de Diogo Vitor à pancada que recebeu há mais de um mês. Ele havia caído em exame antidoping – em seu organismo, constava uma substância presente na cocaína. Foi o começo de um processo que atualmente preocupa o clube.  De pronto, Diogo Vitor admitiu o uso da droga. Para o Santos, aquele pareceu um gesto importante. Mas, desde então, a evolução vem sendo lenta. E por dois motivos principais: porque há limites para a ação do clube em um caso de saúde individual e porque o jogador, abalado com a situação, se retraiu.  Diferentes pessoas ouvidas pela reportagem relataram que Diogo Vitor não rejeita as aproximações do Santos. Mas que se mostra passivo e, por vezes, desconfiado.  Ele vem dividindo seus dias entre Santos e São Paulo. Sem o convívio diário de vestiário, está mais isolado. Afastou-se também das redes sociais – nesta semana, pela primeira vez desde o doping, voltou a postar uma foto, acompanhada por um sinal de oração. Curiosamente, a imagem é do jogo em que caiu no antidoping – contra o Botafogo-SP, pelas quartas de final do Paulistão.  No período afastado, dois gestos de Diogo Vitor satisfizeram o Santos: abrir um canal de comunicação com a assistente social do clube e aceitar conversar com Walter Casagrande.  Antes, reuniu-se a portas fechadas, a sós, com Diogo Vitor. A conversa durou cerca de 10 minutos, e o Santos decidiu que não iria divulgá-la. O papo só se tornou público porque foi revelado pelo próprio Casagrande pouco depois, na conversa com os meninos. Disse o ex-jogador:  – O moleque está assustado, não esperava, tem um monte de dúvida na cabeça dele. Senti que ele está a fim, sabe que errou. Eu conversei com ele, ele se abriu comigo sobre o que aconteceu. Vejo nele um garoto bom, talentosíssimo. Eu acho que agora ele vai começar a entender o que aconteceu com ele, porque não pode achar graça.  +   O Santos tem a mesma impressão: de que Diogo Vitor sabe que errou e está disposto a recomeçar. Mas sente o menino travado para aceitar medidas práticas – como debater o tratamento a ser utilizado para afastá-lo da cocaína.  E o clube, imerso em problemas políticos e em crise dentro de campo, patina junto. Nos próximos dias, será definido o médico que acompanhará Diogo Vitor mais de perto. Ele será de fora do Santos, já que o departamento médico do Santos não tem doutores especializados em problemas químicos. Esse médico debaterá com os profissionais do Peixe o passo a passo da recuperação do jogador.  A próxima etapa será determinar o tamanho do envolvimento de Diogo Vitor com as drogas. O clube ainda não tem essa resposta – justamente pela dificuldade de fazer o atleta se abrir. Dependendo da situação, até a internação clínica é uma alternativa, embora só em último caso e com a anuência do jogador.  – É uma possibilidade (a internação)? Sim, é uma possibilidade. Mas temos que saber o tamanho do buraco para sabermos também o tamanho da escada que vamos oferecer para ele sair desse buraco – disse um profissional do clube à reportagem.    O Santos teme que o isolamento derrube Diogo Vitor de vez. Por isso, pretende lhe oferecer tratamento psicológico permanente e deseja vê-lo utilizando as dependências do clube. Em casos de suspensão por doping, um atleta é proibido de realizar atividades com o elenco (e diferentes pessoas no Santos veem nisso um perigo para a recuperação de Diogo Vitor), mas pode frequentar o clube em outras situações.  A diretoria também decidiu que não rescindirá o contrato de Diogo Vitor. Em fevereiro, ele posou ao lado do presidente do Santos, José Carlos Peres, de caneta em punho, celebrando  – até fevereiro de 2021. Com o doping, o clube teria direito a encerrar o vínculo. Mas decidiu que não será assim.  Peres está com a seleção brasileira em Londres e deve retornar ao Brasil na semana que vem. E aí terá uma reunião com seus colegas de diretoria para debater como será (em valores, duração e exigências) o contrato com Diogo Vitor quando sair a punição pelo doping. O objetivo do clube, com a medida, é passar ao jogador uma mensagem de que não vai abandoná-lo. Espera, com isso, ter mais entusiasmo de Diogo Vitor na recuperação.    O advogado Cristiano Caús responderá pela defesa de Diogo Vitor. Ele já defendeu, em acusações de doping, mais de 20 atletas — entre eles, a ginasta Daiane dos Santos, a nadadora Fabíola Molina e o ex-jogador do Santos Lucas Crispim.  O processo ainda está no começo. A defesa requisitou ao laboratório o exame completo de Diogo Vitor e respondeu a algumas perguntas preliminares da ABCD (Autoridade Brasileira do Controle de Dopagem). No mês de junho, deverá ser oferecida denúncia contra o jogador, já que ele confessou o doping e não pediu contraprova. A partir daí, será marcado o julgamento.  Diogo Vitor corre o risco de ser suspenso por até quatro anos, mas a defesa confia em uma pena menor. Para isso, tentará emplacar alguns atenuantes:  O período em que está afastado dos campos já conta na futura pena de Diogo Vitor. Ele não joga desde abril. Se, por exemplo, for punido com um ano de suspensão em agosto, só terá oito meses a pagar, já que teria cumprido quatro entre abril e agosto. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/como-esta-diogo-vitor-um-mes-apos-doping-atacante-preocupa-o-santos.ghtml"}