{
    "time": "santos",
    "date": "30/05/2018 17h54",
    "title": "Zagueiro do Santos projeta jogo decisivo contra o Barça no Mundial Sub-17: \"Fácil não será\". Peixe encara o clube catalão nesta quinta-feira, em Madri; duelo vale vaga na próxima fase",
    "author": "GloboEsporte.com",
    "text": [
        "Autor do primeiro gol do Santos na vitória por 3 a 2 contra o Altinordu, da Turquia, nesta quarta-feira, pelo Mundial de Clubes Sub-17, o zagueiro Kaique Rocha, de 17 anos, falou sobre o próximo compromisso do Peixe na competição, que será nesta quinta, às 12h (de Brasília), contra nada mais nada menos que o Barcelona.",
        "Todos os times do Grupo 2 (Santos, JEF United, do Japão, Altinordu, da Turquia, e Barcelona, da Espanha) têm três pontos. Por ter mais saldo de gols, os Meninos da Vila são os líderes. Ou seja, o duelo contra o Barça vale vaga para o Peixe na próxima fase. Os dois mais bem colocados da chave avançam.",
        "– O jogo contra o Barcelona já era muito esperado antes da competição. Agora, com o caráter de decisão, será um grande confronto e há uma grande expectativa e ansiedade para essa partida. Eu espero que a gente consiga fazer valer nosso jogo novamente, que possamos nos superar e seguir atrás de nosso sonho, que é ser campeão deste Mundial. Fácil não será, mas nós confiamos um no outro em busca dessa vitória – disse Kaique.",
        "– Estão sendo jogos muitos difíceis e equilibrados. Tanto é que em nosso grupo, todos os times ganharam e perderam um jogo. Fomos surpreendidos pelos japoneses na primeira partida, que demonstraram uma entrega e disciplina tática perfeita. E contra o Altinordu, a gente se superou e fizemos valer nossa técnica – concluiu o defensor.",
        "O Santos tem cinco gols no torneio: três de Lucas Lourenço, um de Reifit e um de Kaique Rocha.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Ytiro Tsujimoto",
            "text": "BARCELONA 0 X 1 AltinorduKKKKKKKKKKKKKKKKKKKKKKKKKMulekadas, CONTROLEM A ANSIEDADE,a inimiga das decisões, e pra cima dos espanhóis! CAMISA NÃO GANHA JOGO, SÃO 11 CONTRA 11! Serenidade,concentração,foco,garra e determinação! Peixe 1X0!",
            "date": "2018-05-31T04:11:51",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nãoteinteressa",
            "text": "Que comecem as piadas...",
            "date": "2018-05-30T18:54:47",
            "likes": "0",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/zagueiro-do-santos-projeta-jogo-decisivo-contra-o-barca-no-mundial-sub-17-facil-nao-sera.ghtml"
}