{"id": 12804, "team_id": 20, "date": "29/09/2018", "author": " Arthur Faria* e Gabriel dos Santos", "title": " Vice do Santos ataca presidente por usar colete à prova de balas em votação: \"Palhaçada\" Orlando Rollo ainda comenta processo de impeachment de Peres: \"Não tem golpe nenhum\"", "text": " O vice-presidente do Santos, Orlando Rollo, chegou à Vila Belmiro para a assembleia-geral de sócios que definirá o futuro do presidente José Carlos Peres às 16h deste sábado, duas horas antes do término da votação dos associados.  Em entrevista do lado de fora do estádio, o principal assunto foi o fato de . Rollo comentou que o possível impeachment \"não é golpe\" e que o presidente \"está se vitimizando\".    – Ele não teve aprovação, não existe mais governabilidade para o Peres. Quanto mais tempo ele fica é pior para o Santos. Muita gente está iludida com o Peres se vitimizando, falando que é vitima de golpe... Não tem golpe nenhum. Isso é um processo feito por conselheiros, que teve andamento no Conselho Deliberativo, seguindo todo o trâmite legal e estatutário, e a votação dos sócios é a última instância – disse Rollo.  – Não tem mais governabilidade para o Peres, ele não para de se vitimizar. Essa palhaçada de vir de colete à prova de bala e mostrar... Eu trabalho há 16 anos na área de segurança pública, e quem está com medo não vai mostrar ao seus algozes que está usando colete. Isso é um encenação de quinta categoria, tentando se vitimizar. E fazendo isso ele tente desmoralizar a cidade de Santos, dizendo que na nossa cidade existem criminosos. O meu colete à prova de bala é a minha tatuagem do santos, a camisa. A minha proteção é a camisa do Santos e a medalhinha de Nossa Senhora do Monte Serrat (padroeira da cidade) – emendou.  A votação do processo de impeachment de Peres vai até as 18h. Se for derrotado, o atual presidente será substituído por seu vice – e desafeto declarado – Orlando Rollo.     ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/vice-do-santos-ataca-presidente-por-usar-colete-a-prova-de-balas-em-votacao-palhacada.ghtml"}