{
    "time": "santos",
    "date": "22/11/2018 16h41",
    "title": "Santos x Atlético-MG: Cuca comanda treino com retornos de Sánchez, Derlis e Bryan Ruiz. Peixe se reapresenta no CT Rei Pelé; veja provável escalação",
    "author": "Arthur Faria*",
    "text": [
        "O Santos se reapresentou nesta quinta-feira após o empate com o Botafogo em 1 a 1, na Vila Belmiro. O técnico Cuca contou com os retornos de Bryan Ruiz, Carlos Sánchez e Derlis González, que disputavam amistosos com suas respectivas seleções.",
        "Guilherme Nunes que sentiu dores no quadril no último domingo também treinou sem limitações. Vanderlei e Bruno Henrique, por sua vez, não se reapresentou no gramado. O goleiro e o atacante ficaram na parte interna do CT Rei Pelé se recuperando de uma virose e de um trauma no joelho, respectivamente.",
        "Após um trabalho na academia, Cuca dividiu o elenco em dois times e comandou uma atividade em campo reduzido. Os titulares não foram a campo e fizeram apenas trabalhos regenerativos.",
        "+ Leia mais notícias do Santos",
        "Um provável Santos é: Vanderlei (Vladimir); Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Derlis González (Felippe Cardoso ou Arthur Gomes).",
        "O Peixe volta aos trabalhos na tarde desta sexta-feira, no CT Rei Pelé. Com o empate da última quarta, o Santos parou na 10ª colocação do Brasileirão, com 47 pontos."
    ],
    "comments": [
        {
            "name": "Paulo Lima",
            "text": "Fala de camarão mas vai servir ovo",
            "date": "2018-11-24T01:13:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juca Gumelo",
            "text": "Agora que o Ano acabou esses jogadores deveriam Continuar a servir suas seleções. Paga uma fortuna em salários e na hora que precisou, não estavam no Santos. Fora.",
            "date": "2018-11-22T21:58:34",
            "likes": "31",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Honório Ffilho",
                    "text": "Essa tal data Fifa vem acabando com o Santos faz tempo. Neste campeonato o Derlis e o Sanches chegaram voando no Santos. Foram chamados por suas seleções duas, três vezes e caíram muito de produção. No momento crucial para o Santos chegar ao G-6, eles faltaram. Aí não dá. Libera os caras para outros times e vamos fazer como o Palmeiras, manter no elenco só jogadores medianos, que jamais serão chamados para as suas seleções e ficarão sempre a disposição do time.",
                    "date": "2018-11-23T02:14:32",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Eretides Andrade",
                    "text": "Verdade, Sr. Honorio Ffilho, fora Peres.",
                    "date": "2018-11-23T06:54:37",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Anderson Oliveira",
                    "text": "Isso é um absurdo mesmo, tiram os jogadores do clube em fase final de campeonato, para realizar amistosos que não vale de nada. Agora o clube fica no prejuizo, e quem paga? A FIFA? As federações? E infelizmente o clube não tem condições de barrar a liberação dos jogadores.",
                    "date": "2018-11-23T08:32:40",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Edmundo",
                    "text": "Felipe Cardozo mostrou qualidades, esperamos que seja o 9 pro ano seguinte, mais umas 3 contratações pontuais e lógico uma lista enorme de dispensas e vendas de jogadores que não tem a mínima condição de vestir a camisa do Santos",
                    "date": "2018-11-23T09:33:40",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Halab",
                    "text": "Enquanto os clubes forem coniventes com a CBF, essa tal de data \"vírus\" Fifa continuará prejudicando os times.",
                    "date": "2018-11-23T10:41:39",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Claudinei Machado",
                    "text": "A questão é que a CBF não obedece a data FIFA, já as demais entidades futebolística de outros países sim. Os clubes devem se unirem e não aprovarem o calendário da CBF, que desde sempre é criticado por todos que vivem o futebol, creio só assim se resolverá esses empasses, como o desrespeito as datas FIFAs, que prejudica não tão somente o Santos, mas todos os clubes brasileiros.",
                    "date": "2018-11-23T14:53:31",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Almir",
                    "text": "Para que isso não ocorra é preciso coordenar o calendário da CBF com o da FIFA igual na Europa quando os campeonatos param nas datas FIFA.",
                    "date": "2018-11-23T15:18:57",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Alexandre Filho",
            "text": "Se o Atlético PR for campeão da Sula vira G7 para a Libertadores. Prá cima Peixe",
            "date": "2018-11-23T12:19:47",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Ferraz",
                    "text": "Mas o CAP está ATRÁS do CAM E SE passar (e SE for o campeão) o CAM passa a ser o sétimo. ESQUECE essa matemática (furada), Alexandre. A Liberta JÁ ERA!",
                    "date": "2018-11-23T14:20:35",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Doni Vitor",
            "text": "Pegar o Arthur e mostrar a jangada do gol de empate do botafogo. Mostrar umas 30 vezes para esse cabecinha de titica, que só saiu o gol por ele ter praticado aquela falta sem nncessidade. Quis demostrar o quê? Nao tem tamanho de jogador, nao tem tipo, simplesmente prejudicou o time. Fica na beirada da linha e guando o Vitor Ferraz passa a bola, 90% dos dominios é em vão. Mediocre atleta, cade as estatísticas desse time que ainda não apurou que esse nao serve pro santos. Empreste-o de graça.",
            "date": "2018-11-23T14:04:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Takimoto",
            "text": "Se o Santos quer alguma coisa é hora de ganhar do Atletico. Esse time de varzea só dá alegria para time adversario",
            "date": "2018-11-23T12:55:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Gomes",
            "text": "Final de ano melancólico o time do santos, confesso que não vejo, no cenario atual, qualquer esperança de voltar a ser um time competitivo, acho mesmo que times como santos e botafogo do rio seguirão o caminho de portuguesa e guarany.",
            "date": "2018-11-23T11:47:35",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Ragonha",
            "text": "temos que ganhar do Atletico",
            "date": "2018-11-23T11:18:49",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Beirauti",
            "text": "Juca Gumelo deixe de ser manezão.",
            "date": "2018-11-23T10:37:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Amorim",
            "text": "Cuca o Alison não acrescenta nada. O futebol moderno não se joga mais assim. Com ele não tem evolução!",
            "date": "2018-11-22T18:17:45",
            "likes": "19",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Cuca tem que pôr Bray para jogar o jogador jogou muito e foi substituído no segundo tempo sem justificativa,fora Cuca.",
                    "date": "2018-11-22T22:00:57",
                    "likes": "17",
                    "unlikes": "10"
                },
                {
                    "name": "Cleiton Reus",
                    "text": "Sebastião. O Cuca é ótimo técnico, torço para que continue. Essa formação é uma prévia do site não do cuca.",
                    "date": "2018-11-23T01:26:24",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Junior Medina",
            "text": "E o Felippe Cardoso?",
            "date": "2018-11-22T17:58:54",
            "likes": "16",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danielsantastico Santos",
            "text": "pelo menos não vamos sofrer com 4 atacantes.",
            "date": "2018-11-22T17:49:46",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-x-atletico-mg-cuca-comanda-treino-com-retornos-de-sanchez-derlis-e-bryan-ruiz.ghtml"
}