{
    "time": "santos",
    "date": "14/09/2018 18h15",
    "title": "Diretor e consultor de presidente do Santos são ameaçados e registram boletins de ocorrência. Mensagens foram enviadas por aplicativo de celular na semana em que o Conselho do clube aprovou o prosseguimento do processo de impeachment",
    "author": "Leonardo Lourenço",
    "text": [
        "O diretor jurídico do Santos, Rodrigo Gama, registrou boletim de ocorrência para relatar ameaças de morte recebidas por um aplicativo de celular. Além dele, Guilherme Prado, consultor do presidente José Carlos Peres, e uma filha do dirigente também receberam mensagens de teor semelhante.",
        "As ameaças foram enviadas de três números diferentes, dois deles com DDD de São Paulo, e outro de Santos, entre a madrugada e o começo da tarde desta sexta-feira.",
        "Gama registrou boletim de ocorrência na tarde desta sexta-feira, em Curitiba, sua cidade natal. Prado prestou queixa numa delegacia em São José dos Campos. A filha de Peres procurou o Deic (Departamento Estadual de Investigações Criminais).",
        "Veja as mensagens:",
        "Nesta semana, o Conselho Deliberativo do Santos aprovou dois pareceres que recomendam o impeachment de José Carlos Peres. A definição será dos sócios do Santos, em Assembleia Geral marcada para o dia 29 de setembro.",
        "Na última quinta-feira, Peres e o vice-presidente do Santos, Orlando Rollo, que estão em lados opostos no processo, trocaram farpas em entrevistas coletivas realizadas com minutos de diferença entre uma e outra.",
        "Peres acusa o vice de participar do movimento que levou ao desgaste de sua administração e, agora, à possibilidade de impedimento. Rollo negou, atacou o presidente, e se disse preparado para ocupar o cargo caso ele fique vago.",
        "Prado vê relação entre as ameaças e o conturbado momento político do Santos:",
        "– Foram ameçadas, mais ou menos no mesmo horário, só pessoas próximas a Peres. De forma coordenada e todos com relação de alguma forma com o presidente do clube. Hoje fomos eu, o advogado do clube e a filha do presidente. O ato fala por si só – afirmou.",
        "Ele diz que teme pela segurança dele e dos filhos:",
        "– Por mim e pelos meus dois filhos, que estão comigo boa parte das vezes que não estou em casa ou no trabalho.",
        "A reportagem ligou para os três números que aparecem nas mensagens. Todas as chamadas caíram na caixa postal, diretamente."
    ],
    "comments": [
        {
            "name": "André Pereira",
            "text": "Eles não precisam se preocupar. O máximo que pode acontecer é um dos velhinhos jogar uma dentadura ou uma bengala neles",
            "date": "2018-09-15T07:19:52",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Oliveira 11",
                    "text": "Ok, agora senta lá que o assunto é sério André.",
                    "date": "2018-09-17T09:21:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Souza",
            "text": "Que entender, se Rollo queria tanto ser presidente porque não disputou as eleições como candidato, aceitou sair como vice e agora quer ganhar no tapetão, mau caráter.",
            "date": "2018-09-16T09:43:46",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oliveira 11",
                    "text": "Sim, na verdade ele achou que ia mandar com o Peres, ae ganharam, tentou mandar, e o Peres cortou as asinhas dele, por isso agora ele quer dar o golpe.",
                    "date": "2018-09-17T09:15:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Santos",
            "text": "Rollo golpista não vai ter golpe",
            "date": "2018-09-17T08:39:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Soniel Queiroz",
            "text": "Se Perez for impichado não deixem o Rollo assumir.",
            "date": "2018-09-15T11:42:29",
            "likes": "47",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Para não deixar o Rollo assumir é só não tirar o Perez. Santistas acordem o Perez está organizando financeiramente nosso SFC e isso tem incomodado um monte de sanguessugas do clube. O Perez pode ter vacilado em algumas coisas sim mas ele está fazendo um bom trabalho. Quem reclama acho que está com saudades da época que não conseguíamos pagar salários, perdíamos jogadores na justiça e cada dia mais nosso SFC estava devendo",
                    "date": "2018-09-17T08:26:36",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas",
            "text": "Uma coisa eu tenho certeza, é alguém próximo ao Peres, que tinha o telefone dessas pessoas, provavelmente compraram três chips e fizeram a ameaça e já jogaram fora esses chips, mas é alguém muito próximo...",
            "date": "2018-09-14T23:38:24",
            "likes": "39",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Lino Souza",
                    "text": "Lucas para de sê idiota já é o presidente ele não precisa está se ameaçando não é alguém que quer ele fora para poder ter proveito",
                    "date": "2018-09-15T00:22:13",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Lucas",
                    "text": "Lino como você é b-u-r-r-o, por acaso você sabe meu número de telefone? Não, porquê você nem me conhece, quem tem meu número ou os números de pessoas ligadas a mim é só quem me conhece, entendeu seu b-u-r-r-o...",
                    "date": "2018-09-15T11:37:59",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Alex Carvalho",
                    "text": "Lucas Santos tbm é visto como uma empresa presidente é uma pessoa pública lá dentro",
                    "date": "2018-09-16T09:43:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Cepedes",
            "text": "Se o Peres sair vou deixar de ser sócio e vou torcer apenas para o time da fumaça aqui do bairro.",
            "date": "2018-09-15T21:18:30",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Cruz",
            "text": "O Rollo.... que vá arrumar rolo no quinto dos infernos, e aproveita e leva estes demônios que estão com ele fazendo tumulto no Santos, o correto seria votar para mandar este usurpador pra bem longe deste Clube amado por muitos!",
            "date": "2018-09-15T17:54:13",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tubarão Santista",
            "text": "Dia 29 vamos ver quem ama o SANTOS e quem ama a corrupção e a bandidagem .........",
            "date": "2018-09-15T11:10:55",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Solera",
            "text": "Peres fez inimigos poderosos no Santos com sua plataforma mencionando palavras como LIMPEZA e AUDITORIA. Os sócios votaram nele por concordar com suas ideias. E agora cabe a esses mesmos sócios reforçar aquele recado na votação do próximo dia 29. O Sr. Rollo não teve, até o momento, nenhuma atitude condizente com o cargo para o qual foi eleito. Nada que o pudesse recomendar para o cargo que pretende tomar.",
            "date": "2018-09-15T00:59:05",
            "likes": "70",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tubarão Santista",
                    "text": "Judas .........",
                    "date": "2018-09-15T11:05:36",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Ribeiro",
            "text": "Os sócios decidem, Peres FICA!!! Não deixem o Santos ser liderado pelo Rollo de bosta que quer se aproveitar que a casa está arrumada!!! FICA PERES!!!",
            "date": "2018-09-15T11:03:52",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme",
            "text": "Fato é fato... todas as contratações dessa gestão foram boas.. gabgol..dodo.. sanchez..brian (vai rende)... cuca.. vendeu bem o rodrygo...vários times tiveram desmanche o Santos nao... enfim acho q isso é mais interesse pessoal de certas pessoas do q o bem do Santos! !!!!o mt dando entrevista na rádio deixou claro issi",
            "date": "2018-09-15T03:28:15",
            "likes": "65",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tubarão Santista",
                    "text": "Contratações cirúrgicas, mas isso tá incomodando MTa gente ....... e como disseram tem que acabar com esse rollo todo.",
                    "date": "2018-09-15T11:03:48",
                    "likes": "32",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Santos",
            "text": "É só parar de fazer visita em asilo que não tem perigo de ser agredido. Pode ser atropelado por cadeiras de roda...",
            "date": "2018-09-15T10:58:44",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tubarão Santista",
            "text": "Tem muita gente contra o nosso SANTOS, é só acompanhar o que estão fazendo justamente agora que o clube está precisando de apoio interno, houve até um boato que alguns conselheiros queriam que o SANTOS ficasse na zona de rebaixamento, por estarem incomodados com a atual diretoria, isso é inconcebível, se for verdade deveriam ser banidos do clube. Digo mais se os sócios realmente querem que o SANTOS continue a ser um time grande e cada vez maior é hora d acompanhar cada detalhe desses fatos, ou vamos continuar a ser chamados de time do \"interior\". SANTOS 100PRE SANTOS",
            "date": "2018-09-15T10:57:54",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tubarão Santista",
            "text": "Nos últimos anos estamos acompanhando administrações que só vem apequenando nosso SANTOS, formamos vários jogadores e esse dinheiro vai para o ralo. A quem interessa que isso continue??? Pque será q só agora q alguém q não fazia parte da \"panelinha\" está incomodando tanto??? Será q estão se sentindo ameaçados??? Será q finalmente vamos descobrir aonde foi parar o dinheiro das vendas dos nossos jogadores????",
            "date": "2018-09-15T10:57:49",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julinho",
            "text": "Coisa de Rollo e Marcelo Teixeira : Esses 2 são o GILMAR MENDES do Santos F.C , enquanto o Peixe tiver Teixeira e Rollo ; sempre estará distante de Corinthians , Palmeiras e São Paulo .........",
            "date": "2018-09-15T02:14:11",
            "likes": "39",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio Massena",
                    "text": "Deve haver um meio de expulsar o Rollo e o Marcelo Teixeira da posição que eles ocupam no Santos. É nítido que esses cânceres, querem mamar até sugar todo leite e mel que jorra no Santos. Eliminar pra sempre esses dois vermes da história alegre do Peixão, é necessário.",
                    "date": "2018-09-15T09:21:53",
                    "likes": "28",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Freitas",
            "text": "se fizessem isso com os politicos...tlz eles tomassem jeito....mas por causa de futebol??? Pq nao vao dar meia horinha de b.u.n.da? pelo menos não aborrecem ninguem.",
            "date": "2018-09-15T08:16:24",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Garcia",
            "text": "Cara...essas mensagens foram escritos por um curintiano...kkkkk...é verdade esse bilete",
            "date": "2018-09-14T20:26:18",
            "likes": "34",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mário Junior",
                    "text": "E o Timão continua incomodando muito essa meia dúzia de simpatizantes desse timinho do mangue da Baixada.",
                    "date": "2018-09-15T07:59:25",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Jané",
            "text": "O repórter da globo é tão bom que nem percebeu que dois \"prints\" são do mesmo número. Só tem um número de São Paulo, não dois, como a reportagem mostrou.",
            "date": "2018-09-15T07:56:12",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Junior",
            "text": "Nossa, as viúvas do Pelé estão alucinadas.",
            "date": "2018-09-15T07:55:55",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Alberti",
            "text": "Que timinho de várzea esse Santos, ainda bem que no Timão não acontece essas coisas de bandidos",
            "date": "2018-09-14T22:57:39",
            "likes": "9",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Alberto Solera",
                    "text": "hahahahahahah, fala sério!",
                    "date": "2018-09-14T23:43:10",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Juan Shibuya",
                    "text": "que piada engraçada fabio kkkkk",
                    "date": "2018-09-15T02:54:38",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Darcy Mattiello",
                    "text": "Fábio..... Sofre de amnésia????",
                    "date": "2018-09-15T06:40:34",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Johann Liebermann",
            "text": "Deve ser Fake, pq toda a torcida do Prantos já está no cemitério.",
            "date": "2018-09-15T05:47:33",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Maluf",
            "text": "Para ter os telefones da família e do assessor,vazou da Vila Belmiro,mistério,quem será que passou esses números,que rollo.",
            "date": "2018-09-14T21:36:53",
            "likes": "36",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista10",
            "text": "OS ASSOCIADOS OS VERDADEIROS SANTISTAS TEM QUE DAR UMA RESPOSTA NO DIA 29 DE SETEMBRO . UM NÃO AOS * L A D R Õ E S . UM BASTA AOS *GOLPISTAS AOS *CONSPIRADORES QUE QUEREM O PODER A TODO CUSTO E CONTINUAR *MAMANDO NAS T E T A S DO CLUBE>OS ASSOCIADOS IRÃO CALAR E A C A B A R COM ESTA * C O R JA NO SANTOS!",
            "date": "2018-09-14T21:07:49",
            "likes": "65",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Coelho",
            "text": "çantus é isso, pele que descobriu esse time, torcida de velhos kkkk",
            "date": "2018-09-14T19:20:41",
            "likes": "19",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Norton Pontes",
                    "text": "Analfabeto ...aprende a escrever primeiro !!!!",
                    "date": "2018-09-14T21:07:21",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Santista10",
                    "text": "O QUE UM COELHO ENTENDE DE FUTEBOL> *E N FI A A *CENOURA NO *NABO E FICA QUIETA AII COELHINHA!",
                    "date": "2018-09-14T21:11:58",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme",
            "text": "Fato é fato... todas as contratações dessa gestão foram boas.. gabgol..dodo.. sanchez..brian (vai rende)... cuca.. vendeu bem o rodrygo...vários times tiveram desmanche o Santos nao... enfim acho q isso é mais interesse pessoal de certas pessoas do q o bem do Santos! !!!!",
            "date": "2018-09-15T03:27:15",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julinho",
            "text": "Rollo e Marcelo Teixeira , muito covardes e mentirosos ........... Bandidos e Covardes !!!!!",
            "date": "2018-09-15T02:18:07",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julinho",
            "text": "O Teixeira e o Rollo , são bandidos e muito covardes .......",
            "date": "2018-09-15T02:16:53",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emmanuel Marcos",
            "text": "Marcelo Teixeira e Rollo bandidos",
            "date": "2018-09-14T22:23:30",
            "likes": "42",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Bandidos e muito BANDIDOS .......",
                    "date": "2018-09-15T02:15:45",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Guanaes",
            "text": "só sei de uma coisa. o SP vai atropelar domingo.",
            "date": "2018-09-14T22:12:19",
            "likes": "15",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Emmanuel Marcos",
                    "text": "Domingo o Caldeirão ferve, é peixe bambino!",
                    "date": "2018-09-15T01:20:27",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardojulio Barreira",
            "text": "Cão que ladra não morde",
            "date": "2018-09-15T01:12:16",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Penha",
            "text": "Isso é um golpe o que estão fazendo com o Peres, o Rollo que fique com seus rollos longe do meu Santos.",
            "date": "2018-09-15T00:01:46",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gareth Bale",
            "text": "pdp kkk mete o loko mano tem que tirar geral do santos teve um cara la que falou dos socio de sp que tem que ir ate santos votar n tem dessa n quem o cara acha que é que manda na torcida jovem tem que fazer isso ai mesmo acha que o santos é bagunça e vai ficar com esses caras que ninguem sabe que faz no time mandar tem dessa n fora geral",
            "date": "2018-09-14T19:18:20",
            "likes": "5",
            "unlikes": "136",
            "replies": [
                {
                    "name": "Mario Santos",
                    "text": "Esse Rolo é sua turma, estão de olho na grana da venda do Rodrygo...corja dos infernos!!!",
                    "date": "2018-09-14T23:37:05",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Solera",
                    "text": "As palavras - a maioria - eu sei que são da língua portuguesa, mas combinação entre elas deve ter sido feita por algum zumbi.",
                    "date": "2018-09-14T23:40:24",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Honda Miamoto",
            "text": "Eleitor do PTzão! Roubou? Já pode governar.",
            "date": "2018-09-14T23:25:40",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Taveira",
            "text": "País de gente desonesta que faz qualquer coisa por dinheiro, gente sem escrupulo não tem competência pra administrar um clube sem meter a mão.",
            "date": "2018-09-14T23:09:38",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Ribeiro",
            "text": "Penso ser muito estranho precisar ameaçar alguém se não deve ou cometeu algum crime. Talvez seja de honra. Mas está com cara de ser monetário mesmo, com prejuízos de um bom volume de dinheiro, pois entraram milhões nos últimos anos, principalmente com venda de jogadores. Essas pessoas precisam ser expulsas eternamente do Santos. Não parece o Peres ser culpado de nada. Santos meu amor.",
            "date": "2018-09-14T22:56:58",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Silva",
            "text": "cachorro q late ... até um ex candidato a presidente da republica já fez isso e nada aconteceu ...",
            "date": "2018-09-14T22:54:10",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Imperador",
            "text": "Larguei mão de ver meu time pra não compactuar com tudo isso quem vem ocorrendo. Futebol não é nada disso. Bandidagem na Vila!!",
            "date": "2018-09-14T22:30:56",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Lamentável... Tudo pelo poder.",
            "date": "2018-09-14T22:30:11",
            "likes": "25",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Niltonnnnnnnnnnnn",
            "text": "Quem é a favor do Peres é Santista, quem é contra é corintiano, simples assim. Peres é santista e o rollo é curintiano, fato !",
            "date": "2018-09-14T20:58:24",
            "likes": "79",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Valdir Santos",
                    "text": "O Rollo é bucha, tipo burro motivado do MT, pois na verdade não sabe contar de 01 até 02!!!",
                    "date": "2018-09-14T22:27:41",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hoolingan Supertramp",
            "text": "Certeza q as mensagens vieram de algum asilo! So investigar que encontra esse idoso covarde!",
            "date": "2018-09-14T20:59:13",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "NESTE AZILO VC FOI CONCEBIDO?",
                    "date": "2018-09-14T22:20:58",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evaldo Lopes",
            "text": "Força Peres",
            "date": "2018-09-14T22:20:40",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Abreu",
            "text": "Eu achei engraçado essas mensagens",
            "date": "2018-09-14T21:32:48",
            "likes": "4",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "AHH VC ACHOU ENGRAÇADO> DEVE SER FILHO DO F E R N A N DI N H O BEIRA MAR OU DO *M A R CO L A!",
                    "date": "2018-09-14T22:18:46",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel",
            "text": "Dia 29, se não tiver pelo menos 90% de votos contra esses impeachments absurdos, será golpe da oposição/Conselho Deliberativo (mesma coisa).",
            "date": "2018-09-14T22:18:05",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Lima",
            "text": "Força Peres!",
            "date": "2018-09-14T22:11:45",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vencedor",
            "text": "Fecha logo essa POCILGA,não vai fazer falta.",
            "date": "2018-09-14T21:10:01",
            "likes": "14",
            "unlikes": "14",
            "replies": [
                {
                    "name": "João",
                    "text": "Tá se borrando de medo do Santos, bebê?",
                    "date": "2018-09-14T21:51:42",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Antônio Júnior",
                    "text": "Fechar pra parar de bater no seu time, nem?",
                    "date": "2018-09-14T22:00:44",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pendragon",
            "text": "....",
            "date": "2018-09-14T19:06:20",
            "likes": "1",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato .",
            "text": "Aqueles que fizeram do Santos a casa da mãe Joana estão tendo pesadelos com o Peres tirando a mamata deles...fora Rollo!",
            "date": "2018-09-14T20:27:23",
            "likes": "167",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elba Pereira",
                    "text": "Atendem Covardes!!!!",
                    "date": "2018-09-14T21:28:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Nilson Aparecido",
                    "text": "atenção sócios torcedores do peixe. Eu sou Santista e estava contra o atual presidente, mas devido aos fatos acontecidos na ultima semana acabei entendendo que o que realmente ele esta fazendo é uma limpeza nos sangues sugas do club, e o que levou a tudo isso foi um tremendo boicote que fizeram contra ele. Dia 29 vamos votar pele permanência dele",
                    "date": "2018-09-14T21:50:33",
                    "likes": "28",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lucas Donzalisky",
            "text": "FICA, PERES!",
            "date": "2018-09-14T20:54:09",
            "likes": "41",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "Pobre Santos! Dominado por uma máfia!",
            "date": "2018-09-14T21:39:55",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paul",
            "text": "Aposto que é coisa do tal Luizinho Hotshows. O cara é bandido.",
            "date": "2018-09-14T19:19:07",
            "likes": "66",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "ESSE CARA DEVERIA ESTAR PRESO. HOTCADEIA NESTE B*OSTA!",
                    "date": "2018-09-14T21:38:07",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/diretor-e-consultor-de-presidente-do-santos-sao-ameacados-e-registram-boletins-de-ocorrencia.ghtml"
}