{"id": 12934, "team_id": 20, "date": "07/09/2018", "author": " Eduardo Rodrigues", "title": " Preocupado com desgaste físico, Cuca pode poupar alguns jogadores do Santos contra o Paraná no domingo Sánchez ainda é desfalque novamente, mas Bruno Henrique pode voltar; Peixe treina no Pacaembu nesta sexta", "text": " O desgaste dos jogadores do  foi uma das maiores preocupações do técnico Cuca após o , na última quinta-feira, no Pacaembu, pela 23ª rodada do Campeonato Brasileiro.  A primeira medida adotada por Cuca para diminuir o cansaço foi a permanência do elenco em São Paulo. Devido ao feriado de Independência, descer a serra em direção ao litoral paulista seria algo muito cansativo na avaliação do treinador. Com isso, o Santos treina no Pacaembu nesta sexta.  A outra medida pode ser a de poupar alguns jogadores no confronto contra o Paraná, no próximo domingo, às 19h (de Brasília), no Durival Britto, em Curitiba.  – Muitos (jogadores) tiveram desgaste, e podemos fazer força de grupo no domingo. Tenho confiança no grupo e vamos analisar bem para pôr um time competitivo em busca da vitória – disse Cuca.  O técnico não terá Carlos Sánchez novamente. .  Quem pode ganhar uma chance no time titular é Bruno Henrique. O jogador voltou de suspensão para encarar o Grêmio, mas não saiu do banco de reservas. Cotado como um dos principais nomes no começo da temporada, ele passa por um momento ruim no Santos.  – (Bruno Henrique) Teve lesão gravíssima, voltou e teve mais uma, muscular, depois quadril. Não teve preparação necessária. É diferenciado e está recuperando forma física e força para voltar à grande fase. Confio muito e vai acabar o ano como titular – comentou Cuca.  Após o duelo contra o Paraná, o treinador conseguirá o descanso que tanto deseja, já que o Peixe terá a próxima semana livre até o clássico contra o São Paulo, no próximo dia 16, na Vila Belmiro. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/preocupado-com-desgaste-fisico-cuca-pode-poupar-alguns-jogadores-do-santos-contra-o-parana-no-domingo.ghtml"}