{"id": 13380, "team_id": 20, "date": "11/07/2018", "author": " Gabriel dos Santos", "title": " Sem vitória e gol no México, Jair vê evolução no Santos: \"Não estava valendo três pontos\" Técnico valoriza aspectos físico e tático após empate em 0 a 0 com o Querétaro", "text": " O técnico Jair Ventura classificou como \"secundário\" o fato de o Santos ter terminado a excursão pelo México sem vitória e gol. Antes do  na noite desta terça-feira, o Peixe tinha , no sábado.  – Nosso objetivo era vencer, fazer gols, mas o maior objetivo era a preparação para o jogo contra o Palmeiras. Tivemos cinco, seis chances claras, mas também poderiamos ter perdido. A evolução de uma partida para outra foi nítida. Saímos sem ter vencido, o que passa a ser secundário, já que não estava valendo três pontos – disse Jair no vestiário do estádio Corrigedora, em Querétaro.  O Santos, que desembarca na capital paulista na manhã de quinta-feira, terá uma semana de preparação para o clássico contra o Palmeiras, na outra quinta, no Pacaembu, pela 13ª rodada do Campeonato Brasileiro.    – Conseguimos ver uma evolução física e tática. Foi importante para colocar os meninos, pudemos olhá-los mais de perto. Agora é voltar aos nossos objetivos: o primeiro é o jogo contra o Palmeiras, espero que a torcida lote o estádio – insistiu o técnico, sobre o clássico do dia 19, no Pacaembu, somente com torcedores alvinegros.  Diego Pituca, , está suspenso para o jogo do Brasileirão. Lucas Veríssimo, Alison, Gabigol e Arthur Gomes, que se recuperam de problemas físicos, não viajaram ao México. Bruno Henrique não participou do último amistoso pois voltou antes ao Brasil para acompanhar o nascimento do filho.  Depois da volta ao Brasileirão, o Santos retomará outras duas competições em agosto: a Libertadores (oitavas de final contra o Independiente) e a Copa do Brasil (quartas contra Cruzeiro ou Atlético-PR). ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/sem-vitoria-e-gol-no-mexico-jair-ve-evolucao-no-santos-nao-estava-valendo-tres-pontos.ghtml"}