{"id": 12921, "team_id": 20, "date": "10/09/2018", "author": " Marcelo Hazan", "title": " Análise: Cuca transforma Santos em time competitivo e permite sonhar com vaga para a Libertadores de 2019 Com um jogo a menos, Peixe está a exatos sete pontos do Z-4 e do G-6", "text": " O  chegou a ficar dez jogos seguidos sem vencer entre a saída de Jair Ventura, os jogos com o interino Serginho Chulapa e a chegada de Cuca.  A sequência inclui jogos amistosos, da Copa do Brasil e do Brasileirão, no qual o torcedor temeu seriamente pelo risco de rebaixamento. Ele ainda existe, mas hoje o que parecia utopia não é impossível: o .  A prudência do  depois da , é compreensível. Ele pediu calma e falou em pensar jogo a jogo. O próximo é contra o vice-líder e rival São Paulo, domingo, na Vila Belmiro.    Mas a tabela do Brasileirão mostra ser possível, sim, sonhar com uma vaga na Libertadores. Neste momento, o Peixe tem 31 pontos, um jogo a menos e está a exatos sete pontos de distância do Z-4 (o Sport tem 24) e do G-6 (o Atlético-MG tem 38), no qual há perspectiva real de virar G-7.  Isso porque quatro dos sete primeiros do Brasileirão brigam em outras competições. O terceiro colocado Palmeiras (na semi da Copa do Brasil e nas quartas da Libertadores), o quarto lugar Flamengo (semi da Copa do Brasil), o quinto colocado Grêmio (quartas da Libertadores) e o sétimo Cruzeiro (semi da Copa do Brasil e quartas da Libertadores).  O Santos de Cuca está há oito jogos sem perder e há sete partidas sem sofrer gols no campo. Isso obviamente exclui a derrota no tapetão da Conmebol.    Contra o Paraná, o Santos matou o lanterna do Brasileirão nos contra-ataques e melhorou depois da entrada de Rodrygo no lugar de Bryan Ruiz.    – A gente está colocando em campo o melhor time que a gente tem para este jogo. E o Bryan é aquele articulador que a gente espera que ele seja para municiar os atacantes.  Assim Cuca explicou a escalação titular do Santos com Yuri, estreante no Brasileirão, e Bryan Ruiz no meio de campo. Mas não deu certo. . Cuca o preservou para ter como arma no segundo tempo.  Dentro de campo, a lentidão de Bryan Ruiz e de Yuri tornaram o meio de campo previsível. Com pouca criatividade. O resultado foram duas finalizações no primeiro tempo e nenhuma chance real de gol criada.  Bryan Ruiz se destacou só em lances em que sofreu faltas duras (uma delas gerou discussão entre Victor Ferraz e o técnico Claudinei Oliveira, posteriormente expulso). No mais, desperdiçou boa enfiada de Dodô e errou passe.  O Santos só criou alguma coisa no primeiro tempo quando Gabriel, o melhor do time, saiu da área. Em duas oportunidades, o camisa 10 abandonou a posição de centroavante para incomodar o Paraná.   O comentarista do  e ex-jogador Ricardinho destacou justamente a falta de criatividade santista no primeiro tempo:  – O problema do Santos é no meio de campo. Não consegue coordenar. O Gabriel sai do ataque para receber na intermediária. Essa lentidão no meio, na distribuição, não permite criar chances claras.  O lance mais claro do Peixe na etapa inicial foi um contra-ataque mal concluído por Bruno Henrique. O mesmo jogador que em 2017 resolveria a jogada da melhor maneira, em 2018 insiste em tomar as decisões erradas. A opção do passe até foi boa, mas a execução ruim.  No segundo tempo, no entanto, Bruno Henrique melhorou junto com toda a equipe. Há de se destacar a doação tática do atacante, quase sempre ajudando o time a marcar pelo lado esquerdo.    – Acho que foi a conversa que o Cuca teve com a gente no intervalo. Ele disse que a gente estava tocando muito a bola, só que tocando sem objetivo. A gente precisava ser mais objetivo, chutar no gol, acertar o gol. Então acho que isso mudou no segundo tempo e deu tudo certo – disse Rodrygo depois da vitória.  O relato mostra análise correta de Cuca. Rodrygo entrou no lugar de Bryan Ruiz e deu velocidade ao meio de campo. A transição passou a ser arma importante do Santos que venceu o jogo nos contra-ataques.   No primeiro, Rodrygo faz falta na origem da jogada. No segundo, o garoto desarma, dá drible espetacular e aciona Derlis.  O mesmo Rodrygo também participa de outra boa jogada do Santos, concluída de letra por Bruno Henrique (ele desarma na defesa e aparece dentro da área para finalizar. Não por acaso o Santos se tornou mais objetivo, rápido e letal com Rodrygo na vaga de Bryan Ruiz.  Em uma segunda-feira na qual o Conselho Deliberativo votará o processo de impeachment do presidente José Carlos Peres, com o clube mergulhado em um caos político desde a última eleição, o torcedor santista tem motivos para sonhar com dias melhores. Mérito de Cuca.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-cuca-transforma-santos-em-time-competitivo-e-permite-sonhar-com-vaga-para-a-libertadores-de-2019.ghtml"}