{
    "time": "santos",
    "date": "12/04/2018 15h00",
    "title": "Renato respeita o Ceará, mas quer vitória no aniversário do Santos: \"Fazer o dever\". Na comemoração de 106 anos do clube, volante espera começar vencendo no Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "De volta ao time titular, Renato disputará seu nono Campeonato Brasileiro pelo Santos. A tendência é que o volante esteja em campo na estreia, contra o Ceará, neste sábado, às 21h (de Brasília), no Pacaembu.",
        "A partida será no dia do aniversário de 106 anos do Santos. Por isso, o volante quer que o Peixe conquiste uma vitória como presente para a torcida. Ele deu algumas dicas de como fazer isso.",
        "– Espero que a nossa comemoração (de aniversário do Santos) seja não fora, mas dentro de campo também. É preciso ter o respeito, igualar na vontade com eles e se sobressair na técnica. A gente sabe que o Brasileiro é um campeonato longo, de regularidade. É preciso fazer o dever de casa. Esperamos ganhar e comemorar o aniversário do Santos – comentou Renato.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Renato também analisou a equipe do Ceará e ressaltou a importância de começar o campeonato vencendo.",
        "– É uma equipe que vai ter forte aplicação na marcação. A gente sabe que é o atual campeão cearense, eles têm uma força, então precisamos respeitar, mas início de campeonato, jogando em casa, é sempre importante começar com a vitória, com o apoio do torcedor. A gente espera fazer um bom jogo e começar com o pé direito – finalizou o camisa 8.",
        "O Santos volta a treinar na tarde desta sexta-feira, no CT Rei Pelé."
    ],
    "comments": [
        {
            "name": "Nilton Ramalho",
            "text": "mentiroso! a definição sairá hoje. você está chutando e enganando a torcida!",
            "date": "2018-04-13T11:08:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Inácio",
            "text": "Vai ser moleza esse time do ceara é forte candidato a volta pro lugar dele a série B time pequeno.",
            "date": "2018-04-12T23:33:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Difícil lidar com o Renato, já fez muito pelo SANTOS, mas joga vestindo terno molhado. Por isso, em consideração, deve urgente se aposentar e assumir algum cargo administrativo.",
            "date": "2018-04-12T15:45:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "......SUJA A CAMISA PELO AO MENOS UMA VEZ RENATO!!!!. . . .",
                    "date": "2018-04-12T20:32:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Neto",
            "text": "Barreto Cecílio vc fumou oquê no cachimbo de crack?? ahahahahahahahahahhahaha vai lavar louça tiozão!!!",
            "date": "2018-04-12T17:49:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rennan Morais",
            "text": "Vamos peixe, nada alem da vitoria nos interessa, um jogo desses temos que convencer, preparados para o topo, SEMPRE!",
            "date": "2018-04-12T17:38:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "O Braz ao ver o FURACÃO TURBINADO, do Fernando Diniz, com 10 minutos saiu da frente da TV exausto e dizendo: \"ainda bem que o F Diniz não veio treinar nosso BANDO, estaria MORTO !!!\"",
            "date": "2018-04-12T16:40:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Quem é furacão ? Kkk time pequeno",
                    "date": "2018-04-12T17:09:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Barreto Cecílio",
            "text": "O Renato ligou a TV e estava passando um jogo do FURACÃO TURBINADO, do Fernando Diniz, não durou 10 minutos e ele, Renato, teve que tomar remédio para labirintite/tontura !!!",
            "date": "2018-04-12T16:38:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norio Sakurai",
            "text": "Renato assista jogo do Santos com você e outro sem, vai notar que coitado do Alison sai acabado com você, já fez sim muito pelo Santos, mas chegou a hora de passar este bastão para outros mais novos que etão bem acima do nível, técnico e principalmente físico, aposente que estará fazendo grande favor para torcida santista e para técnico, pois acho que só coloca você por respeito nada mais.",
            "date": "2018-04-12T16:25:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Batistella",
            "text": "Entra ano e sai ano e continuamos com a mesma cara, Renato, o Clube não tem dinheiro para contratar, contratações erradas, negócios errados, surge novas caras da base e vamos indo aos tranco e barrancos o Santos é muito grande, mas precisa de gente interessada em erguer o clube, nossa sorte é que sempre revelamos alguem ai vendemos e roubam tudo!!!!",
            "date": "2018-04-12T16:06:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/renato-respeita-o-ceara-mas-quer-vitoria-no-aniversario-do-santos-fazer-o-dever.ghtml"
}