{
    "time": "santos",
    "date": "30/05/2018 09h37",
    "title": "Sasha se diz incomodado com jejum, mas não vê relação com novo posicionamento no Santos. Mais centralizado na frente, atacante não balança as redes há mais de dois meses",
    "author": "Gabriel dos Santos",
    "text": [
        "Há mais de dois meses sem fazer gol, o atacante Eduardo Sasha tem nova oportunidade para fazer as pazes com as redes nesta quinta-feira, às 21h (de Brasília), quando o Santos enfrenta o Atlético-PR, na Arena da Baixada, pela oitava rodada do Campeonato Brasileiro.",
        "Desde o início de maio, Sasha tem atuado em novo posicionamento no Santos. Antes, ele ficava mais aberto pela direita, com Gabigol na função de camisa 9. Os dois trocaram. Curiosamente, depois de mudar de setor, o camisa 27 não balançou mais as redes, mas se destacou em assistências, quesito em que é o líder do elenco.",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "O jejum, no entanto, é mais longo. A última vez que Sasha marcou um gol foi no dia 27 de março, contra o Palmeiras, na semifinal do Campeonato Paulista. O atacante não liga a falta de gols ao novo posicionamento em campo:",
        "– É um posicionamento diferente do que eu vinha atuando, mas nada anormal. O Jair nos passa tranquilidade para nós três (ele, Gabigol e Rodrygo) fazermos rotações, dá bastante confiança. É dar sequência a essa nova posição e buscar a vitória logo – disse Sasha, em entrevista coletiva nesta quarta-feira, no CT Rei Pelé.",
        "– Qual jogador que não gosta de marcar gols? Me incomoda, mas por estarmos nesta fase me incomoda mais ainda. Sou um jogador muito solidário, independentemente da faixa de campo em que eu estiver. O mais importante é a vitória. O que eu estou mais incomodado é em buscarmos a vitória o quanto antes – emendou.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "O Atlético-PR, adversário desta quinta, também vive momento complicado na temporada. A equipe do técnico Fernando Diniz não vence desde 15 de abril.",
        "– Acho que os dois clubes se encontram na mesma situação (pressão). Temos de saber jogar na casa do adversário. Eles vão ter de sair para o jogo e vão abrir espaço para a gente. Temos de ser cirúrgicos para sair com a vitória – explicou Sasha.",
        "O elenco santista faz o último treino na manhã desta quarta-feira, no CT Rei Pelé, e viaja a Curitiba após o almoço.",
        "Veja as informações do Santos para enfrentar o Atlético-PR:",
        "Local: Arena da Baixada, em Curitiba\nData e horário: quinta-feira, às 21h (de Brasília)\nTime provável: Vanderlei; Victor Ferraz (Daniel Guedes), Lucas Veríssimo, David Braz e Dodô; Diego Pituca, Renato (Léo Cittadini) e Jean Mota; Gabigol, Eduardo Sasha e Rodrygo\nDesfalques: Alison (lesão no joelho), Vitor Bueno (entorse de grau 2 no tornozelo esquerdo) e Arthur Gomes (entorse no tornozelo)\nPendurados: David Braz, Alison e Dodô\nArbitragem: Sávio Pereira Sampaio apita, auxiliado por Daniel Henrique da Silva Andrade e Ciro Chaban Junqueira, todos do Distrito Federal\nTransmissão: SporTV menos PR, Premiere e PFCI (com Jota Jr. e Ricardinho)\nTempo real: GloboEsporte.com, a partir das 20h"
    ],
    "comments": [
        {
            "name": "Uzier Paraizo",
            "text": "Eu penso que os técnicos de futebol não batem muito bem da cabeça, o Sacha estava jogando numa posição e fazia gols aí o Jair muda ele e não faz mais gols e o time começa a perder, por que fazer isso?",
            "date": "2018-05-30T17:07:30",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vadico Silva",
                    "text": "Porque tá na hora dele JA IR embora... hum.",
                    "date": "2018-05-30T19:25:03",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Oab Bis",
                    "text": "Eu diria que o Vadico disse pouco mas falou tudo.",
                    "date": "2018-05-30T21:04:08",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Costa",
                    "text": "huuummm... tem um outro FATO intrigante: foi só ele se tornar definitivamente nosso que caiu de produção. Deve ser coincidência, né!",
                    "date": "2018-05-31T16:56:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vadico Silva",
            "text": "Porque tá na hora dele JA IR embora... hum.",
            "date": "2018-05-30T19:25:03",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oab Bis",
            "text": "Eu diria que o Vadico disse pouco mas falou tudo.",
            "date": "2018-05-30T21:04:08",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Costa",
            "text": "huuummm... tem um outro FATO intrigante: foi só ele se tornar definitivamente nosso que caiu de produção. Deve ser coincidência, né!",
            "date": "2018-05-31T16:56:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neli Faria",
            "text": "Levei tanta fé em sua contratação por empréstimo. Jair errou ao tirá-lo de campo faltando dez minutos no domingo.",
            "date": "2018-05-30T23:15:01",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "ESTA DEVENDO FUTEBOL !!1",
            "date": "2018-05-30T12:01:17",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Oab Bis",
                    "text": "Se o Sasha está devendo então o Jean Mota é o ser mais endividado da face da terra...",
                    "date": "2018-05-30T21:06:54",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "O Jean Mota não está devendo, quem está devendo e quem o contratou, ele não serve nem pra time da Série B.",
                    "date": "2018-05-30T22:25:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Neli Faria",
                    "text": "Jean Mota está jogando melhor do que muitos.",
                    "date": "2018-05-30T23:14:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Oab Bis",
            "text": "Se o Sasha está devendo então o Jean Mota é o ser mais endividado da face da terra...",
            "date": "2018-05-30T21:06:54",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "O Jean Mota não está devendo, quem está devendo e quem o contratou, ele não serve nem pra time da Série B.",
            "date": "2018-05-30T22:25:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neli Faria",
            "text": "Jean Mota está jogando melhor do que muitos.",
            "date": "2018-05-30T23:14:49",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "O problema do Sasha não é o posicionamento, e a qualidade técnica que pouca, sempre falei isso, ele não é jogador pra ser titular do Santos, no máximo pra compor elenco.",
            "date": "2018-05-30T22:24:28",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vadico Silva",
            "text": "Se o Ja IR Ventura continuar tirando os jogadores de suas posições onde rendem mais, isso vai acontecer com todos. O FUTEBOL DESAPARECE.",
            "date": "2018-05-30T19:18:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": "....VÉI???.....SEU POSICIONAMENTO EM CAMPO...... NÃO ALTERA OS TRAVESSÕES!!.......ELES CONTINUAM LÁ PARADOS ... NO MESMO LUGAR COM 7,32 MTS DE COMPRIMENTO POR 2,44 DE ALTURA!!.......É SÓ VOCÊ TER CORAGEM DE CHUTAR AO GOL!!!....VOCÊ PAROU PRA PENSAR NO TAMANHO DE UMA CESTA DE BASQUETE???/...... ENTÃO !!!... OS CARAS FAZEM MAIS DE 100 PONTOS POR JOGO!!!....... ASSIDUIDADE!!!... TREINAMENTO!!!!!.... PROFISSIONALISMO!!!...... E EM 90 MINUTOS VOCÊS NÃO CONSEGUEM FAZER UM GOL????",
            "date": "2018-05-30T16:19:59",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Almeida",
            "text": "O Sasha disse: \"temos que ser cirúrgicos\". Isso significa que vamos ficar na defesa e rezar para acertarmos um contra ataque, tipo meio a zero. Já estou vendo que vamos sofrer uma vez mais. Não aguento mais esta vida.",
            "date": "2018-05-30T15:53:43",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "King Santos",
            "text": "jair acabou futebol do sasha com essa mudança",
            "date": "2018-05-30T14:11:16",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Graça",
            "text": "O Sasha precisa voltar a jogar, quem sabe assim não volta a fazer gols??? Por ora ele entra e sai do jogo e nem é percebido!!",
            "date": "2018-05-30T12:59:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Cabral",
            "text": "Sasha, Gabriel, B.Henrique e Rodrygo, todos eles rendem melhor pelas pontas e precisamos não só de um meia amador como tbm de um centro avante, um dos poucos que faz essa função agora no elenco é o Y.Alberto mas ainda é mt novo e já foi criticado por alguns torcedores. Ja que o clube esta fazendo dezenas e dezenas de cruzamentos procurem por um jogador rapido e bom nas bolas aéreas e que tbm que seja artilheiro, acho dificil a procura ainda mais pelo pouco dinheiro que temos, mas tem que dar uma boa olhada no mercado e ver oq pode trazer de melhor.",
            "date": "2018-05-30T10:21:28",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Willy Santos",
                    "text": "Quantas chances de gol teve o Yuri Alberto ? NENHUMA !!!",
                    "date": "2018-05-30T10:43:58",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Triumpheiro Santista",
            "text": "Jair Burrura está ofuscando o brilho de todos com sua tática doentia. Pelédrygo tá dando várias cabeçadas, Sasha nem recebe a bola em condições e Gabriel pelo amor de Deus. Só sabe promover seus gols passados no Facebook, parece aqueles mlk de 16 anos zé povinho que quer ser famosinho. Egocêntrico e mala, porque não tem um Macho pra fazê-lo iniciar no banco nesse time. Faz gol só contra timeco.",
            "date": "2018-05-30T12:48:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "O time tá tão ruim que até o Vanderlei tá caindo de produção (Vide os gols fora da área que ele vem levando), apesar disso ele é o jogador com mais créditos do time!",
            "date": "2018-05-30T11:05:45",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Triumpheiro Santista",
                    "text": "Também, ele deve ficar desgostoso de ter que se matar de agarrar e ver as grosserias feitas lá na frente e seus companheiros de meio campo perdendo a bola de forma bizarra lá na frente",
                    "date": "2018-05-30T12:45:47",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Feldiber",
            "text": "Sorte deu o Inter de pegar o Zeca que ta jogando muito já la no sul. E olha que ficou um tempão parado. Imagina quando pegar ritmo.",
            "date": "2018-05-30T11:41:53",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Sorte nossa, que nos livramos de um K gão encrenqueiro",
                    "date": "2018-05-30T12:30:00",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Santos",
            "text": "No futebol quem desloca recebe quem pede tem preferencia. Este cara é ruim, era reserva na série B!!!!!!!!!!!!!!!Foi trocado pelo Zeca, campeão Olímpico. Esta direção do SFC devia estar no Barcelona de tão boa, kkkkkk. E ainda atem puxa saco que os apoiam.",
            "date": "2018-05-30T11:53:29",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Junior Medeiros",
                    "text": "Fala besteira não, mano",
                    "date": "2018-05-30T12:17:54",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Norio Sakurai",
            "text": "Não sei mas esta falta de gols do Sasha vem deste a compra definitiva dele ( troca com Zeca) será que acomodou? já está na hora de começar a fazer gols, atacante sem fazer gols é melhor ficar no banco, o futebol vive de gols, e nós torcedores vamos ao estádio para ver gols.",
            "date": "2018-05-30T12:12:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Pela entrevista, deveremos ver mais uma vez o Santosfc jogando atrás, com medo de jogar, e esperando que o adversário cometa algum erro, mais uma vez será uma postura covarde comandada por esse técnico que o Santosfc insiste em manter no cargo, tá mais do que claro que ele não deu certo, acorda Diretoria.",
            "date": "2018-05-30T11:54:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Sim concordo. O problema é que já assinou contrato, agora é só desfrutar do polposo salário. Nunca jogou nada como disse.",
            "date": "2018-05-30T11:30:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Silva",
            "text": "Não tem como um centroavante fazer gols, se não tem ninguém para dar um passe para ele fazer o gol. O Sasha não recebe uma bola em condições de finalização",
            "date": "2018-05-30T10:08:26",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jairsabic",
                    "text": "Sou santista mas amanha o santos vai tomar um chow do atletico parana ai o jair burro cai kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-05-30T10:39:17",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Dos Santos",
                    "text": "\"chow\" é raça de cachorro, e os Poodles Atleticanos piram KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-30T11:10:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "Santos, tem que jogar no 4-2-3-1, Vande, Ferraz , Felipe, Gustavo e Dodô, Yuri e Pituca na linha de três Sasha, Citadine e Rodrygo, de centroavante Bruno Henrique",
            "date": "2018-05-30T11:02:48",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Cruzeiro 3x1 Peppas hoje, PalBeiras não sabe o que é vencer as raposas desde 2012, timinho ridículo KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-30T10:51:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Com um técnico que diz que o primeiro tempo do Santos contra o Paraná (Que o time não fez nenhum gol e levou pressão) foi melhor que o segundo (Aonde o time fez 3 gols), é de se esperar que o ataque seja inoperante, e o Sasha sofre para mostrar seu futebol, já que o time joga na defensiva, VAZA DO SANTOS ACE VENTURA, VC É INCOMPETENTE!",
            "date": "2018-05-30T10:50:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Com o time jogando na defensiva fica difícil ele mostrar seu futebol, FORA JAIR DESVENTURA!",
            "date": "2018-05-30T10:47:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willy Santos",
            "text": "Jair não muda o esquema pq sabe que terá que tirar algum atacante e GabiNAOGOL é o preferido da torcida para sair do time mas isso o Jair pé de breque NÃO PODE fazer por ordens lá de cima , se ele tirar algum outro atacante a torcida tbm não vai gostar e como o Jair pé de breque não quer ficar mal com ninguém , ele fica em cima do muro ...",
            "date": "2018-05-30T10:40:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willy Santos",
            "text": "Toda bola que chega nos pés do GabiNAOGOL morre , infelizmente essa tralha não sairá do time pq é jogador do presidente e custa caro , com isso perdemos quem realmente joga bola que é o caso do Sasha e só Rodrygo que sofrem ao ter que jogar com esse pereba com grife !!!",
            "date": "2018-05-30T10:30:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willy Santos",
            "text": "Sasha está sendo penalizado por ter que jogar ao lado do lisho do GabiNAOGOL , fora Gabriel mascarado e enganador , volta pra Itália traste !!!",
            "date": "2018-05-30T10:27:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/sasha-se-diz-incomodado-com-jejum-mas-nao-ve-relacao-com-novo-posicionamento-no-santos.ghtml"
}