{"id": 13256, "team_id": 20, "date": "18/11/2018", "author": " GloboEsporte.com", "title": " Bruno Henrique sente joelho, recebe terceiro amarelo e desfalca o Santos contra o Botafogo Atacante deixou o gramado chorando de dor na derrota do Peixe por 2 a 1 contra o América-MG", "text": " Bruno Henrique desfalcará o diante do Botafogo, na quarta-feira, na Vila Belmiro, em duelo válido pela 36ª rodada do. O atacante foi advertido com o cartão amarelo por reclamação na , neste domingo, e, como estava pendurado, terá de cumprir suspensão.  Pior: Bruno Henrique ainda deixou o gramado no segundo tempo chorando de dores no joelho. O camisa 11 fez gelo no local já no banco de reservas. O comunicou que o atleta tem um trauma no joelho direito. A tendência é que ele seja reavaliado pelo departamento médico nesta segunda-feira.  O técnico Cuca tem Eduardo Sasha, Copete e Arthur Gomes como opções para a vaga de Bruno Henrique. Vale lembrar que, diante do Botafogo, o Peixe ainda não deve contar com Derlis González, que está com a seleção paraguaia para amistosos na África do Sul.  Além de Bruno Henrique, o Santos também pode ter problemas com Guilherme Nunes. Escalado como titular pela primeira vez no Brasileirão e sob comando de Cuca, o volante deixou o gramado com oito minutos do primeiro tempo com uma contusão na bacia. Ele também será avaliado pelo departamento médico.  Outros possíveis desfalques são Bryan Ruiz e Carlos Sánchez, convocados para suas respectivas seleções, além de Luiz Felipe, Lucas Veríssimo e Felippe Cardoso, lesionados.  O elenco santista terá apenas dois dias de preparação para a partida contra o Botafogo. Com a derrota para o América-MG, o Santos foi ultrapassado pelo próprio Botafogo e caiu para a décima colocação. A distância para o Atlético-MG, o último clube do G-6, é de sete pontos.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/bruno-henrique-sente-joelho-recebe-terceiro-amarelo-e-desfalca-o-santos-contra-o-botafogo.ghtml"}