{"id": 12679, "team_id": 20, "date": "24/10/2018", "author": " Gabriel dos Santos", "title": " Raio-x do Gabigol: veja como o atacante do Santos se tornou o artilheiro do Brasileirão Quase todos os gols do camisa 10 do Peixe foram marcados com o pé esquerdo e de dentro da área", "text": " A cena da foto acima já se repetiu 15 vezes no Campeonato Brasileiro. A comemoração é uma marca registrada de Gabigol, atacante do , artilheiro isolado do Brasileirão.  Gabigol, responsável por 42,8% dos gols do na competição (fez 15 dos 35), é a principal referência técnica do ataque do Peixe e tem correspondido às expectativas do técnico Cuca em sua possível reta final no clube – ele está emprestado até o fim deste ano e dificilmente permanecerá em 2019, embora o .  O  fez um raio-x dos gols de Gabigol no . Como o camisa 10 marca mais? De onde ele costuma fazer mais gols? Quem é sua principal vítima? Veja abaixo:  Só com o golaço marcado contra o Inter, na última segunda-feira, deu para perceber que o pé esquerdo de Gabigol é seu principal aliado no Campeonato Brasileiro. E os números provam isso.  Gabigol costumava dizer que não era um camisa 9 de origem, mas que jogava improvisado na função. Após a chegada de Cuca, o atacante foi adaptado no setor e viu seus números dispararem. A maioria de seus gols no Brasileirão segue o \"manual do centravante\": está na hora certa no lugar certo.  Falar que Gabigol cresceu de rendimento após a chegada do técnico Cuca é chover no molhado. No primeiro semestre, o camisa 10 passou por quase dois meses de seca e era um dos principais alvos dos protestos da torcida, mas depois do retorno do treinador o atacante se consolidou de vez na briga pela artilharia do Campeonato Brasileiro.                         ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/raio-x-do-gabigol-veja-como-o-atacante-do-santos-se-tornou-o-artilheiro-do-brasileirao.ghtml"}