{"id": 13033, "team_id": 20, "date": "24/08/2018", "author": " Gabriel dos Santos e Gláucia Santiago", "title": " Torcedores do Santos registram Boletim de Ocorrência por injúria racial em jogo contra o Independiente Esse é o primeiro passo para que o Peixe acione a Conmebol contra clube argentino", "text": " O Santos deu o primeiro passo para acionar a Conmebol por conta de injúria racial de torcedores do Independiente. Nesta sexta-feira, dois santistas que estavam em Avellaneda, na Argentina, registraram um Boletim de Ocorrência sobre o caso.  Os torcedores do Peixe foram acompanhados pelo vice-presidente Orlando Rollo e pelo advogado criminalista do Santos, Armando de Mattos, que passará o B.O. para o gerente jurídico Rodrigo Gama, responsável por tomar as providências para acionar a Conmebol.  O teve acesso ao Boletim de Ocorrência registrado pelos torcedores santistas. Veja na imagem abaixo:    Após a partida, um torcedor do Santos presente no estádio Libertadores de América na última terça-feira flagrou a cena de um torcedor imitando um macaco em direção à torcida do Peixe e publicou nas redes sociais ().  O item 3 do artigo 14 do regulamento de competições da Conmebol, que trata de discriminação, diz o seguinte:  – Se as circunstâncias particulares de um caso o exigir, os órgãos judiciais competentes poderão impor sanções adicionais à Associação Membro ou clube responsável, como jogar uma ou mais partidas de portas fechadas, a proibição de jogar uma partida em um estádio determinado, a concessão da vitória do jogo pelo resultado que se considere, a dedução de pontos ou a desclassificação da competição.  Não é a primeira vez que o Independiente é acusado por racismo. Ocorreu com flamenguistas no ano passado, e com gremistas e corintianos neste ano.  O Santos publicou nota oficial sobre o assunto.      ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/torcedores-do-santos-registram-boletim-de-ocorrencia-por-injuria-racial-na-argentina.ghtml"}