{
    "time": "santos",
    "date": "07/09/2018 19h52",
    "title": "Vídeo: Cuca mostra habilidade em desafio contra Gustavo Henrique em treino do Santos. Treinador deu um bonito chute com efeito após atividades no Pacaembu, nesta sexta-feira",
    "author": "GloboEsporte.com",
    "text": [
        "Cuca relembrou seus tempos de jogador e mostrou toda sua habilidade no treino do Santos, nesta sexta-feira, no Pacaembu. O Santos se prepara para encarar o Paraná, no próximo domingo, às 19h (de Brasília), pela 24ª rodada do Campeonato Brasileiro.",
        "Após a atividade, o treinador fez um desafio com o zagueiro Gustavo Henrique, na qual quem conseguisse fazer o gol com a bola postada depois da linha de fundo era o vencedor.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Gustavo Henrique fez sua parte e balançou as redes com um chute de efeito. Cuca, então, não decepcionou e devolveu na mesma moeda. A bonita finalização do treinador rendeu risos e um cumprimento do zagueiro. A imagens foram captadas pelo cinegrafista Luis Felipe Silveira.",
        "Cuca encerrou sua carreira como meio-campista em 1996, no Coritiba. Durante os 12 anos como profissional, defendeu equipes como Grêmio, Palmeiras, Santos e Portuguesa."
    ],
    "comments": [
        {
            "name": "Joao Domingos",
            "text": "Cuca caiu como uma luva no Santos, pois é um treinador que tem uma Liderança dentro e fora do campo, com Humildade, onde foi bem aceito pelos jogadores, creio que vai conseguir dar ao nosso Santos uma estabilidade que tínhamos ou seja sempre ocupando os primeiros lugares de todos os campeonatos!!!",
            "date": "2018-09-08T05:03:36",
            "likes": "59",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "e o melhor de tudo: É PALMEIRENSE!!!!",
                    "date": "2018-09-08T05:10:37",
                    "likes": "3",
                    "unlikes": "20"
                },
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "Nada à ver, o Felipão é gremista fanático assumido, o que vale é a capacidade de trabalho.",
                    "date": "2018-09-08T06:29:52",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Oliveira",
                    "text": "Cuca é gaúcho torcedor do Inter.",
                    "date": "2018-09-08T12:13:22",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ander Conde",
                    "text": "vc está muito enganado, ele torce pro atlético paranaense, porem isso não tem nada a ver..",
                    "date": "2018-09-08T23:10:18",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Neli Faria",
                    "text": "Mentira! Cuca torce para o Juventus da Moóca!",
                    "date": "2018-09-09T07:20:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Neli Faria",
            "text": "Cuca excelente jogador!",
            "date": "2018-09-09T07:19:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "daqui a pouco vão botar ele pra jogar por falta de elenco kkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-08T05:10:19",
            "likes": "6",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "kkkkk",
                    "date": "2018-09-08T16:01:16",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "Só espero que o Cuca faça a limpeza no elenco no final do campeonato Brasileiro, este time precisa ser reformulado, mas também precisa saber contratar, continua com os mesmos problemas do Jair Ventura, não tem meio de campo, o que mudou um pouco foi a forma de atacar o adversário, frontal, e não aquele jogo de tocar bola para a esquerda depois para a direita. Cuca usa muitos atacantes porque não tem meio campista de qualidade no elenco.",
            "date": "2018-09-08T06:26:05",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Rodrigues",
            "text": "Grande Cuca... Fez um golaço na goleada historica de 5 x 1 do Remo sobre o Cruzeiro no Mineirão, bons tempos. Abraços de Belém!",
            "date": "2018-09-08T03:30:02",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimas Silva",
            "text": "Jogava bem, hoje temos poucos com a qualidade que ele tinha como jogador.",
            "date": "2018-09-08T00:45:40",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Lima",
            "text": "Seu cuca é eu.",
            "date": "2018-09-08T00:13:06",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Só tenho medo é do Cucaí.",
            "date": "2018-09-07T23:55:40",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Martinez",
            "text": "Quem viu o Cuca jogar no Santos, podia dar a 10 pra ele e a faixa de capitão que ele armava esse time bonito!!",
            "date": "2018-09-07T21:24:40",
            "likes": "56",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/video-cuca-mostra-habilidade-em-desafio-contra-gustavo-henrique-em-treino-do-santos.ghtml"
}