{"id": 12656, "team_id": 20, "date": "29/10/2018", "author": " Gabriel dos Santos", "title": " Pivô de polêmica entre Peres e Cuca, Bryan Ruiz cresce de produção no Santos Costarriquenho participa bem das duas últimas partidas e pode ganhar mais minutos no Peixe", "text": " Depois de quatro meses de sua contratação, Bryan Ruiz enfim parece engrenar no . Depois de virar alvo de polêmica entre o presidente José Carlos Peres e o técnico Cuca, o costarriquenho tem ganhado mais minutos e feito melhores atuações com a camisa do Peixe.  O atrito entre Peres e Cuca envolvendo Bryan Ruiz deu-se após o mandatário afirmar que o meia \"jogava fora de posição\" no . O treinador não gostou nada da declaração e lamentou a fala do presidente publicamente.  Depois disso, o Santos jogou contra Inter e Fluminense. E Bryan Ruiz, apesar de começar no banco, entrou bem nas duas partidas. , participou de dois dos três gols do Peixe no duelo: cobrou a falta para a cabeçada de Victor Ferraz e iniciou a jogada do gol de Carlos Sánchez. :  – Temos de mudar a atitude, ter uma movimentação diferenciada e pressionar o adversário no campo de defesa. Derlis entrou bem, Bryan Ruiz também, Gabigol e Rodrygo cresceram, Pituca também. Foi uma melhora geral – afirmou Cuca.  Bryan Ruiz participou de 12 jogos com a camisa do Santos, apenas dois como titular. O costarriquenho não marcou gols e deu duas assistências. Com a melhora de produção, pode passar a ser mais utilizado por Cuca (ele costuma entrar sempre nos minutos finais).  O elenco santista ganha folga no domingo e na segunda-feira e se reapresenta na terça, no CT Rei Pelé. O próximo jogo do Peixe é no sábado, contra o Palmeiras, na arena alviverde.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/pivo-de-polemica-entre-peres-e-cuca-bryan-ruiz-cresce-de-producao-no-santos.ghtml"}