{
    "time": "santos",
    "date": "21/09/2018 06h00",
    "title": "Contra Cruzeiro, Santos tenta quebrar marca negativa para ainda sonhar com o G-6. Peixe não venceu adversários que estão entre os dez primeiros do Brasileirão",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "Em evolução na temporada desde a chegada do técnico Cuca, o Santos ainda busca a primeira vitória contra um adversário que ocupa a parte de cima da tabela do Campeonato Brasileiro. O Peixe enfrenta o Cruzeiro (sétimo colocado), neste domingo, às 19h (de Brasília), no Mineirão.",
        "O Santos tem oito vitórias, todas diante de equipes que estavam na segunda metade da classificação à época da partida. Relembre:",
        "",
        "",
        "",
        "",
        "Além de quebrar a série negativa, uma vitória em Belo Horizonte também fará o Santos sonhar em entrar na zona de classificação para a Taça Libertadores de 2019. Em nono lugar, o Peixe tem 32 pontos, dez abaixo do Atlético-MG, sexto neste momento.",
        "Em entrevista coletiva na última quinta-feira, o lateral-direito Victor Ferraz comentou a possibilidade de vencer pela primeira vez um adversário do G-10.",
        "– É uma oportunidade grande que temos, difícil, não podemos nos atirar para cima deles. O Mano (Menezes, técnico do Cruzeiro) gosta disso. Ele, mesmo dentro de casa, traz o time para trás e dá campo para os jogadores correrem. Temos de ser inteligentes, fazer um jogo seguro e conseguir a primeira vitória contra os times de cima – disse o lateral.",
        "O Santos ainda tem mais dois treinos antes da partida contra o Cruzeiro. A equipe trabalha na tarde desta sexta-feira e na manhã de sábado, no CT Rei Pelé.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja as informações do Santos para o jogo contra o Cruzeiro:",
        "Local: Mineirão, em Belo Horizonte\nData e horário: domingo, às 19h (de Brasília)\nEscalação provável: Vanderlei; Victor Ferraz, Robson Bambu, Lucas Veríssimo (Luiz Felipe) e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique (Eduardo Sasha)\nDesfalques: Gustavo Henrique e Derlis González (suspensos)\nPendurados: Luiz Felipe, Lucas Veríssimo, Léo Cittadini, Gabigol, Alison e Robson Bambu\nArbitragem: Braulio da Silva Machado apita a partida, auxiliado por Helton Nunes e Neuza Ines Back (todos de SC)\nTempo real: no GloboEsporte.com, a partir das 18h"
    ],
    "comments": [
        {
            "name": "Ricardo Moraes",
            "text": "Jornalistas especialista em foco negativo sobre o Santos. Sugestão de pauta: Corinthians novamente devendo marmitas.",
            "date": "2018-09-21T23:25:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Marcos",
            "text": "Enquanto a Globo muda sua programação para passar o jogo do Gigante Palmeiras, o pequeno Çantos do Interior ninguém quer saber !!!!",
            "date": "2018-09-21T11:29:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Kkk são marcos é o teu ídolo ? O meu é pelé , neymar , robinho etc... Ja se diz a diferença entre os clubes kkkk ngm.conheçe esse estreco verde fora do país",
                    "date": "2018-09-21T11:42:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Suíno não tem títulos neste século pra comemorar, só míseros 4.....então resta sair festejando transmissões da grobo.",
                    "date": "2018-09-21T16:46:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wesley Oliveira",
            "text": "O Maior do Mundoooooooooo SANTOS",
            "date": "2018-09-21T09:45:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "Coitado desse Wesley Demente Oliveira kkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-21T10:49:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Ramos",
                    "text": "como faço para participar do grupo de waths",
                    "date": "2018-09-21T11:47:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Ramos",
                    "text": "018997053174",
                    "date": "2018-09-21T11:53:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Giovane Campos",
            "text": "Jogo vai ser Cruzeiro 0x2 Santos, alguns fatores dessa vitoria Santista. Cruzeiro poupara e não terá seus principais jogadores, Santos tem um futebol melhor, Cruzeiro dentro de casa fica lento e sem criatividade.",
            "date": "2018-09-21T10:56:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/contra-cruzeiro-santos-tenta-quebrar-marca-negativa-para-ainda-sonhar-com-o-g-6.ghtml"
}