{"id": 12621, "team_id": 20, "date": "03/11/2018", "author": " Martin Fernandez e Tossiro Neto", "title": " Cuca defende Vanderlei e diz que Santos poderia ter pelo menos empatado com o Palmeiras Após derrota por 3 a 2, técnico diz que o Peixe foi \"bem melhor\" do que o rival no segundo tempo", "text": " O técnico Cuca eximiu o goleiro Vanderlei de culpa pela derrota do Santos por 3 a 2 para o Palmeiras, neste sábado, e disse que o Peixe poderia ter pelo menos empatado o clássico.  Cuca lamentou as chances de gols perdidas pelo Santos e afirmou que Vanderlei \"tem muito crédito\". O goleiro falhou no terceiro gol do Palmeiras, marcado por Victor Luis em cobrança de falta.    – Tomamos o terceiro gol acho que na única bola do Palmeiras. Nós dominamos o segundo tempo, a posse de bola foi do Santos. E tivemos chance de fazer o terceiro gol após a infelicidade do gol que quicou no gramado e acabou traindo Vanderlei. Infelizmente a fatalidade fez com que perdêssemos, mas continuamos com os mesmos 46, lamentamos a derrota, mas jogamos para ganhar. O time jogou para ganhar, mas infelizmente não aconteceu – declarou Cuca.  – A bola acabou traindo o Vanderlei, que tem muito crédito, já nos salvou muitas vezes, são coisas que acontecem - completou o técnico.  O comandante alvinegro reconheceu que o Santos não fez um bom primeiro tempo, quando terminou perdendo por 2 a 0, mas viu o Peixe muito superior ao Palmeiras na etapa final.  – O Palmeiras jogou melhor no primeiro tempo, mas o Santos jogou bem melhor no segundo tempo. Não tem merecimento... poderíamos pelo menos ter empatado o jogo – analisou Cuca.    – Ele entrou bem no jogo. Estava difícil ter o controle da bola com o campo molhado. Adiantamos o Sánchez, deixamos o Pituca de primeiro volante e melhoramos a saída de jogo. O Palmeiras sentiu isso e pôs mais um volante quando estava 2 a 2, para não correr o risco de tomar o terceiro. O Sánchez cresceu... o Bryan também está melhorando no aspecto físico, quem sabe logo ele tem condições de jogar um jogo inteiro.  – Foi prazeroso voltar aqui, um lugar muito bom, onde tive uma conquista maravilhosa. Poderia ter sido melhor se eu tivesse tido um resultado melhor. Infelizmente, não deu. Mas fica o orgulho de ter representado bem o Santos hoje. O segundo tempo que eles fizeram foi bom, infelizmente não vencemos. O Palmeiras tinha quatro pontos de vantagem, passou a sete e pode voltar a quatro amanhã. No futebol tudo pode acontecer, o próximo compromisso do Palmeiras é contra o Atlético em Minas Gerais, é um jogo duro, não tem nada definido.  – Ele jogou a bola, segundo o árbitro. Mas ele não jogou a bola. Está na súmula isso... A arbitragem foi boa, mas foi muito rigorosa nos cartões. Os jogadores estavam todos pendurados, aí foi cartão, cartão, cartão. Acho que poderia ter administrado um pouco mais os cartões.  – Ele jogou um pouco no último jogo, está treinando bem e pedindo para jogar. Vamos dar um jeito de fazer ele jogar, seja inteiro ou meio tempo. Ele busca, chega nessa época aqui que quem tem mais força vai jogar. Ele entrou bem num jogo em que era preciso ter força, disputa aérea. Melhoramos muito essa primeira bola com a entrada dele, pois no primeiro tempo a gente não tinha. Perdeu um gol, fez outro, participou das jogadas de linha de fundo... Está de parabéns. É um grande profissional, se cuida.  – No segundo tempo ele se ofereceu mais ao jogo. No primeiro, não estava se oferecendo. Tem que movimentar, aparecer. No segundo, ele foi o armador, o meia que chega na área. Não um armador, mas o ponta de lança, que chega na área, faz o lado direito. Para ele e para todo o Santos o jogo se ofereceu mais no segundo tempo. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-defende-vanderlei-e-diz-que-santos-poderia-ter-pelo-menos-empatado-com-o-palmeiras.ghtml"}