{
    "time": "santos",
    "date": "15/11/2018 18h38",
    "title": "Com contusão no joelho, Dodô vira dúvida contra o América-MG; Yuri é desfalque. Lateral saiu de campo com fortes dores na derrota do Santos para o Flamengo",
    "author": "Marcelo Baltar",
    "text": [
        "O Santos tem mais um nome na lista de desfalques para o duelo contra o América-MG, neste domingo, às 17h (de Brasília), no Independência, pela 35ª rodada do Campeonato Brasileiro: o volante Yuri recebeu o terceiro cartão amarelo na derrota por 1 a 0 contra o Flamengo, nesta quinta-feira, e está suspenso.",
        "O problema para o técnico Cuca pode ser ainda maior, já que Dodô deixou o gramado do Maracanã com fortes dores no joelho esquerdo. O lateral mal conseguia pisar no chão. Segundo a transmissão do Premiere, o médico do Santos disse que a torção não preocupa. Ainda assim, o jogador será reavaliado pelo departamento médico e não tem presença certa contra o América-MG.",
        "Em entrevista coletiva, Cuca disse que a situação de Dodô preocupa. O Santos informou que o lateral sofreu uma contusão no joelho esquerdo.",
        "– Preocupa, é o único lateral de ofício, a gente improvisou. Com o cartão do Jean Mota, coloquei o Pituca. Enquanto estava o Dodô, tivemos controle melhor defensivo, por ser da posição, depois, mesmo com esforço, não é posição principal e temos que entender – afirmou.",
        "Caso Dodô não possa atuar, Jean Mota deve ser seu substituto na lateral esquerda, posição que o meia de origem já atuou em diversas oportunidades.",
        "",
        "Diante do Flamengo, Yuri atuou improvisado na zaga, ao lado de Gustavo Henrique. Isso porque Luiz Felipe e Lucas Veríssimo estão lesionados. A dupla, inclusive, deve ser baixa novamente contra o América-MG.",
        "Sem Yuri, Lucas Veríssimo e Luiz Felipe, o técnico Cuca deve promover a estreia de Kaique Rocha, zagueiro promovido do sub-17 na última semana. Ele é a única opção de origem para o setor. Outra alternativa é improvisar Alison na zaga e utilizar Renato no meio.",
        "Além disso, o Santos também não contará com Carlos Sánchez, Derlis González e Bryan Ruiz, convocados para suas respectivas seleções, além de Felippe Cardoso, que se recupera de pubalgia.",
        "A delegação santista vai do Rio de Janeiro direto para Belo Horizonte. O Santos é o nono colocado do Brasileirão, com 46 pontos",
        "+ Leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Glauber Rodrigues",
            "text": "Graças a Deus Yuri é desfalque!!! Pode entrar com um a menos pq 10 corre com mais vontade do que 11 com Yuri!!! Yuri, Yan, Jean Mota, Citadini, está na hora de dispensar e dar oportunidade para Calabres, Medeiros e outros da base!!!",
            "date": "2018-11-17T15:09:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Okamura",
            "text": "yuri n e dasfalque e se dodo n puder jogar entra com 10 pq jean mota n marca nguem",
            "date": "2018-11-17T12:04:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Soares",
            "text": "TRISTE COM ESSA SITUAÇÃO O TIME NÃO TEM RESERVA NA ZAGA.",
            "date": "2018-11-15T21:58:05",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Osvaldo Okamura",
                    "text": "n tem reserva n zaga pela teimosia do cuca: mateus guedes/ sabino, derick, kaike rocha, gabriel oliveira, etc...etc....e no meio campo chove garotos bons sem oportunidade: anderson ceara, lucas lourenço, guilherme nunes, sandro, sandry, victor yan, geovani, ivonei, etc....mas ele prefere os grossos copete, jean mota, arthur gomes e o faz nada sacha.",
                    "date": "2018-11-17T11:50:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Heraldo Andrade",
            "text": "Começou a zica da defesa se tivesse acertado com o Bambu nao estaria nessa situaçao incompetencia desse presidente nao serve pra nada",
            "date": "2018-11-15T20:17:22",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Danielsantastico Santos",
                    "text": "Mané bambu",
                    "date": "2018-11-15T22:27:07",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Osvaldo Okamura",
                    "text": "bambu nunca foi soluçao tem gente pedindo passagem melhor que ele, sabino/gabriel/derick/kaike/mateus guedes uma pena que cuca demora pra cair na real....tbem tem g nunes/anderson e l lourenço q ja poderiam estar no time....falta ousadia e coragem aos tecnicos.",
                    "date": "2018-11-17T11:46:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Danielsantastico Santos",
            "text": "Para de por 4 atacante e testa o calabres ou Guilherme nunes..",
            "date": "2018-11-15T22:27:54",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel J",
                    "text": "Guilherme Nunes é volante! Traz o Lucas Lourenço!!!",
                    "date": "2018-11-16T11:15:23",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sandes",
                    "text": "O Cuca deveria permanecer. Não existem bons técnicos disponíveis neste país.",
                    "date": "2018-11-16T12:49:49",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Osvaldo Okamura",
                    "text": "o cuca deveria permanrcer se fosse mais coerente e parasse de inventar yuri de zagueiro e de teimar com copete, jean mota e arthur... alem de por os garotos certos: m.guedes, l lourenço, anderson ceara, sabino, g nunes, derick, emersom e kaio jorge.",
                    "date": "2018-11-17T11:42:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Bastos",
            "text": "yury desfalaque ? kkkkkk otimo reforço esse pereba nao jogar , alias precisa ver bem um cara que ta no clube ha mais de 03 anos e nao jogu mais de 3 aprtidas? pode isso Arnaldo ?",
            "date": "2018-11-16T17:40:21",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Josué Silva",
                    "text": "concordo, um jogador muito mais ou menos, ainda levou o irmão na bagagem. Aí fica fácil....tanto muleque comendo a bola nas vilas por aí e uns caras desses estão no Santos FC...",
                    "date": "2018-11-17T11:17:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldo Okamura",
                    "text": "ainda bem q yuri tomou o cartao e o sanches/ruiz e derliz foram convocados grandes reforços pro santos....so falta a grossura do ferraz sair e o artur e rodrygo pararem de brincar de esconde esnconde.",
                    "date": "2018-11-17T11:38:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Osvaldo Okamura",
            "text": "como gosta de improvisar esse cuca pardal, promove o kaike rocha (qdo deveria puxar primeiro o mateus guedes/jackson porozo/sabino ou gabriel oliveira) e o deixa no banco escalando yuri. se dodô n puder jogar em vez de por o emersom ele teima com essa nulidade jean mota culpado pelo gol do ceifador.",
            "date": "2018-11-17T11:36:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandes",
            "text": "O Santos precisa ser melhor administrado. Tomara que esta diretoria esteja no caminho certo (acho que está). Nós santistas estamos cansados de ser meio de tabela do Brasileirão. Passou da hora de deixar de ser \"barriga de aluguel\" de empresários com atletas sem amor ao manto sagrado e mercenários. Jogaram fora a chance de ouro de libertadores. Incrivel.",
            "date": "2018-11-16T12:48:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Castro",
            "text": "yuri não desfalque é reforço",
            "date": "2018-11-16T10:33:00",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Outro que já está c/ a cabeça no Cruzeiro!",
            "date": "2018-11-15T21:20:18",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/com-contusao-no-joelho-dodo-sera-vira-duvida-contra-o-america-mg-yuri-e-desfalque.ghtml"
}