{
    "time": "santos",
    "date": "25/10/2018 06h00",
    "title": "Santos x Fluminense: Cuca tem pendurados em todos os setores antes de enfrentar o Palmeiras. Veja quem corre o risco de perder clássico se levar cartão amarelo neste sábado, na Vila Belmiro",
    "author": "Gabriel dos Santos",
    "text": [
        "O Santos pode ter desfalques importantes para o clássico contra o Palmeiras, no dia 3 de novembro, na arena do rival. Isso porque o Peixe tem sete jogadores pendurados no duelo contra o Fluminense, neste sábado, às 16h30 (de Brasília), na Vila Belmiro, pela 31ª rodada do Campeonato Brasileiro.",
        "Entre os atletas que correm risco no Santos, estão titulares incontestáveis como o lateral-direito Victor Ferraz, o lateral-esquerdo Dodô e o meia Carlos Sánchez. Os dois últimos não têm um substituto com as mesmas características no elenco. Se receberem um cartão amarelo diante do Fluminense, o técnico Cuca terá de mudar o estilo de jogo e/ou improvisar atletas. No caso do lateral-direito, Daniel Guedes é o reserva imediato.",
        "Além do trio, os zagueiros Lucas Veríssimo e Robson Bambu, que devem começar jogando por conta das ausências de Gustavo Henrique e Luiz Felipe, suspensos contra os cariocas, também estão pendurados, assim como Bruno Henrique, titular do ataque, e o volante Léo Cittadini, que raramente joga.",
        "Os titulares do Santos farão o primeiro treino em campo desta semana nesta quinta-feira, no CT Rei Pelé – na segunda, o time empatou com o Inter, em Porto Alegre, em 2 a 2. A atividade tática será fechada à imprensa, que será liberada apenas para os trabalhos de finalização e cruzamento.",
        "A provável escalação do Peixe contra o Fluminense é a seguinte: Vanderlei; Victor Ferraz, Lucas Veríssimo, Robson Bambu e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique.",
        "O Santos segue na briga por uma vaga na Libertadores. Com 43 pontos, é o sétimo colocado do Brasileirão e tem três pontos a menos que o Atlético-MG, o último clube do G-6.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Joao Domingos",
            "text": "E como vai fazer falta,ótimo jogador.",
            "date": "2018-10-26T20:25:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Pereira",
            "text": "Bom dia !!! Vovôs quais as novidades do anão praiano até o final do ano, porque 2019 Títulos nem em sonhos, quem sabe realizarem uma coletânea dos anos 50 e 60 quando foi grande este clube e depois nunca mais esteve em evidência, transformando em um verdadeiro Jabaquara, mas correm com esta ideia porque a cada dia que passa a torcida de senil vai diminuindo.",
            "date": "2018-10-26T12:00:59",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alex Silva",
                    "text": "que idiota kkk",
                    "date": "2018-10-26T13:14:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Silva",
                    "text": "Esse Celso dever um bi da 2 divisão com inveja do santastico que dor de cotovelo sem noção",
                    "date": "2018-10-26T17:56:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Benedito Silva",
            "text": "O Peixe pode tentar essa duas contratações Cavani do PSG que não deve continuar (Ajuda de Neymar) Lucas Silva que é do Real está no Cruzeiro e não deve continuar bom relacionamento do Santos com Real após venda de Rodrigo. Da-lhe Renato nosso Diretor Executivo.",
            "date": "2018-10-26T12:57:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Cadê o sonho de ser bi-campeão da Libertadores e campeão Mundial? O BOCA c0meu KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-25T11:12:17",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Nem copinha conseguem",
                    "date": "2018-10-25T17:48:18",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Lima",
                    "text": "O boca vai ganhar a libertadores, vai ganhar do Real madrid no mundial e o curintia vai ser \"tri\" mundial.. kkkkkkkkkk",
                    "date": "2018-10-26T11:45:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Monteiro",
            "text": "Acho que para 2019 o Santos FC precisa de 1 lateral esquerdo ( reserva do Dodô ), 1 volante top, 1 meia armador(10) mas que seja acima da média para fazer o meio campo com Pituca e Sanchez e por fim um atacante, pois Rodrygo vai embora, o Gabigol também e o Bruno Henrique parece que já era. Indicações: Richard (Flu) volante, Alison ( Gremio) atacante, agora o 10 não tenho nem idéia...",
            "date": "2018-10-26T00:11:26",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago Lima",
                    "text": "O Bruno henrique provavelmente vai pro cruzeiro.. o Santos poderia fazer negócio envolvendo o De Arrascaeta ou Thiago neves como 10..",
                    "date": "2018-10-26T11:41:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Carvalho",
            "text": "Acho que o Cuca não fica em 2019. O Peixe tem que ir cevando o Lica doido - bom treineiro do Ceará. Tem, também, que se livrar de Renato e William e contratar profissionais de verdade, como fazem times grandes.",
            "date": "2018-10-26T00:00:38",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Acho que o Grêmio leva a Libertadores de 2018 e sobra uma vaga pra nós para o torneio de 2019. Dá-lhe Grêmio.",
            "date": "2018-10-25T23:55:24",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Diretoria, bora reforçar o time para 2019? Sugestões: volante marcador Richardson e atacante 'goleador' Arthur, ambos do Ceará. Demorou demais para contratar em definitivo o Dodô. Precisa-se também de um meia pois B.Ruiz ainda não vingou....",
            "date": "2018-10-25T16:21:42",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Pedro Lopes",
                    "text": "Arthur? Tá desinformado, heim mano!",
                    "date": "2018-10-25T16:56:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Arthur já é do CUmeiras, vamos ter que procurar outro nome!",
                    "date": "2018-10-25T17:33:28",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulão Gaviao",
                    "text": "Pratto que jogou no Atletico MG e SP é bom nome esta na reserva do River",
                    "date": "2018-10-25T20:49:00",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adriano Rodrigues",
            "text": "cuca faz um bom trabalho mais ele eh muito teimoso e insiste em jogadores q nao rendem como o bh q ta um horror",
            "date": "2018-10-25T20:04:46",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcielly Cordeiro",
            "text": "Saudade das peppas cadê elas ?",
            "date": "2018-10-25T20:25:39",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Rodrigues",
            "text": "cade o pedro bosta e tantas outras pepas enchendo o saco na pagina do peixao kkkkkk e o lucas lima jogou muito ontem hein kkkkkk",
            "date": "2018-10-25T20:03:20",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Adriao",
            "text": "coloca o Jean Mota na lateral",
            "date": "2018-10-25T12:11:33",
            "likes": "18",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Leilinha Vila",
                    "text": "Copete",
                    "date": "2018-10-25T15:54:33",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "....JEAN MOTA ...GABYGOL E DERLIS NO ATAQUE!!!!!",
                    "date": "2018-10-25T19:58:31",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Oliveira",
            "text": "Tomara que o BH tome cartao amarelo assim ganhamos do Palmeiras pois vamos jogar 11 contra 11 chega de entrar em campo com um a menos affff.",
            "date": "2018-10-25T18:56:30",
            "likes": "15",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Vitor",
            "text": "Com a chegada do Cuca, o time do Santos melhorou consideravelmente, o problema é o plantel reduzido, mas fazer o que, nessa reta final o time tem que jogar com o melhor que tem, vamos q vamos Santos",
            "date": "2018-10-25T16:34:14",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "....O ATAQUE CONTINUA O MESMO!!!...SÓ O GABYGOL CHUTA AO GOL!!!.......ALIÁS CONTRA O INTER FORAM 4 CHUTES ...3 DELES NO GOL!!!",
                    "date": "2018-10-25T19:55:22",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": "........GUERREIRO ESSE SANCHES!!!....... MERECE A BRAÇADEIRA!!!",
            "date": "2018-10-25T19:52:51",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Domingos",
            "text": "Todo torcedor seja lá de qualquer clube quer ver o seu time sempre no topo, eu cono Santista tb gostaria que o Santos estivesse na briga pelo título,mas diante da situação acho que ta de bom tamanho eu até achava que seríamos rebaixados, se conseguirmos uma vaga pra Libertadores ta ótimo.",
            "date": "2018-10-25T19:51:17",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacyr Junior",
            "text": "um abraco santista lro benedetto, balmeiras ao tem mundialll",
            "date": "2018-10-25T17:38:25",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Em 2019 temos que aumentar o plantel (Pode ser com jogadores da base mesmo, quem sabe surge uma joia) para não passarmos por situações como essas de faltar peças de reposição e para termos um time competitivo, principalmente se conseguirmos uma vaga na Libertadores 2019!",
            "date": "2018-10-25T17:04:52",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "No Paulistão 2019 tem que testar dando oportunidades para Calabres, Guilherme Nunes e outros que destacarem na Copa SP de Juniores (sub-20).",
            "date": "2018-10-25T16:25:44",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juan Carlo",
            "text": "Ao meu ver, devemos poupar sim, ao menos o Sanchez. O Fluminense já disse que entrará com time misto. Acredito que o Santos consiga ganhar do Fluminense sem o Sanchez, mas jogar sem ele contra o Palmeiras, diminui nossas chances.",
            "date": "2018-10-25T16:10:53",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Só Dodô e Sánchez devem tomar cuidado para não serem suspensos, e ao meu ver não é uma boa idéia escalar o Bambu que já negou o Peixe, o Cuca deveria promover alguém da base tipo o Sabino! E o Cittadini já deveria ter caído fora, jogador inútil!",
            "date": "2018-10-25T16:10:25",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cidinho Alexandre",
            "text": "Dale Peixe...",
            "date": "2018-10-25T15:21:23",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Oliveira",
            "text": "Cade as Peppa hoje aqui? KKKKKKKKKKKKKKKKK",
            "date": "2018-10-25T15:06:11",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "ESTRANHO NINGUEL DO PALMERDAS POR AQUI HOJE!! PORQUE SERA?",
            "date": "2018-10-25T14:26:52",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Tão com d0r na bhunda depois de levarem 2 boladas do Benedetto KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-25T14:41:55",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Ralf Chaves",
                    "text": "Boooooooooooooooocaaaaaaaaaaaaaaaaaaa ! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-25T14:54:07",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ibrahim Khouri",
            "text": "Temos apenas dois problemas: Sanches e Dodô. De resto...",
            "date": "2018-10-25T14:40:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anísio Maçaranduba",
            "text": "Não tem que poupar, NADA ! Que entrem em campo e joguem com responsabilidade, deixando de reclamar por qualquer coisinha e com atenção, para não precisar chegar atrasado nas bolas e cometer faltas bobas. O GH levou cartão por discutir lá na área do Inter com um zagueiro colorado e o BH também tomou cartão de graça.",
            "date": "2018-10-25T13:57:23",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arnaldo Hirata",
            "text": "Só não entendo, o porque insistir no B.Henrique, pois o mesmo não esta bem, e atrasa as jogadas, porque não o Derlis...num entendo, e não sountecnico pra ver isso.",
            "date": "2018-10-25T12:27:49",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cleber Ferrenha",
                    "text": "Queria muito ver um time com Allison, Pituca, Sanches e Bryan no meio campo, e o ataque apenas com Gabriel e Rodrigo ( Derliz ).",
                    "date": "2018-10-25T13:53:07",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabrício Stefanes",
            "text": "Poupa, time do Fluminense não é aquelas coisas mesmo!",
            "date": "2018-10-25T12:24:10",
            "likes": "9",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Mauro Santos",
                    "text": "Poupar não!!! 3 pontos diante o Flu são os mesmos 3 pontos diante as porcas!!! Tá certo que é um clássico estadual contra as pepas... mas dá para os jogadores pendurados jogarem com mais cautela ante o Flu para não receberem cartão...",
                    "date": "2018-10-25T13:16:32",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Cleber Ferrenha",
                    "text": "Não pode poupar ninguem contra o Flu, os caras estão disputando conosco a ida para a libertadores. Temos de jogar super bem no primeiro tempo, fazer o placar e tirar os 3 pendurados no segundo tempo, caso obtivermos uma boa vitoria no primeiro tempo.",
                    "date": "2018-10-25T13:51:53",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cleber Ferrenha",
            "text": "Então tem de tratar de jogar muito bem no primeiro tempo, tentar fazer gols e apenas administrar no segundo, tirando o Sanches logo no começo do segundo tempo. Temos de ter todos os jogadores a disposição se quisermos fazer frente ao Palmeiras.",
            "date": "2018-10-25T13:50:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Santos",
            "text": "Coitada das pepas... foram defloradas ontem... kkkkkkkk... por isso que não apareceram nas páginas do Santos hoje... estão cuidando do dodói... kkkkkkk... Boca meteu o parafuso na rosca da porca... kkkkkkkk...",
            "date": "2018-10-25T12:34:19",
            "likes": "54",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Levaram 2 boladas do Benedetto na bhunda KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-25T12:40:55",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Buguloko Osasco",
            "text": "Mas será o Benedetto, galera. Tem time anão bi rebaixado ai que vai continuar sendo virgem de mundial, pq pinga não conta.",
            "date": "2018-10-25T12:25:58",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "King Santos",
            "text": "estou preocupados com peppas desde 23:45 nao aparacem kkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-25T11:47:29",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Estão encolhidos, fazendo curativos dos coices no focinho",
                    "date": "2018-10-25T12:21:38",
                    "likes": "19",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Freitas",
            "text": "Poupa o Dodô pra esse jogo, Bryan Ruiz no lugar do Alisson, e Derlis no lugar de Bruno Henrique",
            "date": "2018-10-25T11:54:22",
            "likes": "39",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Fernandes",
                    "text": "Não tem que poupar ninguém, Reta final é decisão todos os jogos. Se ganharmos do flu, empataremos em pontos com o galo e ficaremos atrás apenas pela quantidade de vitórias...",
                    "date": "2018-10-25T12:11:01",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivan Santana",
            "text": "cade as peppas pra encher o saco palmerinha liberta 2018 só que não trapo verde bi serie b",
            "date": "2018-10-25T11:04:24",
            "likes": "86",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Shiou Bacca",
                    "text": "Só te digo um nome que palmeirenses choram: Benetto!",
                    "date": "2018-10-25T11:12:15",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "Sumiram de todas as páginas do GE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-25T11:31:13",
                    "likes": "28",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Danielsantastico Santos",
            "text": "o mais importante é o Sanchez",
            "date": "2018-10-25T11:28:28",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus",
            "text": "2x0 nas tricoflores",
            "date": "2018-10-25T10:09:42",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Andrade",
                    "text": "O Cuca poderia da uma chance para o B. Ruiz e D. Gonzáles, infelizmente o B. Henrique não tá jogando bem, e seria importante da confiança aos outros jogadores. Se não entrarem como titulares, que entrem no segundo tempo.",
                    "date": "2018-10-25T11:27:00",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dos Santos",
            "text": "O CUmeiras caiu de BOCA e sen7ou no PAL KKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-25T11:13:53",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Souza",
            "text": "Que o Cuca escale nosso máximo pra sábado pra nesses 2 próximos confrontos conquistemos ao menos 3 pontos, pois poupar e não vencer o Fluminense não garante vitória em cima do time massacrado pelo Benedetto.",
            "date": "2018-10-25T11:00:28",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "O Cittadini pode ter milhares de cartões, no Santos não joga mais!!!!",
            "date": "2018-10-25T10:22:24",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sobrinho Targino",
            "text": "Léo Cittadini ainda????? Buaaa.........",
            "date": "2018-10-25T10:17:19",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-x-fluminense-cuca-tem-pendurados-em-todos-os-setores-antes-de-enfrentar-o-palmeiras.ghtml"
}