{
    "time": "santos",
    "date": "22/09/2018 06h00",
    "title": "Bruno Henrique tem chance de recuperar boa fase em estádio do último gol pelo Santos. Cuca confirmou que o atacante será titular contra o Cruzeiro, no Mineirão, no domingo",
    "author": "Gabriel dos Santos",
    "text": [
        "O técnico Cuca confirmou que Bruno Henrique voltará a ser titular no Santos no duelo contra o Cruzeiro, neste domingo, às 19h (de Brasília), pela 26ª rodada do Campeonato Brasileiro, no Mineirão, justamente onde o atacante marcou seu último gol.",
        "Bruno Henrique sofreu com lesões e perdeu praticamente todo o primeiro semestre. Na segunda metade do ano, já recuperado, não conseguiu recuperar o ritmo de jogo e viveu uma má fase. O técnico Cuca, inclusive, chegou a deixá-lo no banco de reservas dizendo que ele iria recuperar o grande futebol gradativamente.",
        "Com a suspensão de Derlis González, o camisa 11 ganhará uma nova chance de começar uma partida e tentará resgatar o futebol apresentado em 2017, quando foi o principal jogador e artilheiro do Santos na temporada.",
        "Se depender da última vez em que esteve no Mineirão, Bruno Henrique terá uma boo jornada. No dia 15 de agosto, no duelo de volta das quartas de final da Copa do Brasil, o atacante fez um belo gol de cabeça e deu a vitória ao Santos, que depois foi eliminado nos pênaltis. Relembre no vídeo abaixo:",
        "Com Bruno Henrique de volta ao time, o Santos ganha no jogo aéreo e na velocidade lateral, jogada muito explorada sob comando de Cuca. A tendência é que ele atue aberto pela esquerda, movendo Rodrygo de volta para o lado direito.",
        "Veja as informações do Santos para o jogo contra o Cruzeiro:",
        "Local: Mineirão, em Belo Horizonte\nData e horário: domingo, às 19h (de Brasília)\nEscalação provável: Vanderlei; Victor Ferraz, Robson Bambu, Lucas Veríssimo (Luiz Felipe) e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique\nDesfalques: Gustavo Henrique e Derlis González (suspensos)\nPendurados: Luiz Felipe, Lucas Veríssimo, Léo Cittadini, Gabigol, Alison e Robson Bambu\nArbitragem: Braulio da Silva Machado apita a partida, auxiliado por Helton Nunes e Neuza Ines Back (todos de SC)\nTransmissão: SporTV menos MG, Premiere e PFCI (com Rogério Corrêa e Ricardinho)\nTempo real: no GloboEsporte.com, a partir das 18h",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Motoqueiro Praiano",
            "text": "Da mesma forma que o cuca recuperou a auto estima do nosso artilheiro nacional, o Gabigol, vai também turbinar o nosso \"papa léguas\" Brunho Henrique........fica vendo.",
            "date": "2018-09-22T09:40:35",
            "likes": "70",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cláudio Diegues",
                    "text": "Concordo! Espero que o cuca fique! Esse sim eu quero que fique! Muito melhor do que Dorival, e o Dorival ficou um tempão...",
                    "date": "2018-09-23T02:11:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Robson",
                    "text": "Só tenho medo é do Cucaí.",
                    "date": "2018-09-23T13:00:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Domingos",
                    "text": "Concordo, Cuca foi a grande contratação do Santos, quanto ao B.H, voltará como antes é questão de tempo.",
                    "date": "2018-09-23T15:07:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cláudio Diegues",
            "text": "Concordo! Espero que o cuca fique! Esse sim eu quero que fique! Muito melhor do que Dorival, e o Dorival ficou um tempão...",
            "date": "2018-09-23T02:11:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Só tenho medo é do Cucaí.",
            "date": "2018-09-23T13:00:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Domingos",
            "text": "Concordo, Cuca foi a grande contratação do Santos, quanto ao B.H, voltará como antes é questão de tempo.",
            "date": "2018-09-23T15:07:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "B.Henrique disse que o sonho dele é jogar no Cruzeirão Cabuloso. Palavras dele!!!",
            "date": "2018-09-23T13:08:26",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ferraz",
            "text": "Boa sorte, Bruno Henrique! Eu acredito na sua recuperação!",
            "date": "2018-09-23T10:09:37",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "É pequeno!",
            "date": "2018-09-22T12:08:59",
            "likes": "5",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Fede série B",
                    "date": "2018-09-22T14:08:17",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Silva",
                    "text": "Bucho de égua.",
                    "date": "2018-09-22T18:08:41",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "que mina DEL1C10SA! FALA AI MOTOCA, não da até AGUÁ NA B0CA?",
                    "date": "2018-09-22T20:51:36",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Kkkkkkkkkkkkkkk o problema é na curva ou na rampa, esse peso na garupa, indo pro motel....na primeira lombada ela tomba",
                    "date": "2018-09-22T21:23:06",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "Respeito é bom",
                    "date": "2018-09-22T22:55:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "concordo, mas respeite pra ser respeitado",
                    "date": "2018-09-22T23:31:44",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "CIUMES NO AR?",
                    "date": "2018-09-22T23:42:10",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Deixa a Mary decidir com quem ela quer ir passear",
                    "date": "2018-09-23T00:11:35",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Kkkkkkkkk",
                    "date": "2018-09-23T00:22:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "kkkkkkkkkkkkk",
                    "date": "2018-09-23T01:03:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cláudio Diegues",
                    "text": "Eu acho que tem que ter caminhão pra levar ela pra passear.",
                    "date": "2018-09-23T02:09:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "Vende a motoca, e compra um carro, mais tem que ser um carro grande...",
                    "date": "2018-09-23T02:16:45",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "No mínimo um Fiat Doblô",
                    "date": "2018-09-23T07:50:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Cretinos.",
                    "date": "2018-09-23T07:54:25",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Calma Mary, quem manda ser charmosa",
                    "date": "2018-09-23T08:08:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Joao Domingos",
            "text": "Bom dia galera, sou Santista de coração tenho orgulho do meu peixe, tive o prazer de ver muitas conquistas desde 1978 até o momento, afinal foram conquistas dentro de Campo com verdadeiro futebol jogado pra frente, sempre no ataque, assim é o Santos, somos invejados mas não somos covardes como muitos que jogam na retranca fora os títulos roubados que muitos Clubes grandes conquistaram, isso é fato o Google ta ai pra provar, por isso digo e afirmo Ser Santista é diferente!!!!!abraços.",
            "date": "2018-09-23T06:41:21",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Marcos",
            "text": "Pobre Çantos do Interior, estamos em setembro e ano já terminou para vocês. É duro a vida de time pequeno que só tem algum destaque no Paulistinha !!!!",
            "date": "2018-09-22T10:33:27",
            "likes": "4",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O que adianta isso ? É o mesmo que comprar só a calça sem o paletó.......não ter vida fora do país. Fica INCOMPLETO, sem grandeza, sem ser conhecido no planeta.",
                    "date": "2018-09-22T22:55:52",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "motoca, ninguém se compara a clube EUR0PEU, o FAT0, é que mesmo se juntar todos os times paulista, não chega nem perto de time EUR0PEU, oque eu quero dizer, é que cada um é GRANDE no seu PAIS, MANCHESTER na INGLATERRAH, e PALMEIRAS é do BRASIL.. mesmo COM REBAIXAMENTOS.. vc se faz de B0B0, mais entendeu oque eu quis dizer, e mesmo o PALMEIRAS estando EMPACAD0, não tem NENHUM que passe ele em CAMPE0NAT0S BRASILEIR0S! mesmo estando PARAD0, o PALMEIRAS não tem culpa que desde CED0 já vem GANHAND0 TITUL0S...",
                    "date": "2018-09-22T22:57:21",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "São poucos os clubes que podem encher a boca e dizer: \"SOU O QUINTO MAIOR CLUBE DO MUNDO\" e o maior da América do Sul, eleito pela dona FIFA. ..em 106 anos na PRIMEIRA DIVISÃO !!!",
                    "date": "2018-09-22T22:59:00",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Clama aí, o século só está começando e o SANTOS tem 9 contra 13 NACIONAIS do palmeiras....molezinha ultrapassar...quero ver na GRANDEZA fora do Brasil, nos INTERNACIONAIS 9 x 2, fontes FIFA e CONMEBOL...é disso que estou falando...é o maior campeão nacional do século passado, continua VIRGEM fora do país.",
                    "date": "2018-09-22T23:01:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "E esse ano podemos ir para o DECA!!! olha os BAMB1S escorregando pro américa ai.. se o Palmeiras for ELIMINAD0 da copa do brasil, o F0C0 vai ser no DECA! Palmeiras mesmo com time misto está a 4 pontos da liderança, MESMO NÃO PRIORIZAND0 0 campe0nat0 br18.. IMAGINA SE F0CA NO BR18 com o TIME TITULAR?",
                    "date": "2018-09-22T23:03:11",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tudo bem, mas o planeta precisa saber quem é palmeiras.....já o SANTOS, o único a jogar em 70 países diferentes, até o ano de 2012, com seu passaporte virando crachá, com e sem o rei, tem 39 outro clubes homenageando com o nome SANTOS...é disso que estou falando....GRANDEZA fora do país",
                    "date": "2018-09-22T23:05:29",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "quer saber a VERDADE? vc fica falando de GRANDEZA F0RA do PAIS, como que se ALGUEM lá de F0RA liga pra clubes BRASILEIR0S, meu Palmeiras é o maior do PAÍS BRASIL, e é isso que VALE! vc fala de um jeito que parece que torce pro BARCEL0NA, mais CALMA ai ESTAMOS falando de CLUBES BRASILEIR0S...",
                    "date": "2018-09-22T23:06:41",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Opa, liga tanto que até um mes atrás, ESCUDOS COLOSSAIS DO PLANETA, brigaram, disputa acirrada pra ver quem comprava o nosso raio Rodrygo.....e muito antes disso, todos podem digitar: \"REAL MADRID PERSEGUE RECORDE ESTABELECIDO PELO PEIXE.\"...além da VITRINE para o mundo, Meninos da Vila que se tornaram> 12 Campeões do Mundo pela nossa Seleção....7 inscritos na CHAMPIONS LEAGUE....5 Campeões Brasileiros e mais 1,2,3,4,CINCO Medalhistas de Ouro....isso é SER GIGANTÃO INCAÍVEL DENTRO E FORA DO SEU PAÍS !!!",
                    "date": "2018-09-22T23:11:40",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "Os clubes europeus tem 10 0LHEIR0S pra cada clube do país, eles vem aqui GAR1MPAR, pagam uma F0RTUNA e levam, estão nem ai pros clubes brs...",
                    "date": "2018-09-22T23:21:01",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Mas essa é sua opinião pessoal, do tipo que nunca sai do quintal de casa. Ninguém conhece, só no seu bairro. Por exemplo, quando todos digitam: \"LISTA DOS RECORDES MUNDIAIS DE FUTEBOL\"...e em seguida: \"LISTA DOS CLUBES DO SÉCULO DA FIFA\"...e a saideira: \"OS 10 MELHORES TIMES DA HISTÓRIA\"....entendem perfeitamente o que estou me referindo. O palmeiras é grande aqui dentro....mas se atravessar qualquer fronteira.....é só uma plantinha sem ar dentro de POTES monolibertadores...aceita.",
                    "date": "2018-09-22T23:29:20",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "Mais o problema é que só VC, fica digitando \"LISTA DOS CLUBES DO SÉCULO DA FIFA\" estou falando de EUR0PEU, os gente de OUTROS PAISES, pagando assinatura pra ASSISTIR cada jogo do Santo na tv, quando o santos fez aquele BEL0 jogo contra o BARCEL0NA, até que levaram de 8x0, vc acha que o pessoa do CampNou, sabia quantos TITUL0S o santos tinha? eles pensaram que fosse alguém CLUBEC0 LÁ DAQUELE PAÍS QUE SÓ TEM FAV3LAD0S, IND10S, P0BRES, ETC. apenas brasileiros mesmo que estava lá, sabia que aquele time de BRANC0 era o SANT0S, mais os GR1NG0S, PUFF nem IDE1A, como qualquer outro CLUBE BRASILEIR0...",
                    "date": "2018-09-22T23:38:44",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Só eu ??? A dona FIFA \"divulgou\" ela própria DIVULGOU a LISTA DOS CLUBES DO SÉCULO, através dos leitores da revista que leva o seu nome, onde ela autoriza, proíbe, redige e carimba. Mas eu também estou falando de Clubes Europeus, basta ler quais estão nessa Lista e também na da maior revista de futebol do planeta, a \"FOURFOURTWO\" divulgando \"OS 10 MELHORES TIMES DA HISTÓRIA\"....aí vem você falando em AMISTOSO com o barcelona, só pra cumprir o contrato, coisa que nem a dona FIFA contabiliza ? Palmeiras é grande só no quintal de casa.",
                    "date": "2018-09-22T23:45:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "CLUBECO LÁ DAQUELE PAÍS QUE SÓ TEM FAVELADOS INDIOS POBRES ....essa foi boa kkkkk....isso combina com o curica ..jamais com o SANTOS.....não temos culpa de TERMOS O REI DO FUTEBOL, onde o mundo todo digita: \"THE KING OF FOOTBALL FIFA\" escolhido o patrimonio esportivo da humanidade....nascemos NA REALEZA DO FUTEBOL...e aqui no BRASIL, todos podem digitar a vontade: \"RANKING HISTÓRICO ANUAL\" e procurar o palmeiras nele.",
                    "date": "2018-09-22T23:51:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "NÃO ESTOU FALANDO DO SANTOS, falei oque eles REALMENTE PENSAM como NÓS BRASILEIR0S S0M0S..eu, vc, e todos daqui.. e vc fica S0NHAND0 com GIGANTISM0...",
                    "date": "2018-09-23T00:53:59",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "E o santos só está na F1FA, porque o FUTEBOL EUR0PEU era quase que AMAD0R naquela época, agora as coisas se ENVERTERAM, futebol BRASILEIR0 É AMAD0R, e o EUR0PEU PR0FISSI0NAL, por causa dos B1LH10NARI0S INEJETAND0 DINHEIR0 pra comprarem quem QUISER.. tenta ir agora pra lá de novo, vai ser como o BARCEL0NA x SANTOS...",
                    "date": "2018-09-23T01:10:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Se era quase amador, por que o palmeiras nunca venceu um INTERCONTINENTAL....demorou 40 anos pra conseguir sua primeira e unica Liberta....em toda a sua existência, não consegue nenhum título dentro do site da dona FIFA....não convence essa sua opinião pessoal....As donas UEFA e CONMEBOL, reuniram só os ESCUDOS COLOSSAIS DO PLANETA....Campeões da Liga x Libertadores da América e você vem falar em amadorismo ?",
                    "date": "2018-09-23T01:30:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Quem sou eu pra desmerecer as conquistas do palmeiras no âmbito nacional....ok......mas fora do país não é nada de nada....nunca gritou: É CAMPEÃO FORA DO BRASIL....é disso que estou falando....a tal ACADEMIA....não CONSTA no site da dona FIFA.",
                    "date": "2018-09-23T01:35:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "Olhá só o BARCEL0NA APANHAND0 pra times do BRAS1L naquela EP0CA, Barcelona 2 x 7 Vasco, Barcelona 3 x 5 Corinthians em 1959, Barcelona 1 x 5 Santos 1959 com pelé, QUAL TIME BRASILEIR0 faz isso nois D1AS de hoje? TALVEZ o santos tinha um time melhor naquela época, olha só que o Palmeiras fez com o REAL MADR1D, 31/08/1975 Real Madrid 1 x 3 Palmeiras, Torneio Ramon de Carranza 1975 UMA DATA ATÉ MAIS RECENTE QUE OS MUNDIAIS DO SANTOS...",
                    "date": "2018-09-23T01:45:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Mas o Real Madrid também nesse período de 1955 até 1966 foi campeão da Liga ...o Manchester United em 1967 e 68....o Byern em 1973 até 1976....Ajax em 1971 até 1973....o Benfica 1960 ate 1962...a Inter de Milão em 1963 a 1965...TODOS CAMPEONÍSSIMOS DA CHAMPIONS nessa época que voce afirma ser quase amadora....não procede. Repito por que então o palmeiras nunca teve a capacidade de vencer um INTERCONTINENTAL ? Por que demorou 40 anos pra conseguir sua UNICA Liberta ?",
                    "date": "2018-09-23T02:03:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cláudio Diegues",
                    "text": "Pergunta pra qualquer Alemao, português, italiano, espanhol, etc. qual o time brasileiro que você conhece? Depois pergunta pra ele quem é palmeiras. Aí você vai entender o que o Motoca tá querendo dizer. Eu, particularmente, nunca fui na página do seu time, pq seria o mesmo que eu sentisse inveja de uma formiga!",
                    "date": "2018-09-23T02:07:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "Era pro PALMEIRAS ser TRI da LIBERTAD0RES, esses dias o S0RMANI da F0XSP0RTS RÁDI0 e o FELIPE FAC1NCANI estava falando sobre a P0LEMICA do b0ca 2x0 cruzeir0 e relembrou do PALMEIRAS, o Palmeiras foi S1MPLESMENTE R0UBAD0 pelos ARGENT1N0S..mais fazer oque, vida segue, e o PALMEIRAS logo vai ganhar a SEGUNDA LIBERTA sobre o próprio B0CA, quem sabe...",
                    "date": "2018-09-23T02:12:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "Cláudio Diegues VC não sabe nem falar seu próprio ID10MA, e vem com uma PAP1NH0 desses? T0MA VERG0NHA na sua CARAH, o Papoh aqui é entre eu e o motoca, FICAH NA SUA...",
                    "date": "2018-09-23T02:15:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "motoca vc falando dos campeões da ligas ai, mais se o BARCEL0NA e REAL MADR1D já não era essas coisas, IMAGINA os ADVERSARIOS deles, só pensar...",
                    "date": "2018-09-23T02:17:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Não concordo que os europeus eram quase amadores nos anos 60, A ERA CLÁSSICA DO FUTEBOL....de qualquer forma não discuto o histórico do SANTOS e do palmeiras no século XX, ambos tem uma bela trajetória de conquistas e glórias, de um lado o rei pelé do outro o imortal Ademir da Guia....mas neste atual século seu time precisa reagir !!!",
                    "date": "2018-09-23T02:49:35",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Manes",
                    "text": "AGORA SÓ FALTA O RODRYGO VOLTA A JOGAR, DEPOIS QUE FOI VENDIDO CAIU MUITO DE RENDIMENTO.",
                    "date": "2018-09-23T02:54:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 35
        },
        {
            "name": "Palmeiras Enea",
            "text": "17 17 17 17 17 17171717171717171717171717171717171717171717171717171717171717171717171717171717171717171717171717171717171717171717171717171717171717 B0LS0NAR02018 B0LS0NAR02018B0LS0NAR02018B0LS0NAR02018B0LS0NAR02018B0LS0NAR02018B0LS0NAR02018B0LS0NAR02018B0LS0NAR02018B0LS0NAR02018B0LS0NAR02018B0LS0NAR02018B0LS0NAR02018B0LS0NAR02018!",
            "date": "2018-09-22T12:15:42",
            "likes": "26",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Mauricio Silva",
                    "text": "Que fanatismo besta ! Aqui é a página do Santos. Nada contra seu candidato.",
                    "date": "2018-09-22T18:09:55",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Palmeiras Ultimate",
                    "text": "MAURICIO vai votar no HADDAD só pq ele tem uma F0T0 segurando UMA MANJUB0NA DE PLAST1C0...",
                    "date": "2018-09-22T21:02:01",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Junior Barbosa",
                    "text": "Kk",
                    "date": "2018-09-22T21:45:10",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Cláudio Diegues",
                    "text": "Kkkkkk aqui eh Santos, mas é mito tbm!!! Tamo junto",
                    "date": "2018-09-23T02:09:49",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Junior Barbosa",
            "text": "Só não entendi essa cara de doido que colocaram na matéria rs",
            "date": "2018-09-22T21:43:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Ultimate",
            "text": "Se liga só, eu dou sorte em palpites, amanhã vai ser Santos 4x0 Marietas da roça!",
            "date": "2018-09-22T20:47:31",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Boa",
                    "date": "2018-09-22T21:25:22",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Enea",
            "text": "Chega das falcatruas no futebol!",
            "date": "2018-09-22T12:16:03",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Palmeiras Ultimate",
                    "text": "Então vote no B0LS0NAR017 ou daqui 60 anos os MULCUMAN0S vai D0MINAR o brasil! EUR0PA JÁ ERA...",
                    "date": "2018-09-22T20:52:33",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio",
            "text": "Olha que eu vou chamar o PROCON hein!!!! kkkkk",
            "date": "2018-09-22T19:06:05",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Olha que eu chamo de novo A RECEITA FEDERAL pra madrasta vascaína Leila. heim!!! kkkkk",
                    "date": "2018-09-22T20:05:12",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Domingos",
            "text": "Bruno Henrique voltará ser mais uma referencia no ataque, é questão de tempo,",
            "date": "2018-09-22T19:34:52",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Azambuja",
            "text": "Chutem de fora da Área, forte e no cantinho! Joguem com determinação e atitude!",
            "date": "2018-09-22T11:46:52",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laercio Silva",
            "text": "Vamu pra cima Santos",
            "date": "2018-09-22T09:59:25",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/bruno-henrique-tem-chance-de-recuperar-boa-fase-em-estadio-do-ultimo-gol-pelo-santos.ghtml"
}