{"id": 13219, "team_id": 20, "date": "31/07/2018", "author": " Gabriel dos Santos e Arthur Faria", "title": " Na chegada ao Santos, Cuca diz que time briga por Libertadores e quer analisar elenco antes de pedir reforços Apresentado nesta terça, treinador comandará (com calça preta!) a equipe contra o Cruzeiro, quarta, na Copa do Brasil; rebaixamento não o assusta: \"Quero marcar meu nome aqui\"", "text": " O Santos terminou a última rodada do Brasileiro na zona de rebaixamento, mas, para o técnico Cuca, apresentado nesta terça-feira no CT Rei Pelé como o novo comandante da equipe, o Peixe terá objetivos maiores no torneio, além de fugir da degola.  O treinador () colocou a busca por uma vaga na Libertadores do ano que vem como a missão da temporada. O Santos é o 17º colocado no Brasileiro, com 16 pontos, 10 atrás do Palmeiras, o sexto colocado, mas com um jogo a menos.  – Não quero passar pelo Santos como um treinador que não deixou o Santos cair. . Vou dar o meu máximo para tirar o melhor deles.  A campanha atual da equipe não assusta o treinador:  – Não é um bicho de sete cabeças. O Santos tem uma equipe jovem que não pode se autopressionar. Mas se tiverem apoio, eles vão reverter isso, e vamos brigar por coisa grande no campeonato.  Durante a apresentação, Cuca afirmou que conversou com o presidente do clube, José Carlos Peres, e o diretor de futebol, Ricardo Gomes, para analisar o elenco antes de promover mudanças no grupo.  – O grupo do Santos é bom, muito bom. Tem ajustes a fazer, mas é muito bom. Temos que explorar todo esse potencial deles – emendou.  Cuca elogiou a contratação de Bryan Ruiz, Carlos Sánchez e Derlis González.  – São três jogadores vencedores, dois deles disputaram a Copa. O outro estava no Dínamo (de Kiev, da Ucrânia), era artilheiro no Paraguai. É um jogador de velocidade, joga pelos lados do campo, é interessante. Junto com ele, mais dois jogadores experientes. O Santos tem uma carência no meio. Eles vieram para preencher e dar esse equilíbrio. Precisam de um tempo para se adaptarem. Temos de dar a eles uma condição de jogo.  Sobre a ausência de um centroavante no elenco e a possibilidade de contratação de camisa 9, Cuca respondeu:  – Eu não conversei (sobre isso com a diretoria). Vamos falar de hoje para amanhã. Estarei praticamente morando aqui. Mas vamos com calma, vamos avaliar o que temos aqui. Talvez com um novo treinador eles mostram uma qualidade que esteja reservada. Se não tiver, a gente busca.  Sobre o chamado \"DNA ofensivo\" do Santos, Cuca disse:  – Quando vinha jogar aqui tinha uma dificuldade enorme. E muitos que faziam isso permanecem no elenco. Não é de uma hora para outra que chega e desenvolve tudo. Vamos resgatar a confiança deles. Vi o jogo contra o América-MG. Vi o jogo em casa, nem pensando em vir para o Santos. Time foi bem. Teve 30 chances de gols e perdeu para um time que teve três. Não era o dia para ganhar. Tem de ter paciência e persistência.  Cuca foi contratado pelo Santos uma semana depois da demissão de Jair Ventura. Nesse período, nomes como o de Zé Ricardo, Dorival Júnior, Juan Carlos Osório e Vanderlei Luxemburgo estiveram em pauta nas discussões de diretoria.    O novo treinador santista terá : serão cinco nas sete primeiras partidas. e até brincou com a possibilidade de o elenco ficar descontente com isso:  – Esses jogos fora de casa às vezes não são ruins, não. São jogos para recuperar o grupo. Talvez os jogadores fiquem p*** comigo, mas vamos ficar direto em uma viagem para outra, não tem problema.  A estreia será na Vila Belmiro, quarta-feira, contra o Cruzeiro, pela Copa do Brasil. Depois, três jogos do Brasileiro (Botafogo, Ceará e Atlético-MG) e a volta contra o Cruzeiro, sempre como visitante. Antes de enfrentar o Independiente, na Argentina, pela Libertadores, recebe o Sport em casa pelo Nacional.  Cuca teve passagem ruim pelo Santos há exatamente dez anos. Ele reafirmou seu desejo de ter sucesso agora, para apagar aquele trabalho (14 jogos, três vitórias, quatro empates e sete derrotas).  – É o aprendizado. Fiquei dois anos e meio no Botafogo. No outro dia eu estava aqui. São coisas que a gente aprende no decorrer da carreira. Hoje estou pronto para trabalhar, para dar o meu máximo. Naquele momento eu não estava. Hoje me sinto muito renovado, com muita vontade de ajudar.  Cuca se mostrou ansioso pelo primeiro jogo da história do futebol brasileiro com auxílio do árbitro de vídeo, o VAR, nesta quarta-feira, contra o Cruzeiro, pela Copa do Brasil:  – O VAR é muito favorável a todos. Ele corrige coisas que deveriam ser corrigidas no decorrer do jogo. Isso vai ser bom para o futebol. É bom para todos.  Conhecido por ser supersticioso, Cuca repetia a mesma calça vinho nos jogos do Palmeiras. No Santos, o amuleto estará presente, mas ele promete mudar a cor:  – Aqui a calça é preta! – brincou ele. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/na-chegada-ao-santos-cuca-diz-que-time-briga-por-libertadores-e-quer-analisar-elenco-antes-de-pedir-reforcos.ghtml"}