{"id": 13374, "team_id": 20, "date": "11/07/2018", "author": " GloboEsporte.com", "title": " Santos contrata Bryan Ruiz, meia titular da Costa Rica na Copa Jogador assina contrato de dois anos e é o primeiro reforço do Peixe para a sequência da temporada", "text": " Bryan Ruiz é jogador do Santos. Nesta quarta-feira, o Peixe sacramentou a contratação do meia, que assinou um vínculo válido por duas temporadas após ser aprovado nos exames médicos.  O costarriquenho chega ao Santos com status de titular, já que o meio-campo, sua posição, é o setor mais carente do time desde a perda de Lucas Lima para o Palmeiras, em dezembro do ano passado. Desde então, o Peixe busca uma reposição, mas teve dificuldades financeiras para acertar a chegada de atletas.  Titular e camisa 10 da Costa Rica na Copa do Mundo da Rússia, Bryan está muito empolgado com a oportunidade de vestir a camisa do Santos. O próprio atleta utilizou o Twitter para confirmar a ida ao Brasil para fechar negociações com o Peixe.  Nas últimas três temporadas, Bryan Ruiz defendeu o Sporting, de Portugal. Livre do mercado após o fim de seu contrato, que terminou no dia 30 de junho, o costarriquenho havia dito que desejava seguir na Europa, mas não fechou as portas para o futebol brasileiro. Como não recebeu grandes ofertas de clubes do Velho Continente, viu um acerto com o Santos com bons olhos.  Bryan Ruiz foi revelado pelo Alajuelense, da Costa Rica, e passou por Gent, da Bélgica, Twente, da Holanda, onde viveu uma temporada de destaque em 2009/10, quando marcou 30 gols em 44 jogos em seu primeiro ano na equipe.  No fim de 2011, o costarriquenho se transferiu para o Fulham, da Inglaterra, onde permaneceu até 2015 (em 2014, foi emprestado ao PSV, da Holanda). Depois da equipe inglesa, o meia acertou sua ida ao Sporting, último clube que atuou antes de chegar ao Peixe.  Nesta Copa do Mundo, a Costa Rica esteve no grupo do Brasil, junto com Sérvia e Suíça, e não conseguiu nenhuma vitória. O melhor resultado foi um empate contra a Suíça, após ser derrotada por Sérvia e Brasil.  Bryan não teve um bom rendimento no Mundial e saiu da competição zerado (ele converteu um pênalti, mas a arbitragem deu gol contra do goleiro – veja abaixo), rendendo abaixo do que poderia produzir. Ao todo, Bryan só teve uma finalização ao gol, 89 passes certos e três desarmes.  Além de Bryan, o Santos busca a contratação de um volante, mais um meia e um centroavante. Outro atleta que tem negociação encaminhada com o Peixe é o volante Carlos Sánchez, do Monterrey e da seleção urugaia. Com a eliminação da Celeste no Mundial, o Peixe ficou com o caminho livre para fechar com o jogador.   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-contrata-bryan-ruiz-meia-titular-da-costa-rica-na-copa.ghtml"}