{
    "time": "santos",
    "date": "20/10/2018 06h00",
    "title": "Após recusar renovação com o Santos, Robson Bambu deve ficar fora de jogo contra o Inter. Pré-contrato com Atlético-PR pode ser motivo para zagueiro não ser convocado; Cuca alega questão física",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "Robson Bambu pode sofrer uma represália por se recusar a renovar seu contrato com o Santos. O zagueiro não deve ser relacionado contra o Internacional nesta segunda-feira, no Beira-Rio, às 20h (de Brasília), pela 30ª rodada do Campeonato Brasileiro.",
        "O motivo alegado pelo técnico Cuca é a situação médica de Robson Bambu, que se recuperava de uma lesão na coxa direita, sofrida contra o Atlético-PR há três semanas. É justamente com o clube paranaense que o zagueiro tem pré-contrato assinado.",
        "– Ele está em transição, vindo de um departamento médico. Por isso não está sendo relacionado. Tem contrato até dia 10 de novembro. Ainda pode servir e é um grande profissional. Temos confiança nele – disse Cuca.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "O curioso é que Robson Bambu treina com o elenco do Santos há uma semana sem qualquer limitação. Além disso, o defensor participou de um jogo-treino contra a equipe sub-20, na última terça-feira.",
        "Diante da recusa, o clube pode entrar em litígio com o atleta. O que pesa contra o Santos é que o atual vínculo de Bambu, apesar de ser o primeiro contrato profissional, já teve prorrogação e aumento salarial, o que pode ser entendido como um segundo acordo.",
        "Robson Bambu foi promovido ao elenco profissional nesta temporada, ainda por Jair Ventura. O defensor atuou apenas 12 vezes em 2018, com quatro vitórias, cinco empates e três derrotas.",
        "O Santos volta aos trabalhos na manhã deste sábado. Este será o último treino antes da viagem a Porto Alegre.",
        "*Colaborou sob supervisão de Diego Ribeiro"
    ],
    "comments": [
        {
            "name": "Claudio Oliveira",
            "text": "Contando os dias pra vir pedir penico....nao tem 1 q sai do santos pela porta dos fundos q se dá bem.....todos se ferram....",
            "date": "2018-10-22T12:55:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willy Santos",
            "text": "Boa sorte bambu , infelizmente só foram enxergar potencial em vc muito tarde , mais um bom jogador que perdemos de graça e ainda sai mal visto pelas Peresetes , a desculpa por nao terem renovado o contrato dele antes foi que ele nao era utilizado , o CAP viu potencial e assinou um pré contrato com o mlq , certo eles !!!",
            "date": "2018-10-20T11:36:01",
            "likes": "18",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Verdade Willy! Sou colorado ...Vais ver o que vão falar do Atlético que assinou pré contrato com o rapaz.. O Inter assinou um pré contrato com o Sarrafiori e foi mal falado, indiciado na justiça,por isso por aquilo. Pré contrato está em lei...É normal. Acontece. Qualquer time pode fazer isso. Os caras enxergaram potencial no rapaz, que não foi valorizado. Simples assim",
                    "date": "2018-10-20T12:01:16",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Ermes Bueno",
                    "text": "Pessoal, deixa o cara ir embora é mais um jogadorzinho que se acha que é bom, vai ser igual ao Nelito, Zeca etc daqui alguns dias estará na sarjeta.",
                    "date": "2018-10-20T12:25:31",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Willy Santos",
                    "text": "Ermes , pq todo santista é assim ? Ele assinou um pré contrato quando estava escondido e ninguém ligava pro mlq , o Cuca700k chegou e deu oportunidade pro mlq , já dá tarde . Culpem a comissão técnica por não observarem a qualidade do cara e a diretoria tartaruga que temos !!!",
                    "date": "2018-10-20T12:52:51",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Willy Santos",
                    "text": "Ricardo , mas o torcedor é cego e apaixonado , nem deve saber que esse pré contrato foi assinado quando ele estava em baixa , ficam chamando o menino de ingrato , oq ele fez foi se garantir , não era utilizado no santos e decidiu seguir a sua vida , quando o santos lembrou que ele existia já era tarde !!!",
                    "date": "2018-10-20T13:05:05",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Juca Gumelo",
                    "text": "boa sorte nada. Que colha o fracasso, Deus não gosta de ingratidão.",
                    "date": "2018-10-20T14:13:42",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Marcilio Silva",
                    "text": "Willy Santos, para de querer dá um de bom moço, vc foi uma dos caras que mais execraram o muleque aqui quando ele foi mal com o Jair.",
                    "date": "2018-10-20T14:52:05",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Willy Santos",
                    "text": "Marcílio Silva , MENTIROSO e oportunista . Tu não vai achar nenhum comentário meu em nenhum espaço de santistas criticando o bambu , aliás eu o defendia quando era criticado dizendo que ele teve pouquíssimas oportunidades , seu mentiroso !!!",
                    "date": "2018-10-20T16:22:36",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Willy Santos",
                    "text": "Marcílio Silva mentiroso !!!!",
                    "date": "2018-10-20T16:25:26",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Willy Santos",
                    "text": "Marcílio Silva loroteiro !!!",
                    "date": "2018-10-20T16:25:46",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Willy Santos",
                    "text": "Marcílio Silva desleal , não gosta dos meus comentários ok , mas não precisa inventar !!!",
                    "date": "2018-10-20T16:26:26",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Jorge Rosario",
                    "text": "O SABINO DO SUB 23 ,JÀ EXTINTO !.....É MUITO MELHOR E CHUTA FORTE,O KAIQUE DO SUB 17 TAMBÉM É MELHOR,LUIZ FELIPE VOLTANDO A SUA BOA FORMA,VÃO SUPRIR COM VANTAGENS ESSE MALA,CANDIDATO A MAIS UMA FIGURA NÃO GRATA NA VILA.",
                    "date": "2018-10-20T18:28:30",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Willy Santos",
                    "text": "Kaique é horrível , parece um boneco de Olinda , Sabino é bom jogador , gosta de sair jogando e bate falta tbm.",
                    "date": "2018-10-20T19:04:19",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Douglas",
                    "text": "Wily Santos, claro que vai ter pouco oportunidade ele subiu agora da base e sem experiência profissional com Veríssimo, Henrique e tinha o David Braz achar que ele ia ser titular é sacanagem.",
                    "date": "2018-10-22T11:54:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Solenir Ferraz",
            "text": "Fora Bambu o SANTOS é maior que vc, gospe no prato que come, fora vai com seu empresário pra onde quiser.",
            "date": "2018-10-22T07:02:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Gabriel",
            "text": "TEM QUE CORTAR MESMO E FALAR CLARAMENTE QUE É PORQUE O SANTOS NÃO VAI SE PRESTAR O PAPEL DE VITRINE PARA O JOGADOR E SEUS EMPRESÁRIOS!!!",
            "date": "2018-10-21T17:15:48",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Mas isso não impede que eu repita: é pequeno, é pequeno e é pequeno! No gogó",
            "date": "2018-10-20T08:39:36",
            "likes": "4",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Tão trocado que nem 61 MILHÕES DE IPTU pagam...pai real que nem rei tem kkkkkkkkkkkkkk ....K loteiros Verdes",
                    "date": "2018-10-21T01:41:17",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Flávio Marques",
                    "text": "São 61 MILHÕES DE IPTU E 120 MILHÕES EM ISS, DÍVIDA DO PALMERDAS....",
                    "date": "2018-10-21T01:58:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Se essa é a dívida do Palmeiras,imagina o que o clube tem hein....",
                    "date": "2018-10-21T02:05:17",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "IPTU, EMPRESÁRIO DOJOGADOR WESLEY, EMPRESÁRIO DONO DA TOK.SAI, MANUTENÇÃO DO ALLIANZ PRA CHEFONA WTORRE......K LOTEIROS VERDES FEDENDO SÉRIE B NO FIM DA FILA",
                    "date": "2018-10-21T02:09:23",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O clube tem ? kkkkk nem arena...é da chefona WTORRE....nem elenco..É DA CHEFONA LEILA.....órfãos adotados mendigos verdes fim de fila, fedendo série B",
                    "date": "2018-10-21T02:13:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "É pequeno!",
                    "date": "2018-10-21T07:39:05",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Além de burra, é gága",
                    "date": "2018-10-21T09:52:11",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Nunca vi \"pequeno\" dentro do site da dona FIFA, onde todos podem digitar a vontade: \"KING - LESS SANTOS RETAIN THRONE IN STYLE\"...lá está o SANTOS \"pequeno\", dando gargalhadas do GIGANTÃO VERDE IMPONENTE, que fica de fora e fede série B",
                    "date": "2018-10-21T11:23:36",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "É pequeno ou não é? Ééééééé",
                    "date": "2018-10-21T11:42:16",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "José Roberto",
                    "text": "Pequeno é o Palmeiras time de segunda divisão que vive dos bilhões do exterior. Não existia mais si não fosse dinheiro di patrocinador tipo a Parmalat qui quebrou junto com o mesmo",
                    "date": "2018-10-21T11:49:36",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "José Roberto",
                    "text": "Pequeno é o Palmeiras Santos vive pelo Santos. Eterno Santos sempre Santos. Santos o melhor time do mundo sempre vai ser. Eterno",
                    "date": "2018-10-21T11:52:47",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "José Roberto",
                    "text": "Santos do nosso coração",
                    "date": "2018-10-21T11:53:18",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Ninguém liga pra esse time. Nem reportagem nova tem. Faz uma semana que não sai disso. Queremos dar risada. Por favor Globo, renovem as notícias.",
                    "date": "2018-10-21T12:06:07",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Flávio Marques",
                    "text": "As PEPAS não vão ganhar nada esse ano. Kkkkk",
                    "date": "2018-10-21T13:06:45",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Pelo menos o SANTOS não tem notícias como essas: \"PALMEIRAS:PREFEITURA TENTA NA JUSTIÇA QUE CLUBE PAGUE IPTU 61MILHÕES\"..ou..\"PALMEIRAS É PRIMEIRO ALVO DE COBRANÇAS MILIONÁRIAS DA PREFEITURA DE SP\"..ou....\"PRESIDENTE DO TJD-SP DIZ QUE PALMEIRAS DEVE TAXA\"...ou..\"PALMEIRAS TEM DERROTA JUDICIAL PARA A WTORRE\"..ou...\"O PESADELO WESLEY NÃO ACABA PARA O PALMEIRAS: EMPRESÁRIO AGORA COBRA 8 MILHÕES DO CLUBE.\"..ou..\"PALMEIRAS DEVE AO EMPRESÁRIO BETO MOREIRA DA TOK.SAI..E OS MAIS DE 300 MIL DE MANUTENÇAO PRA CHEFONA WTORRE ?",
                    "date": "2018-10-21T14:07:06",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Resumindo: é pequeno. Nem dívida grande pra virar notícia nova eles têm. É pequeno, é pequeno e é pequeno... simboravão",
                    "date": "2018-10-21T14:28:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Suíno não tem títulos neste século pra comemorar no fim da fila, resta sair festejando dívidas ...K loteiros verdes fedendo série B.....pequeno não entra no site da dona FIFA. Aceita.",
                    "date": "2018-10-21T14:30:07",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Couto",
                    "text": "Interessante é que i site da picada é tão sem graça e fede chiqueiro, que os porcos vivem no nosso. Tô achando que essa daí deve ser uma santista intrusiva.",
                    "date": "2018-10-21T14:45:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Couto",
                    "text": "É uma santista inrrustida",
                    "date": "2018-10-21T14:47:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Sim, não podemos comemorar paulistinha igual vcs. O que o Santos ganhou depois da década de 60? Quantos brasileiros da série atual? Quantas copa do Brasil? Por que o Neymar é palmeirense? Por que um time com tanta história num passado muito muito distante tem que pagar pra jogar? Por que uma torcida minúscula igual a do São Caetano? Essas perguntas exigem respostas urgentes senão serão eternamente pequenos. Nenhuma conquista faz desse um time grande se ninguém aprecia. Segue o líder!",
                    "date": "2018-10-21T14:59:04",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Suínos não comemoram paulistinhas há 12 ANOS, com o presidente K beça de ovo verde, ajoelharam suplicando um pra dona FPF, mas levaram um COICE. Após a década de 60, SANTOS tem CRÉDITOS DE SOBRA, por ser o UNICO a deter o RECORDE de 23 TITULOS em apenas 9 anos. jEJUM NÃO FAZ CÓCEGAS. Pagar pra jogar, porque caminhamos com as próprias pernas e não somos ÓRFÃOS ADOTADOS. Torcida minuscula onde: \"PESQUISA LISTA AS MAIORES TORCIDAS DO FUTEBOL BRASILEIRO\"..são caetano nem consta..a sua é VIRGEM, nunca gritou É CAMPEÃO, fora do Brasil. GRANDE É TER REI PELÉ E A RAINHA MARTA. aceita.",
                    "date": "2018-10-21T15:18:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Eternamente pequenos são os que não tem mundial, em toda sua existencia não conseguem nenhum título dentro do site da dona FIFA, eternos monolibertadores e fedem série B: no paulista de 1924...no brasileirão da B 1981....brasileirão da B 1982....brasileirão da B 2003 e brasileirão da B 2013...e ainda conseguem a façanha de ter mais REBAIXAMENTOS do que LIBERTADORES. aceita sua inferioridade.",
                    "date": "2018-10-21T15:21:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Não tem como seguir um líder com prazo de validade, onde vivem sendo ENCOXADOS mais do que mulher dentro do metrô lotado......brasileirão pra suínos é um a cada 22 anos. Aceita e tenta sair do fim da fila, fica feio pagar de imponente mas ser o LANTERNINHA VERDE DESTE SÉCULO fedendo série B",
                    "date": "2018-10-21T15:25:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Agora que eu li sobre o Neymar ser palmeirense coitada dessa Mary tampa de vulcão, comemora até isso ??? Mas todos podem digitar a vontade: \"LUAN NÃO É O ÚNICO. VEJA CRAQUES QUE NÃO TORCEM PELOS TIMES QUE BRILHARAM\"....o que importa é NASCER NO BERÇO DO REI. Depois com a \"certidão de nascimento\", pode vestir a camisa que escolher, sempre a que paga mais kkkkkkkk normal.",
                    "date": "2018-10-21T15:31:24",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Gabriel",
                    "text": "ESSE TRANS PALESTRINO NÃO SE CANSA DE VIR AQUI",
                    "date": "2018-10-21T17:14:47",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 37
        },
        {
            "name": "Joaquim Camargo",
            "text": "O atlético é só uma ponte para ele ir para o exterior,jogada dos \"empresários\".",
            "date": "2018-10-21T13:24:23",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "lucasld95",
            "text": "Sempre os empresários bagunçando a carreira dos jogadores por uma boa comissão. Jogador é um bicho burro mesmo, enquanto os jogadores do Atlético sonham em ir para um grande, o idiota faz o caminha inverso.",
            "date": "2018-10-21T13:21:39",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "QUEM QUER FICAR NESSE PRANTOS FALIDO?NINGUEM KKKKKKKKKKKKKKK ATE UM TAL DE BAMBU DISSE NAO PRA ESSE TRECO,QUE HUMILHAÇAO",
            "date": "2018-10-20T13:57:02",
            "likes": "4",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "12O MILHOES DEVENDO DE TRIBUTOS ..SÓ DE I P T U SÃO MAIS DE 60 MILHÕES KKKKKKKKKK MENDIGO SEM MUNDIAL ANÃO DE GRAVATA .. RICO ONDE KKKKKKKKKKKK SÓ SE FOR NA COLEÇÃO DE REBAIXAMENTOS KKKKKKKKKKKK",
                    "date": "2018-10-20T15:36:32",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Costa",
                    "text": "NEM BAMBU QUER FICAR NO PRANTOS FALIDO KKKKKKKKKKKKK É HUMILHAÇAO DEMAIS",
                    "date": "2018-10-20T16:28:41",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Jonathan Klering",
                    "text": "Tem que entregar o jogo para o Inter...ganhar na segunda é dar o título para esses palmeirenses!",
                    "date": "2018-10-20T17:29:31",
                    "likes": "5",
                    "unlikes": "11"
                },
                {
                    "name": "José Magalhaes",
                    "text": "Acho bom o Parmeira pagar o IPTU para a prefeitura de São Paulo se não kkk, podem ser despejados.",
                    "date": "2018-10-20T19:05:27",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "José Magalhaes",
                    "text": "Devem só 55 milhões e dizem que estão bem kkk",
                    "date": "2018-10-20T19:07:22",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Henrique",
                    "text": "55 milhões é só o IPTU, tem mais 100 de ISS! Total = 150! S.R.N.",
                    "date": "2018-10-20T19:46:46",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando Fernandes",
                    "text": "150 milhões é dinheiro de cachaça",
                    "date": "2018-10-20T21:15:53",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Flávio Marques",
                    "text": "Pedro BOSTA, 61 milhões de IPTU e 120MILHÕES ISS.",
                    "date": "2018-10-21T13:07:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Samuel Wilson",
            "text": "Depois de tomar chapéu do Paraná, agora outro do Atlético, o maior ídolo do clube é um cara acusado de estupro. O que esperar desse pequeno time da praia ???",
            "date": "2018-10-20T06:21:42",
            "likes": "23",
            "unlikes": "88",
            "replies": [
                {
                    "name": "Aldo Santos",
                    "text": "B17",
                    "date": "2018-10-20T07:32:14",
                    "likes": "22",
                    "unlikes": "7"
                },
                {
                    "name": "Eduardo Henrique",
                    "text": "O maior ídolo? Vc deve ser torcedor do timeco da marginal, pois não estudou !",
                    "date": "2018-10-20T08:54:35",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Santos",
                    "text": "Chapéu do Paraná? Kkkkk De quem? Aquele caio é uma fraude mané. Quis pedir salário alto pro Santos e acabou no Paraná kkkkkk",
                    "date": "2018-10-20T09:08:29",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Samuel Wilson é MARICA, se borra todo e não revela pra qual timinho de bosta torce.....segue sua vidinha exibindo na testa, as cicatrizes dos COICES do lado B do futebol, coitado.",
                    "date": "2018-10-20T09:25:04",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Wilson",
                    "text": "Meu time é tri campeão mundial, segue o Tri",
                    "date": "2018-10-20T10:00:13",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "coitado, então porque tem vergonha e demora pra revelar ??? Seguir um clube que EMPACOU neste século além de levar 1,2,3,4,5,6,7,8,9,10,11,12,TREZE fincadas no furiko rosa, até alargar e inlamar no mata mata ? Viu, Ô soberano das eliminações, vai zuar com timecos rebaixados e monolibertadores, aqui na REALEZA DO FUTEBOL, você vai passar vergonha.",
                    "date": "2018-10-20T10:39:37",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Costa",
                    "text": "KKKKKKKKKKKKKKKKKKK DISSE TUDO SAMUEL,OS CAIÇARAS ESTAO NO FIM",
                    "date": "2018-10-20T13:57:45",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "ESTÃO NO FIM DA FILA COM SÓ 4 TITULOS KKKKKKKKKKKKKKK",
                    "date": "2018-10-20T22:35:41",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Moraes",
                    "text": "O Samuel nunca mandou um \"é campeão\" pelo WhatsApp........kkkkkkkkk. Coitado.",
                    "date": "2018-10-20T23:05:48",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Sergio Souza",
            "text": "Manda logo esse muleke embora, vai sumir...",
            "date": "2018-10-20T15:40:44",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Danilo Catelan",
                    "text": "Mai um Caju da vida.",
                    "date": "2018-10-21T12:47:52",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Catelan",
            "text": "Mais um Caju da vida.",
            "date": "2018-10-21T12:47:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Roberto",
            "text": "Esse bambu novo e podre. Bambu nunca pensou no Santos eterno do Pelé. Maior time consagrado do mundo.",
            "date": "2018-10-21T11:36:44",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "Se o cara não quer mais jogar no clube, banco nele, o Cittadini está fazendo falta?Ninguém mais se lembra dele, jogador meia boca igual a milhares que se tem aqui!!!!",
            "date": "2018-10-21T11:27:39",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemar Soares",
            "text": "Esta faltando atençao para a diretoria do santos perder jogadores formados na base, sendo necessario gastar uma fortuna para contratar jogador para repor esta posiçao isto nao pode acontecer com o meu santos pela gradeza que ele representa para o futebol brasileiro.",
            "date": "2018-10-21T10:21:19",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Junior",
            "text": "Nossa, o empresário dele fez um ótimo negócio! Esses jogadores de hoje são fantoches nas mãos desses caras!",
            "date": "2018-10-21T10:19:29",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Domingos",
            "text": "Acho que passou da Hora de tirar essa matéria da nossa página que alias é pagina virada, isso não interessa mais a nenhum Santista.",
            "date": "2018-10-21T09:15:32",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Zanardo",
            "text": "Esse daí daqui 2 anos vai estar jogando Fifa no videogame pra se manter na vida, vide Jean Chera",
            "date": "2018-10-21T07:46:15",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Albano Correa",
                    "text": "Eu acho um bom jogador, tem futuro, mais ai pagar 150 mil para um jogador que acabou de subir é muito dinheiro, ainda tem muito que provar.",
                    "date": "2018-10-21T09:11:19",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Francelino",
            "text": "penso no sequinte se já assinou um pré contrato e nao quiz renovar , o que se pode ser feito é deixar de molho ate o contrato pois vai ficar igual robinho , diego, neymar e papagaio loiro do lucas lima não vai jogar nada vai fazer corpo mole por isso e melhor deixar de lado sem treinar e sem receber pois quem não joga não recebe ok.",
            "date": "2018-10-21T08:57:01",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Batista",
            "text": "Acho que ele tem que assinar por uns 80 mil, porque no santos ele vai se valorizar mais do que no atletico, e futuramente pode ir para um clube top ou para algum lugar ganhar dinheiro. Porque o santos tem mais vitrine. Por isso compensa ganhar 80 aqui do que 100 la.",
            "date": "2018-10-21T05:27:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Filho",
            "text": "Como diz um amigo..\"Melhor Bambu saindo do que Bambu entrando\"...vazaa",
            "date": "2018-10-21T02:12:22",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willy Santos",
            "text": "Ninguém questiona o Peres pela insistencia no pereba do Citadini ? Ofereceram até a vila Belmiro pra esse perebaço renovar , aí pro Bambu que em 2 meses fez mais que o Citadini em 5 anos querem oferecer dinheiro de pinga , sorte na vida Bambu !!!",
            "date": "2018-10-20T11:39:32",
            "likes": "41",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Celso Morales",
                    "text": "não é pinga não 70 mil para um cara que é o primeiro contrato é muita grana",
                    "date": "2018-10-20T11:50:17",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Marcilio Silva",
                    "text": "A mesma grana que foi oferecida ao Tiago Maia com plano de aumento salarial, Gratidão é algo que não se vê nesses jogadores de hoje em dia, o muleque passou 9 anos na base, o clube projetou a carreira dele e o mesmo caiu no papo de empresário... não desejo mal, no entanto, a vida traz os frutos que plantamos.",
                    "date": "2018-10-20T14:57:23",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Santista10",
                    "text": "WILLY .. QUE VC NÃO GOSTA DO PERES JA SABEMOS ...MAS NÃO MISTURE O SEU ODIO COM A ADMINISTRAÇÃO DO PERES .. NO CASO DESTE JUVENIL JOGADOR AINDA. O PERES TA CERTISSIMO... ESSE *BAMBU COM ESSA *GANANCIA E A *FALTA DE *CARATER .. NÃO VAI SE DAR BEM NÃO .. JA VIMOS ESTE FILME ANTES!",
                    "date": "2018-10-20T15:34:25",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Kunio Nakayama",
                    "text": "sair do Santos dessa forma acaba o futebol do Bambu . veja quem saiu do Santos pela porta do fundo , tá jogando nada muitos tá escondido mundo afora , cade Arouca , Aranha ALEMÃO,Jean chera, Neilton ,e muitos outros que eram promissores",
                    "date": "2018-10-20T15:41:25",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Willy Santos",
                    "text": "Que ganância santista 10 ? O cara estava jogado de lado e apareceu uma oportunidade pra ele , foi seguir a vida , que no futebol é curta , deixe de ser puxa saco e admita que MAIS UMA VEZ essa diretoria errou !!!",
                    "date": "2018-10-20T16:24:23",
                    "likes": "5",
                    "unlikes": "15"
                },
                {
                    "name": "José Magalhaes",
                    "text": "Você de ser apoiador da turma do Vice Rollo e do Marcelo Teixeira",
                    "date": "2018-10-20T19:11:51",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Willy Santos",
                    "text": "Eu sou da turma dos não acéfalos !!!",
                    "date": "2018-10-20T23:45:33",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando Fernandes",
                    "text": "NÃO SEI PORQUE TANTA BADALAÇÃO COM ESSE BAMBU. JOGADOR GROSSO, JOGA NADA....CAMELO SEM CEREBRO",
                    "date": "2018-10-21T01:05:56",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "OPINIÃO DE QUEM NÃO TEM BERÇO DE CRAQUES, É MONOLIBERTADORES E FEDE SÉRIE B É BOSTA",
                    "date": "2018-10-21T01:40:12",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Luiz Rossi",
            "text": "Jogador meia boca pe de rato nao vai fazer falta",
            "date": "2018-10-20T23:39:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Henrique",
            "text": "Respeito o Santos, é o único clube grande de São Paulo, o único paulista que não caiu. S.R.N.",
            "date": "2018-10-20T19:45:28",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Boa !!!",
                    "date": "2018-10-20T22:34:32",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Marques",
            "text": "este jogador nao merece vestir a camisa do santos mal virou jogador de futebol antes de seu primeiro contrato proficional e ja assinou um pre contrato com outro time .",
            "date": "2018-10-20T19:46:49",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Cruz",
            "text": "Infelizmente, depois que surgiu esse tal de empresario, o futebol se transformou em comercio, ninguém tem amor a camisa, os empresários na verdade pensam em si próprio, cada transferência do jogador eles ganham fortuna em cima do mesmo, no final quem fica queimado é o jogador, este bambu poderia ficar um pouco mais para ganhar experiencia com Cuca, mas prefere ouvir seu empresário, espero que não se arrependa!",
            "date": "2018-10-20T19:21:15",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Ribeiro",
            "text": "trocar o Santos para equipe que disputa campeonato Brasileiro apenas para cumprir tabela e correr da série B",
            "date": "2018-10-20T18:41:16",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "Vira e mexe e o Santos está perdendo bons jogadores formados na base ! Está certo que tem alguns jogadores que se acham os bons, mas o Santos também custa a reconhecer o valor de seus jovens. Até hoje, o Pituca, titular do time, vem ganhando 20 mil reais por mês, valor abaixo de muitos júniores !",
            "date": "2018-10-20T16:53:14",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Rosario",
                    "text": "EU COM ESSA GRANA POR MÊS,LAVO A ÉGUA,PINTO O SETE E DOU CAMBALHOTAS.",
                    "date": "2018-10-20T18:21:15",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Ribeiro",
            "text": "Jogadores que abandonaram o Santos .. Arouca, aranha, Lucas Lima, ganso, Marquinhos Gabriel, não tiveram sucesso nenhum",
            "date": "2018-10-20T17:44:21",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Rosario",
                    "text": "DEIXE ELE NA GELADEIRA SOBREVIVENDO POR CONTRA PRÓPRIA,SEM ABSOLUTAMENTE NADA,QUE ELE COMO MUITA COMIDA GORDUROSA E VÁ SÓ O BAGAÇO PARA ESSE CLUBE MEQUETREFE.",
                    "date": "2018-10-20T18:08:47",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Ribeiro",
            "text": "O Santos estar certo, se não quer renovar então deixa de fora, se o contrato fosse até o fim do ano tudo bem, ele podia jogar até o final do br, mas como não É, xau!",
            "date": "2018-10-20T17:40:41",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edu Parmera",
            "text": "B17",
            "date": "2018-10-20T06:26:26",
            "likes": "69",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "*13 COM CERTEZA> NÃO OU SOU /*ANALFABETO *FUNCIONAL!",
                    "date": "2018-10-20T16:45:52",
                    "likes": "8",
                    "unlikes": "20"
                },
                {
                    "name": "Santista10",
                    "text": "A FAVOR DA *DEMOCRACIA CONTRA O *NAZISMO SOU *13",
                    "date": "2018-10-20T17:22:04",
                    "likes": "10",
                    "unlikes": "22"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gustavo Santos",
            "text": "Esse Bambu, vai quebrar com certeza no Atlético, é um JUDAS ESCARIOTES...",
            "date": "2018-10-20T16:33:36",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Stachuk",
            "text": "ESTA SE ACHANDO MANDA PALITO PRO ATLÉTICO A E NÃO E PALITO DESCULPA E BAMBU",
            "date": "2018-10-20T07:29:26",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Duarte",
                    "text": "Manda embora ja, que va para o atletico , jogou 8 jogos com uma defesa de time grande ao lado , ele pensa que ja e o bom kkkk",
                    "date": "2018-10-20T16:30:15",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Rocha",
            "text": "teras um futuru brinlhante este otario trocar o santos pelo atletico no maximo vai ganhar um campeonato paranaense cada 3 anos",
            "date": "2018-10-20T16:22:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista10",
            "text": "MANDA EMBORA ESSE *JUDAS APRENDIZ DE JOGADOR ...TÁ *CONTAMINADO O ELENCO .OUTRO DIA JA *QUEBROU A *PERNA DE UM JOGADOR DA BASE ... ESSAS *PEREBAS SEM *CARATER TEM QUE *SUMIR DO SANTOS!",
            "date": "2018-10-20T15:31:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel",
            "text": "Tá certinho tem que ficar fora mesmo",
            "date": "2018-10-20T15:19:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "Esse vai ser mais um jogador que após trair o time brasileiro mais conhecido no planeta, vai ter o castigo por não honrar o manto sagrado do SANTOS FUTEBOL CLUBE!",
            "date": "2018-10-20T09:52:26",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "kkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-20T14:10:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rick Stradllin",
                    "text": "kkkkkkkkkkkkkkkkkkk sabe de b.o.s.t.@ nenhuma o projeto de serie b..kkkkkkkkkkkkkkkkk da dó de zuar o coitado",
                    "date": "2018-10-20T14:40:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Juca Gumelo",
            "text": "fora.",
            "date": "2018-10-20T14:12:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Gomes",
            "text": "Obrigado pelo espaço boa tarde a todos os Santistas, Vai com Deus o Santos FC fez a proposta se aceitar está com a gente,se recusar boa sorte na sua vida, tem um teto salarial infelizmente é contenção de gastos essa é a realidade mesmo que dure 10 anos eu prefiro um Santos FC se estruturando internamente em tudo Estádio,CT, Base, Política e tudo para sim chegar num lugar melhor é difícil mas assim espero sempre.",
            "date": "2018-10-20T13:40:40",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "O Guedes (Montanha) está rezando para o Bambu pular fora. Eu, também, tô rezando e andando. KKKK.",
            "date": "2018-10-20T13:36:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Domingos",
            "text": "Comigo não existe meio termo ou é ou mão é, esse Bambu uma vez que assinou um pré contrato já deixou claro que não deseja continuar no Santos, então não tem que ficar passando a mão na cabecinha dele, deixa ir embora, o Santos não precisa disso, ele vai e com certeza abre espaço para outro venha, assim é política do Santos.",
            "date": "2018-10-20T12:37:06",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Soares",
                    "text": "Mais um Zeca da vida .....mais um ganso .......vasa .....O Santos não precisa de vc........jogador meia boca.....",
                    "date": "2018-10-20T13:08:23",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moisés Mattos",
            "text": "SOU COLORADO , MAS DIGO ESSES JOGADORES TEM QUE TER UM POUCO MAIS DE RESPEITO E RESPONSABILIDADES POR UM CLUBE QUE FORMOU. DESSA FORMA QUEM PERDE SÃO OS CLUBES, NESTE CASO QUEM ESTÁ NO PREJUIZO É O SANTOS, QUE SEMPRE FORMA BONS JOGADORES.",
            "date": "2018-10-20T11:24:24",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Porto",
                    "text": "Pois é Moisés...Mas nada foi feito ilegalmente..também sou colorado..Olha o que repercutiu o caso do Sarrafiori..Normal...Os times tem que estar atentos...valorizar mais os atletas..Depois dá nisso",
                    "date": "2018-10-20T12:02:52",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Willy Santos",
                    "text": "Exato Ricardo , além disso cada situação é diferente da outra , Bambu jogando bem recebe uma proposta pifia , mas vê a diretoria fazer um esforço $$$ pra renovar com um perebaço como o Citadini que nunca jogou NADA , aí fica difícil né ... ainda taxam o nos de mal agradecido !!!",
                    "date": "2018-10-20T12:55:40",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Neli Faria",
            "text": "Adeus.",
            "date": "2018-10-20T11:59:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Douglas",
            "text": "Santos podia colocar ele em campo um pouco só pra ser vaiado !!",
            "date": "2018-10-20T09:42:10",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "Esquece esse cara, muitos já fizeram isso e muitos farão se não acabarmos com esses empresários com livre acesso na vila",
            "date": "2018-10-20T11:19:20",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Fernandes",
            "text": "Motoca.....vai trabalhar va.ga.bundo",
            "date": "2018-10-20T10:50:16",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "curica detento manda eu ir trabalhar, mas digitando dentro da sua cela kkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-20T11:16:35",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Silva",
            "text": "Esse Bambu é mais um daqueles que nao era ninguem no futebol e agora que ganhou \"fama\" ja quer mais do que merece... Precisa jogar mais bola, muuuuuito mais bola !",
            "date": "2018-10-20T07:39:20",
            "likes": "63",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Rinaldin",
            "text": "Cuca é atletico paranaense desde criancinha. Não vai criar obstáculos ao clube do seu coração. Diferente da relação que tem com esse loqui do Perez.",
            "date": "2018-10-20T10:16:54",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Douglas",
            "text": "Mano só eu que ta achando esse criança burra de mais ? Ele tem a chance de fazer seu nome num time grande, onde ele vai ter mais recursos e visibilidade, nunca mais vai sabe o que é jogar libertadores no atlético-PR. Coitado esta sendo influenciado por empresario, só pode!",
            "date": "2018-10-20T09:39:31",
            "likes": "36",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Henrique",
            "text": "O maior jogador de todos os tempos foi embora e o Santos não acabou ! Quer ir jogar em outro time ? Obrigado por tudo e boa sorte !",
            "date": "2018-10-20T08:56:41",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "MAIS UM INGRATO COM O SANTOS, NÃO MERECE TER O CONTRATO RENOVADO, SERÁ MAIS UM JEAN CHERA DA VIDA !!",
            "date": "2018-10-20T08:41:25",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/apos-recusar-renovacao-com-o-santos-robson-bambu-deve-ficar-fora-de-jogo-contra-o-inter.ghtml"
}