{
    "time": "santos",
    "date": "19/09/2018 12h16",
    "title": "Lucas Veríssimo volta a treinar com bola e pode ser novidade do Santos contra o Cruzeiro. Zagueiro pode ser o substituto de Gustavo Henrique, domingo, no Mineirão, pelo Brasileirão",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "O zagueiro Lucas Veríssimo, do Santos, voltou a trabalhar com bola, sem limitações, na manhã desta quarta-feira. Com Gustavo Henrique suspenso, Lucas Veríssimo disputa vaga com Luiz Felipe para o jogo contra o Cruzeiro, domingo, às 19h (de Brasília), no Mineirão, pela 26ª rodada do Campeonato Brasileiro. O escolhido fará dupla com Robson Bambu.",
        "Foi o primeiro treino dos titulares após o empate contra o São Paulo, no último domingo. Os jogadores aqueceram e foram divididos em três times pelo técnico Cuca. O treinador comandou uma atividade de posse de bola e agilidade nos passes em metade do campo.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Kaio Jorge, mais uma vez, esteve presente no treinamento dos profissionais. Na última terça, a jovem promessa, de 16 anos, atuou alguns minutos em um jogo-treino contra a equipe sub-20 do Santos. No fim da atividade, Cuca conversou por alguns minutos com o novo executivo de futebol Renato.",
        "Um provável Santos é: Vanderlei; Victor Ferraz, Robson Bambu, Lucas Veríssimo (Luiz Felipe) e Dodô; Alison, Diego Pituca e Carlos Sánchez; Rodrygo, Gabigol e Bruno Henrique (Eduardo Sasha).",
        "O Santos volta aos trabalhos na tarde desta quinta-feira, no CT Rei Pelé.",
        "*Colaborou sob supervisão de Juliano Costa"
    ],
    "comments": [
        {
            "name": "Marcielly Cordeiro",
            "text": "Kkk cruzeiro passou pelo.santos na copa.do brasil no.apito , agira viu o apito expulsando dedê contra a conmebol boca",
            "date": "2018-09-19T23:47:01",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Timotio Louback",
                    "text": "Bem feito! Não merecia mesmo estar nas quartas. By By Liberta!",
                    "date": "2018-09-20T09:40:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jair",
            "text": "deixa ele fora, por isso que o time nao esta tomando gol",
            "date": "2018-09-19T23:09:58",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Silva",
            "text": "Eu acho melhor escalar a dupla de zaga com: Veríssimo e Luiz Felipe.",
            "date": "2018-09-19T17:22:37",
            "likes": "27",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo Petek",
                    "text": "vc não gosta do bambu?",
                    "date": "2018-09-19T18:12:49",
                    "likes": "7",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Santista10",
            "text": "SANTOS SEMPRE SANTOS> SANTOS 2 X 0 NO DOMINGO",
            "date": "2018-09-19T17:07:25",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Freitas",
            "text": "legal...time alternativo....mas, vamos subir na tabela genteeee",
            "date": "2018-09-19T13:10:40",
            "likes": "46",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/lucas-verissimo-volta-a-treinar-com-bola-e-pode-ser-novidade-do-santos-contra-o-cruzeiro.ghtml"
}