{
    "time": "santos",
    "date": "22/08/2018 06h45",
    "title": "Análise: Santos melhora com Cuca, mas bola ainda queima nos pés em jogos fora de casa. Time volta da Argentina com um bom resultado e uma estatística incondizente com a sua história: um jogo inteiro sem finalizar a gol; decisão da vaga será no Pacaembu, terça-feira",
    "author": "Juliano Costa",
    "text": [
        "Há duas formas de encarar o empate do Santos em 0 a 0 com o Independiente, na Argentina, pelas oitavas de final da Libertadores: uma positiva e uma negativa.",
        "Vamos começar olhando pelo lado bom:",
        "",
        "Agora o lado ruim:",
        "",
        "Não é a primeira vez que o Santos tem uma atuação ruim como visitante na Libertadores. Na verdade, esse tem sido o padrão. Na fase de grupos, perdeu para Real Garcilaso no Peru e Nacional no Uruguai, e ganhou do Estudiantes numa partida que deveria ter rendido estátua para Vanderlei na entrada da cidade.",
        "Cuca herdou esse Santos de Jair Ventura. Um Santos que se afoba com a bola nos pés fora de casa, mostra dificuldades na saída de jogo e sente falta de um centroavante que segure os zagueiros adversários, permitindo que os jogadores de meio cheguem no apoio.",
        "Justamente por não ter um 9, Cuca admitiu que esperava muito mais de seus atacantes de lado. Rodrygo se mostrou acanhado, e Bruno Henrique errou tudo o que tentou (impressionante sua facilidade em tomar decisões erradas). Gabriel, mais uma vez, mostrou-se bem participativo, brigando pela bola no meio e se movimentando para dar opção de passe. Mas não conseguiu receber uma em condições de finalizar.",
        "No meio-campo, Alison e Pituca correm como loucos e jamais poderão ser criticados por falta de vontade. Mas futebol de hoje em dia requer maior participação também nas funções ofensivas.",
        "Carlos Sánchez ficou sobrecarregado na armação – e rende mais pela direita, não centralizado como jogou, praticamente limitando-se a brigar sempre pela segunda bola. Bryan Ruiz o substituiu aos 34 minutos do segundo tempo, mas nem teve chance de jogar como gosta – com a expulsão de Dodô aos 36, o time todo se retraiu para segurar o empate, e ele virou mais um volante, com Pituca na lateral.",
        "CLIQUE AQUI e leia mais sobre o Santos",
        "",
        "A não venda de Lucas Veríssimo foi a melhor notícia possível para o Santos no mercado de transferências. É rápido, sabe se posicionar, lê o jogo e é bom no mano a mano. Com os laterais mais presos à marcação, fica menos exposto e se sobressai ainda mais. Gustavo Henrique, que havia feito partida ruim contra o Cruzeiro, se recuperou e foi bem na Argentina.",
        "No Pacaembu, empurrado pela torcida, o Santos tende a se posicionar todo no campo de ataque, como nos jogos na Vila Belmiro. O time parece se sentir mais à vontade para isso, até de forma natural.",
        "Questionado sobre ter terminado o jogo na Argentina sem uma finalização sequer, Cuca lembrou que, contra o América-MG, o Santos finalizou 31 vezes contra duas do adversário e perdeu o jogo. O Independiente não é o América-MG e já ganhou do Corinthians em Itaquera este ano. Mas tende a ter a defesa mais testada com Rodrygo e Bruno Henrique mais inspirados do que estiveram em Avellaneda.",
        "",
        "No geral, o Santos é, com Cuca, um time que se expõe menos. As linhas jogam mais próximas, e sobra pouco espaço para o adversário. O Independiente não teve chances quando tentou atacar pelo centro e só assustou pelas laterais depois da expulsão de Dodô.",
        "Falta, aliás, corrigir a participação de Dodô nos lances de bola parada. As duas cabeçadas mais perigosas do Independiente foram em cima dele. No jogo da volta, a tendência é que Jean Mota, mais baixo do que Dodô, seja seu substituto na lateral esquerda. Será um Santos de mais posse e volume ofensivo.",
        "O torcedor tem motivos, sim, para acreditar na classificação – e que Cuca melhore o time numa eventual quartas de final, quando voltaria à Argentina para enfrentar Racing ou River Plate."
    ],
    "comments": [
        {
            "name": "Avanti Palestra",
            "text": "Prantos..... Hilário ! Nem o Íbis deu ZERO chutes a gol numa partida ! Rsss",
            "date": "2018-08-22T12:00:09",
            "likes": "4",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Girando seus fakes kkkkk....Hilário é suíno conseguir a façanha de ter mais REBAIXAMENTOS DO QUE LIBERTADORES ! Rsssssss",
                    "date": "2018-08-22T12:36:26",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Hilário é o tal de independiente deu ZERO gol no SANTOS numa partida ! Rssssss.....................trou.xa monolibertadores",
                    "date": "2018-08-22T12:38:57",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Raphael Silva",
                    "text": "Em falar em Ibis vocês tem a mesma quantidade de mundial que eles, ZERO",
                    "date": "2018-08-22T12:47:13",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Çantos é hilário rssss",
                    "date": "2018-08-22T13:48:31",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Nova Impress",
                    "text": "AI VICTOR CANAL DA VERGONHA 120 MILHÕES DE DIVIDA, NEM VENDENDO PERNIL SUINO VOCÊS CONSEGUEM PAGAR",
                    "date": "2018-08-22T14:20:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Hilário é todos digitarem: \"PALMEIRAS A FARSA DE 2016\" e sair dando gargalhadas desses suínos que fedem SÉRIE B",
                    "date": "2018-08-22T16:00:38",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Leandro Parmeras",
            "text": "GOSTO DO CUCA............... MAS ISSO AI QUE O Z4NTO5 PRATICOU FOI O PURO ANTI-FUTEBOL........... É MUITA PEQUENES",
            "date": "2018-08-22T14:45:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "SUÍNO É BURRO, NEM SE INFORMOU E JÁ CHEGA CAUSANDO....PARA O SANTOS O JOGADOR APARECIA NO SISTEMA COM UM JOGO A CUMPRIR SUSPENSO....E NÃO TRÊS...ANTI FUTEBOL É TODOS DIGITAREM: \"PALMEIRAS A FARSA DE 2016\"...é só ler tanta PEQUENEZ",
                    "date": "2018-08-22T15:59:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaime Bezerra",
            "text": "O Santos não conseguiu dar nenhum chute ao gol. Mas o presidente Peres disse que o Santos tem um timaço e não precisa de reforços.",
            "date": "2018-08-22T14:57:33",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cirsso Evangelista",
            "text": "Ricardo Oliveira 09 Gols, Rafael Longuine 08 Gols e Rodrigão 06 Gols....e agora não temos quem chute a gol...é uma piada....kkkkk",
            "date": "2018-08-22T13:57:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gildo Santana",
            "text": "O que foi aquilo???? Não chutar uma bola? Nunca vi isso. Bruno Henrique desaprendeu? Rodrygo perdeu todas no mano a mano. São tantas as críticas que não vou prolongar. O resultado foi ótimo, mas isso não quer dizer que ganharemos em casa. É preciso corrigir muita coisa.",
            "date": "2018-08-22T07:34:45",
            "likes": "180",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Cleber Ferrenha",
                    "text": "Que precisa corrigir é nítido cara. O jair entregou uma terra arrasada e o Cuca está melhorando o time apenas jogando, sem treinar. Mas é outro Santos, e isso já nos dá esperanças.",
                    "date": "2018-08-22T08:19:26",
                    "likes": "48",
                    "unlikes": "0"
                },
                {
                    "name": "Rubens Soares",
                    "text": "GILDO VOCÊ ESTÁ ESQUECENDO QUE O JUIS SÓ APITOU CONTRA O SANTOS. SANTOS SEMPRE SANTOS MEU TIME MINHA PAIXÃO.",
                    "date": "2018-08-22T08:23:05",
                    "likes": "23",
                    "unlikes": "14"
                },
                {
                    "name": "Jair Silva",
                    "text": "Bruno Henrique parecia uma gazela em campo. Desaprendeu jogar",
                    "date": "2018-08-22T08:24:12",
                    "likes": "32",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio Barbato",
                    "text": "Bruno Henrique e Rodrygo não estão jogando no mesmo nível do resto do time, nem com a mesma vontade. Sasha e Derliz estão merecendo a titularidade. Os demais fizeram um excelente jogo, até o Gabriel melhorou.",
                    "date": "2018-08-22T08:34:57",
                    "likes": "27",
                    "unlikes": "3"
                },
                {
                    "name": "Décio Barros",
                    "text": "Bom resultado, aqui agente vai pra cima! time ja melhorou 60%",
                    "date": "2018-08-22T08:40:27",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Longo",
                    "text": "Bruno Henrique está merecendo ficar no banco.",
                    "date": "2018-08-22T08:48:10",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Julinho",
                    "text": "O Bruno Henrique e o Rodrygo , acham que são o \" PELÉ\" ...... ( Observem só ).... É muita falta de humildade. A COLETIVIDADE é ZERO.",
                    "date": "2018-08-22T08:55:35",
                    "likes": "11",
                    "unlikes": "18"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Eu explico: Time limitado kkkkkkk",
                    "date": "2018-08-22T09:13:56",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Daniels Santosfc",
                    "text": "Chá de banco fez bem pro Gabriel Barbosa... Tá na hora do Bruno Henrique também provar um pouco desse remédio e botar o Derlis González no lugar dele",
                    "date": "2018-08-22T09:40:43",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Pospiecha",
                    "text": "0X0 Com gol qualificado mal resultado ,jogo de volta perigoso fica o alerta",
                    "date": "2018-08-22T10:07:00",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Joana Custodio",
                    "text": "Gostei do Derlis González. Bom jogador. Agora, o ataque todo do Santos foi mal. Não foi somente o BH. O Rodrygo não conseguiu jogar. O Gabriel Barbosa roda, roda.... e não conclui.",
                    "date": "2018-08-22T10:35:20",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Sandro Savoia",
                    "text": "Não sei o que ensinam na base, parece que esses jogadores não sabem chutar.",
                    "date": "2018-08-22T12:37:38",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Dudu montes",
            "text": "Cuca gado",
            "date": "2018-08-22T09:48:35",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "falou o montes de bosta",
                    "date": "2018-08-22T12:35:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Rosa",
            "text": "E o Rodrigão fazendo gols no Avaí...",
            "date": "2018-08-22T09:48:13",
            "likes": "12",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "A torcida não admite Paulo, só ver os negativos, ver o Rafael Longuini no Guarani, já tem 8 gols, no santos não deixaram ele jogar, às vezes que entrou foi para cobrir buracos, quando o time estava em decadência, o mesmo caso é o Rodrigão. Temos o Copete que é centroavante, ele nunca jogou antes de santos, como lateral esquerdo, ponta esquerda nem tão pouco como ponta direita, ele é atacante nato, lembra aí, na copa do mundo, qual centroavante dos 8 finalistas que eram habilidosos com a bola, todos até o da Croácia era trombador, o da Inglaterra nem se fala.",
                    "date": "2018-08-22T11:56:12",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Avanti Palestra",
                    "text": "Hilário tudo isso ! Rsssss",
                    "date": "2018-08-22T12:02:31",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Hilário é um clubeco de órfãos da barra funda, conseguir a façanha de ter mais REBAIXAMENTOS do que LIBERTADORES ! Rsssssssss",
                    "date": "2018-08-22T12:33:16",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jefferson Sabino",
            "text": "JOGO INTEIRO SEM 1, UM, EU DISSE ONE...chute ao gol kkkkkk kkkkkkk kkkkkkkkkk Santos sempre Santos kkkkkkkkkkkkkk",
            "date": "2018-08-22T09:15:51",
            "likes": "4",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Jogo inteiro sem 1 ...eu disse ONE....gol dos argentinos kkkkkkkkkkkkkkkkkkkkkkkkkkkk é isso aí SANTOS SEMPRE SANTOS O TRI DAS AMÉRICAS ELEITO PELA DONA FIFA",
                    "date": "2018-08-22T12:12:25",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio",
            "text": "serão eliminados justo na segunda casa do Verdazzo",
            "date": "2018-08-22T09:19:33",
            "likes": "3",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Suínos nascem e morrem secando A REALEZA DO FUTEBOL......estão em sua DÉCIMA NONA TENTATIVA SEGUIDA E SÓ SÃO ELIMINADOS kkkkkkkkkkk suíno burro",
                    "date": "2018-08-22T12:11:40",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Chammel",
            "text": "O problema é como os outros clubes veem o Çantos que que é tido como time pequeno que foi desmoralizado pelo Romero que chamou esse treco de time pequeno de segunda terceira divisão como pode isso gente",
            "date": "2018-08-22T09:37:26",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Outros clubes, mas os COLOSSOS DO PLANETA, eterno parças do SANTOS, até brigam pra comprar nossos raios e nossos recordes....\"REAL MADRID PERSEGUE RECORDE ESTABELECIDO PELO PEIXE\"...suínos ficam de fora, fedem SÉRIE B",
                    "date": "2018-08-22T12:10:48",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rubens Soares",
            "text": "PARABÉNS AO SANTOS GRANDE DEDICAÇÃO EM CAMPO. LUTOU ATÉ O FIM. SO UMA COISA QUE EU NÃO ENTENDO PORQUE O CUCA NÃO SUBSTITUI O BRUNO HENRIQUE. ELE NÃO ESTÁ JOGANDO NADA.",
            "date": "2018-08-22T08:19:46",
            "likes": "98",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jefferson Sabino",
                    "text": "Eu não entendo como pode um jogo todo sem 1, um, eu disse one...chute ao gol kkkkkkkkk",
                    "date": "2018-08-22T09:15:00",
                    "likes": "5",
                    "unlikes": "13"
                },
                {
                    "name": "Daniels Santosfc",
                    "text": "Ao assistir jogos do Santos com o Jair Ventura... era a certeza de sofrência e agonia... era ver um bando em campo... Ontem.. embora tenhamos manchado a história do DNA ofensivo sem ter dado um chute sequer ao gol... Foi possível ver um time em campo... sem a bola.. foi quase perfeito... muita determinação.. garra e disposição tática.. o trabalho do Cuca começa a aparecer.. e a tendência é melhorar.. bora Peixe..",
                    "date": "2018-08-22T09:46:59",
                    "likes": "41",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Eu não entendo como pode um clube estar tentando a Libertadores 1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18 , DEZENOVE VEZES SEGUIDAS e só ser ELIMINADO, além de ter SÓ UMA a vida inteira kkkkkkkkkkkk suino burro",
                    "date": "2018-08-22T12:09:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "CUCA, treina este time com o Copete de centroavante, você foi jogador, não é possível que você e seu auxiliar não ver ou não quer ver que não temos em campo um jogador para dividir bola com os zagueiros.",
            "date": "2018-08-22T12:02:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nestor",
            "text": "Realmente o Santos mostrou muita raça, neste jogo, os argentinos distribuiram pontapé a vontade, mas nao levaram e agora no Pacaembu a historia vai ser outra, como dizem nao chutamos em gol mas nao sofremos nenhum, mas os cornetas de plantao gostam de cornetar.",
            "date": "2018-08-22T11:59:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smael Santos",
            "text": "Cuca Precisa Parar De Jogar Com 3 Atacantes Fora De Casa. Testa o time com Alison e pituca de volantes e Sanchez e Ruiz Armando(vindo de trás entrando entre os 2 atacantes ) com rodrygo e gabriel aberto na direita ou (Yuri Alberto de centro avant. É uma formação pra ser treinada e pra usar fora de casa, jogar por uma bola e ganhar de 1x0, deixa pra jogar com 3 atacantes dentro de casa . Lá fora n pode e nem precisa arriscar já q vai decidir em casa",
            "date": "2018-08-22T11:52:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "Eu não sei porque se comemora tanto esse 0x0, acredito que muitos aqui, à maioria, esqueceu ou não sabe que, empate 1x1, 2x2 ......, Leva a vaga o Estudiantes, para o santos só interessa o 0x0 vai para os pênaltis ou a vitória por qualquer placar.",
            "date": "2018-08-22T11:43:49",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sharlene Freitas",
            "text": "O time jogou bem. Fiquei satisfeita com a disposição, apesar de não conseguir encaixar nenhuma bola no contra-ataque pra matar o jogo. Já vejo outro time em campo. Compacto e guerreiro. Isso é o que importa. O Vanderlei atrás da muita segurança também. Vamo, meu peixe!",
            "date": "2018-08-22T09:26:23",
            "likes": "61",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Emanuel Sena",
                    "text": "Bom resultado, agora se eu fosse o Cuca treinava a semana toda essa bola parada defensiva da equipe, é impressionante como a defesa não consegue ganhar uma disputa sequer.",
                    "date": "2018-08-22T09:38:55",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jéssica César",
                    "text": "Venderei quase entregou o jogo",
                    "date": "2018-08-22T09:44:37",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Lenito Gama",
                    "text": "Naquela bola de escanteio que ele rebateu pra frente.. dava pra ter encaixado ela.. Mas o bixo e monstroo!!!",
                    "date": "2018-08-22T11:43:43",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Costa",
            "text": "Há muito não via o ataque marcar, enfim o time marcou bem, não deu chance para o adversário, gostei vendo os atacantes marcando com pegada, basta melhorar o atacantes, principalmente Bruno Henrique e Rodrygo..",
            "date": "2018-08-22T11:39:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Beirauti",
            "text": "Cuca o Gabriel não pode ficar de braços cruzados esperando a bola chegar redondinha nos seus pés. Tem que ir atrás da redonda, brigar por ela.",
            "date": "2018-08-22T10:47:57",
            "likes": "3",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Lenito Gama",
                    "text": "Mas ele roubou algumas bolas no jogo , só que santos nao consegue dar o ultimo passe",
                    "date": "2018-08-22T11:37:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Airton Antonio",
            "text": "terminou o jogo com 10,e foi guerreiro.pra mim foi ótimo e bora pra cima aqui peixão!!!",
            "date": "2018-08-22T11:04:46",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Anjos",
            "text": "O futebol brasileiro regride, enquanto no resto do mundo o futebol evolui, simples assim!",
            "date": "2018-08-22T10:45:20",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Maia",
            "text": "gozado se é o flamengo e o corinthians empatassem com 10 estava na pagina que seria heróico , mas esse é o brasil da politica e do futebol.",
            "date": "2018-08-22T10:44:21",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Souza",
            "text": "Nós temos um time bom e sem o juiz jogando contra venceremos dia 28 por 1-0, 2-0 ou 2-1... Na bola somos melhores",
            "date": "2018-08-22T07:35:23",
            "likes": "69",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anselmo Lopes",
            "text": "Complicado... tem o caso do Grêmio contra o Real Madrid ano passado em que o time deu apenas um chute ao gol merengue, numa falta no primeiro tempo do Edilson. Algo está errado com o nosso futebol, mas ... fanáticos irão dizer que somos penta e que sempre seremos os reis. Enquanto isto, Rei Mbappé manda lembranças ..... rs",
            "date": "2018-08-22T10:24:52",
            "likes": "24",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Nelser",
            "text": "Apesar do \"bom\" resultado fora, a condição de não conseguir dar um chute ao gol adversário no meu modo de ver é preocupante, se o objetivo maior do futebol é o gol, é inadmissível que uma equipe passe o jogo inteiro dessa forma.",
            "date": "2018-08-22T10:22:30",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joseph Boris",
            "text": "Com um ótimo goleiro,ser rebaixado para a Série B não preocupa os torcedores santistas.Como o Botafogo deixou de contratar (lesões de Jefferson e Gatito) a chance da \"degola\" é muito grande.",
            "date": "2018-08-22T09:58:20",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliane Ribeiro",
            "text": "parabéns santos !!!!!!!! boa recuperação, vocês não merecem estarem nessa situação, aqui é são paulo !!!!! e o único grande de Sp que eu respeito além do meu tricolor é o santos",
            "date": "2018-08-22T09:56:46",
            "likes": "83",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Niltonnnnnnnnnnnn",
            "text": "Eu acho que Libertadores tem que jogar o jogo, conforme as circunstâncias. O resultado foi bom. Eu acho que o BH deveria ser mais objetivo, como foi o Derlis. O homem para puxar contra-ataque estava preocupado em bater. A experiência que faltou para BH, sobra no Carlos Sanches.",
            "date": "2018-08-22T07:28:06",
            "likes": "122",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "O Bruno Henrique , está muito mascarado. Mas, parece o Zorro ( com a camisa do Santos) .... Sua HUMILDADE é ZERO.",
                    "date": "2018-08-22T09:00:59",
                    "likes": "11",
                    "unlikes": "9"
                },
                {
                    "name": "Daniels Santosfc",
                    "text": "BH não aprendeu com a cusparada do ano passado não é..? A dita malandragem brasileira na Libertadores tá longe de ser a milonga de argentinos e uruguaios... só se ferram, basta ver o que aconteceu com o Dodô.. e o BH ontem tem dó.. o que faltou de objetividade.. sobrou em escolhas equivocadas.... principalmente em querer ser mais homem que os argentinos... Se não sabe jogar Libertadores.. nem desce pro play.",
                    "date": "2018-08-22T09:56:11",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dudu montes",
            "text": "Cuca beludo",
            "date": "2018-08-22T09:48:25",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lopes",
            "text": "O Santos será declarado perdedor por 3 a 0 , pois o jogador uruguaio estava em situação irregular. Tremendo vacilo da diretoria do Santos.",
            "date": "2018-08-22T09:47:56",
            "likes": "2",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sobrinho Targino",
            "text": "O pastor, tá fazendo falta, pq era um centroavante que finaliza bem. Mais o empate ficou bom.",
            "date": "2018-08-22T09:44:58",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Aoki",
            "text": "Não é possivel que esse Bryan esqueceu de jogar bola, tem que por pra jogar e dar ritmo, senão pra que contratar.....tem duas copas do mundo nas costas.",
            "date": "2018-08-22T08:23:31",
            "likes": "10",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Daniels Santosfc",
                    "text": "Contra o Bahia sábado o Cuca tem que botar o mesmo time que iniciou o jogo contra o Sport.. com todos os gringos em campo.. dar ritmo ao Bryan Ruiz que será muito importante nesse segundo semestre",
                    "date": "2018-08-22T09:42:22",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Daniels Santosfc",
                    "text": "O Cuca hoje olha para o banco de reservas.. e vê opções para mudar a partida... e não mais apenas um bando de pés de rato que querem ganhar muito e não jogam nada... tipo o sr. Cittadini... Pra cima deles Santos... rumo ao Tetra da Libertadores.",
                    "date": "2018-08-22T09:44:07",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Junior",
            "text": "O Santos foi um time guerreiro, aplicado, e taticamente perfeito, se não chutou a gol é porque não teve oportunidade clara de gol, se chuta e erra, ai vem essa corja e diz que o time não sabe chutar, se não chuta é porque não chuta, vai entender.",
            "date": "2018-08-22T09:43:34",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Marconi",
            "text": "Os cruzamentos foram em cima do victor ferraz seu animal",
            "date": "2018-08-22T09:36:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ca11o",
            "text": "Santos tem que ser punido pela escalação irregular de Carlos Sanchez.",
            "date": "2018-08-22T09:34:52",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Marconi",
            "text": "Vc claramente nao viu o mesmo jogo que eu, o santos não só jogou bem, como jogou mto melhor que eles no primeiro tempo pelo menos....é só ler o jornal Olé da argentina para se ter a impressao deles sobre a atuaçao do santos...presta atençao no jogo seu mongo",
            "date": "2018-08-22T09:30:29",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "O grande desfalque no próximo jogo será a ausência do Dodô, ai vai entrar o inútil Jean Mota, e se houver cobrança de pênaltis estamos mais ferrados ainda pois ele não sabe distinguir o que é pênalti, para ele cobrar faltas, cobrar escanteios e cobrar pênalti tudo é a mesma coisa, basta fazer um chuveirinho, é o que aconteceu com o Cruzeiro, simplesmente atrasou a bola para o goleiro e fez uma cara de espanto com a defesa do mesmo!!!!",
            "date": "2018-08-22T09:27:37",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Sousa",
            "text": "lado bom rs esse tipo de jogo do santos no ataque pode ser pro independiente, ganharam do corinthians em itaquera assim",
            "date": "2018-08-22T09:20:03",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Augusto",
            "text": "Ótimo texto. Falou quase tudo; só faltou mencionar que o time está fazendo faltas duras e desnecessárias, correndo riscos de expulsão. Outros jogadores poderiam ter sido expulsos ontem, inclusive o Sanches, mesmo com toda a sua experiencia.",
            "date": "2018-08-22T09:11:52",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norio Sakurai",
            "text": "Eu acho que Cuca armou Santos para não perder, é claro que Bruno Henrique ainda não tem nem sombra de 2017, errou tudo que tentou, não merece estar como titular, com certeza sem jogador referência, (centro avante) acho que precisa muito mais de entrosamento, isto ainda não tem no Santos, Cuca precisa pensar muito para escalar para terça.",
            "date": "2018-08-22T09:11:18",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Augusto",
            "text": "Gonzalez foi o melhor atacante do time. E BH, mais uma vez, o pior. Acho que foi válido insistir com BH pela temporada que fez em 2017, mas acho que já chega: está prejudicando o time, o Santos está jogando com dez jogadores. Talvez algumas partidas no Santos B possam ajudá-lo a resgatar seu futebol. E o Gonzalez tem que ser titular.",
            "date": "2018-08-22T09:04:32",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julinho",
            "text": "Se o time não tiver COLETIVIDADE e HUMILDADE , corremos o \"risco\" de eliminação em casa ( Pacaembu) . Será preciso \"imperar\" o lado COLETIVO do grupo para o sucesso. Senão, Bye...Bye....",
            "date": "2018-08-22T09:03:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lima",
            "text": "Estou vendo o tetra.... Vamos ser tetra Santos....Sorte de campeão digo de tetra campeão",
            "date": "2018-08-22T09:01:52",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danielsantastico Santos",
            "text": "Rodrygo,Gabriel, Derlis..",
            "date": "2018-08-22T07:53:13",
            "likes": "77",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Precisa melhorar o lado coletivo do time. É muita falta de humildade e COLETIVIDADE. É cada um querendo aparecer mais que o outro. COLETIVIDADE ZERO ( no elenco).",
                    "date": "2018-08-22T08:58:34",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Julinho",
                    "text": "Precisa melhorar o lado coletivo do time. É muita falta de humildade e COLETIVIDADE. É cada um querendo aparecer mais que o outro. COLETIVIDADE ZERO ( no elenco).",
                    "date": "2018-08-22T08:58:34",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Julinho",
            "text": "Falta \"estabilidade emocional\" para os Atacantes do Santos ( Gabriel, Bruno Henrique e Rodrygo ) , e um pouco de HUMILDADE não faz mal a ninguém .......",
            "date": "2018-08-22T08:52:18",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Faria",
            "text": "Antes de pensar no jogo de terça feira, temos que pensar no Bahia no sábado. Entraria com o mesmo time do último sábado, contra o Sport, para dar mais sequencia a Derlis e Bryan. E na terça, certamente com Derlis na vaga do BH, que infelizmente ta merecendo um banco, é bom pro time e pra ele mesmo. Dá pra passar para as quartas, vai ser um jogo bom demais!! Pra cima meu Peixe",
            "date": "2018-08-22T08:51:22",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Marques",
            "text": "5 atacantes utilizados na partida e NENHUM chutou uma única bola no gol....DESESPERADOR!!!....bruno Henrique tem que passar uma temporada sentadinho no banco de reservas....gabriel Barbosa tem que assistir uns vídeos do Neymar pra aprender a ir pra cima em direção ao gol Adv.",
            "date": "2018-08-22T08:44:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Souza",
            "text": "ta otimo! time vem jogando bem Cuca ta ajustando! não perdemos e não tomamos gol, isso já é um grande feito!!!",
            "date": "2018-08-22T08:39:14",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-santos-melhora-com-cuca-mas-bola-ainda-queima-nos-pes-em-jogos-fora-de-casa.ghtml"
}