{"id": 12605, "team_id": 20, "date": "09/04/2018", "author": " Gabriel dos Santos", "title": " Prestes a completar 20 jogos à frente do Santos, Jair usou 18 escalações diferentes Técnico só conseguiu ou optou por repetir a escalação uma vez desde que assumiu o Peixe", "text": " Jair Ventura completará 20 jogos no comando do Santos neste sábado, às 21h (de Brasília), em duelo contra o Ceará, no Pacaembu, pela primeira rodada do Campeonato Brasileiro.  Neste período, um dado curioso: o técnico só conseguiu repetir a escalação uma vez à frente do Peixe, nas duas partidas contra o Botafogo-SP, pelas quartas de final do Campeonato Paulista.    São três meses de trabalho de Jair no Santos. Os números do time são regulares sob seu comando. Confira:  As diversas escalações utilizadas provam que Jair ainda não tem um time inicial definido. A principal dúvida está no meio de campo, na vaga deixada por Lucas Lima, que no fim do ano passado trocou o Santos pelo Palmeiras.  A diretoria santista busca uma peça de reposição há mais de cinco meses e não parece estar perto de trazer algum atleta. Enquanto isso, Jair se desdobra e faz testes com o que tem à disposição.      Vanderlei; Victor Ferraz, Lucas Veríssimo, David Braz e Romário; Alison; Bruno Henrique, Renato, Vecchio e Copete; Rodrigão.    Vanderlei; Victor Ferraz, Luiz Felipe, David Braz e Romário; Alison; Arthur Gomes, Renato, Vecchio e Copete; Rodrigão.    Vanderlei; Victor Ferraz, Luiz Felipe, David Braz e Caju; Alison; Arthur Gomes, Matheus Jesus, Vecchio e Copete; Rodrigão.    Vanderlei; Victor Ferraz, Luiz Felipe, Robson Bambu e Caju; Matheus Jesus; Arthur Gomes, Renato, Vecchio e Copete; Rodrigão.    Vanderlei; Daniel Guedes, Luiz Felipe, David Braz e Caju; Alison; Arthur Gomes, Renato, Vecchio e Copete; Eduardo Sasha.    Vanderlei; Daniel Guedes, Gustavo Henrique, David Braz e Caju; Renato; Arthur Gomes, Vecchio, Jean Mota e Sasha; Gabigol.    Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Caju; Alison; Sasha, Vecchio, Jean Mota e Copete; Gabigol.    Vanderlei; Daniel Guedes, Gustavo Henrique, Lucas Veríssimo e Jean Mota; Alison; Sasha, Renato, Vecchio e Copete; Gabigol.    Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Jean Mota; Alison; Sasha, Léo Cittadini, Vecchio e Arthur Gomes; Gabigol.    Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Jean Mota; Alison; Sasha, Renato, Vecchio e Copete; Gabigol.    Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Jean Mota; Alison; Rodrygo, Léo Cittadini, Vecchio e Copete; Eduardo Sasha.    Vanderlei; Daniel Guedes, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison; Arthur Gomes; Vecchio, Léo Cittadini e Rodrygo; Yuri Alberto.    Vladimir; Robson Bambu, Luiz Felipe, Gustavo Henrique, Dodô; Guilherme Nunes; Diogo Vitor, Renato, Vitor Bueno e Arthur Gomes; Yuri Alberto.    Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Jean Mota; Alison; Sasha, Léo Cittadini, Vecchio e Rodrygo; Gabigol    Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz, Dodô; Alison; Eduardo Sasha, Léo Cittadini, Jean Mota e Rodrygo; Gabigol.    Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz, Dodô; Alison; Eduardo Sasha, Léo Cittadini, Jean Mota e Rodrygo; Gabigol.    Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz, Dodô; Alison; Sasha, Renato, Diogo Vitor e Arthur Gomes; Gabigol.    Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz, Dodô; Alison; Sasha, Renato, Jean Mota e Arthur Gomes, Gabigol.    Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz, Dodô; Alison; Arthur Gomes, Renato, Jean Mota e Rodrygo; Eduardo Sasha. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/prestes-a-completar-20-jogos-a-frente-do-santos-jair-usou-18-escalacoes-diferentes.ghtml"}