{
    "time": "santos",
    "date": "19/06/2018 06h00",
    "title": "Homem de Ferro do Peixe? Dodô é o único de linha a atuar em todos os minutos do Santos no Brasileirão. Fã de heróis, lateral-esquerdo ainda não foi substituído ou poupado por Jair Ventura",
    "author": "Gabriel dos Santos",
    "text": [
        "Fã de heróis e, consequentemente, da série de filmes dos Vingadores, Dodô tem sido uma espécie de Homem de Ferro no Santos. O lateral-esquerdo é o único atleta de linha a atuar os 90 minutos em todos os 11 jogos do Peixe no Campeonato Brasileiro – o goleiro Vanderlei têm os mesmos números.",
        "Dodô esteve em campo nos 990 minutos (mais acréscimos) já disputados pela equipe comandada pelo técnico Jair Ventura. Quando foi contratado, seu histórico de lesões foi tema. No Santos, porém, o camisa 16 tem se mostrado como um dos jogadores mais bem preparados fisicamente.",
        "– Estou me sentindo muito bem fisicamente e isso acaba facilitando dentro de campo, de ter fôlego em ajudar o time tanto no ataque quanto na defesa. Foi uma sequência forte e agora teremos alguns dias de descanso. Vou aproveitar para voltar 100% e manter a sequência – disse Dodô.",
        "O lateral-esquerdo também tem se destacado em outro fundamento: o passe, qualidade muito apreciada por Jair Ventura. Ele lidera o quesito no elenco santista: são 550 passes certos e 47 errados em 11 jogos.",
        "Dodô chegou ao Santos em fevereiro e precisou de apenas três partidas para ganhar status de titular absoluto. O jogador está emprestado ao Santos até o fim da temporada pela Sampdoria, da Itália.",
        "O valor de compra ao fim do contrato é de cerca de R$ 6 milhões. Em entrevista no fim de março, o presidente do Peixe, José Carlos Peres, encantado com as boas atuações do lateral, prometeu que o comprará.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Elisvaldo Oliveira",
            "text": "Esse jogador Dodô sabe trabalhar a bola, no linguajar do povão, eu já teria colocado ele de armador do time faz é tempo, mas o treinador não consegue ver além do óbvio, porque o Pituca só entrou por uma causalidade, Alison se contudiu e não tinha outro para a posição, então como pode um jogador como o Pituca ter ficado tanto tempo sem oportunidades, e aquele volante Fernando Bezerra? Às vezes brigamos tanto por causa de futebol, e tem tantas perguntas sem respostas.",
            "date": "2018-06-19T12:17:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Manoel",
                    "text": "Estamos falando de Jair Ventura não se esqueça",
                    "date": "2018-06-19T17:56:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Dias",
                    "text": "ficamos o ano todo com problema na lateral esquerda, quando arrumamos vc quer que ele jogue de meia armador? é mais facil comprar um meia armador, e não outro lateral esquerdo pra apostar no dodo de meia, n é possivel q ja se esqueceu dos gols enquanto jean mota brincava de ser avenida, ta de brincadeira",
                    "date": "2018-06-20T12:47:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldo Okamura",
                    "text": "o diego pituca é otimo jogador e apesar da casualidade de sua entrada espero que nao saia mais do time vai ajudar muito no combate junto do guerreiro alison....so precisamos trazer o zalarayan pra acendeer esse time sem alma e raça.",
                    "date": "2018-06-20T16:46:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Manoel",
            "text": "Estamos falando de Jair Ventura não se esqueça",
            "date": "2018-06-19T17:56:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Dias",
            "text": "ficamos o ano todo com problema na lateral esquerda, quando arrumamos vc quer que ele jogue de meia armador? é mais facil comprar um meia armador, e não outro lateral esquerdo pra apostar no dodo de meia, n é possivel q ja se esqueceu dos gols enquanto jean mota brincava de ser avenida, ta de brincadeira",
            "date": "2018-06-20T12:47:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Okamura",
            "text": "o diego pituca é otimo jogador e apesar da casualidade de sua entrada espero que nao saia mais do time vai ajudar muito no combate junto do guerreiro alison....so precisamos trazer o zalarayan pra acendeer esse time sem alma e raça.",
            "date": "2018-06-20T16:46:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Okamura",
            "text": "existe algum impecilho que o santos ainda nao comprou o passe do dodô? ja tem gente interessado la mesmo na europa e o santos fica dormindo em cima do saco. é preciso mais dinamismo e rapidez na atuação, estamos muito morosos....tudo demora pra se resolver, proponha uma troca pura do citadini ja que ira sair de graça por nao aceitar renovação.",
            "date": "2018-06-20T16:44:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "BOM DIA CAMELADA FALIDA! QUEM É ESSE TAL DE DODÔ AÍ??? DÓDÓ KKKKK",
            "date": "2018-06-19T08:56:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "BOM DIA BIXO.NA DA BARRA FUNDA, QUE ADORA DUAS BOLAS NAS COSTAS, NÃO VIRA O DISCO SÓ FALA EM CAMELOS....QUEM É PAPAGAIO ? kkkkkkkk ETERNO MONOBERÇO SEM MUNDIAL",
                    "date": "2018-06-19T09:12:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "NINGUÉM O CONHECE,DEVE SER PORQ VIVE SE ESCONDENDO NO CASEBRE BELMIRO",
                    "date": "2018-06-19T10:54:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "ja jogou na roma e na internazionale e é melhor que o victor luis he he he",
                    "date": "2018-06-19T11:36:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Ta explicado porque ambos clubes não ganham nada há anos, assim como os camelos falidos",
                    "date": "2018-06-19T13:52:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "ta explicado porque ambos clubes são gigantes nunca foram rebaixados possuem mundiais e são conhecidos no mundo todo he he he",
                    "date": "2018-06-19T14:35:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "O Çantos não é Gigante nem na Baixada Santista quanto mais no mundo,sendo que no Brasil não tem representatividade nenhuma",
                    "date": "2018-06-19T14:41:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "O garotinho com nome de jogador da Europa tem que pesquisar mais kkk sabe nada inocente",
                    "date": "2018-06-19T15:10:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "MOSTRA FONTES BBBBalmeirense o rei da GUÉLA kkkk...assim ó: LISTA DOS RECORDES MUNDIAIS DE FUTEBOL .....RANKING HISTÓRICO ANUAL....e ainda diz que aqui no Brasil não tem representatividade nenhuma, sendo que temos 12 Campeões do Mundo pela nossa Seleção, não só participaram mas leia : CAMPEÕES, além de sermos OCTABRASILEIRO SEM FAX, com cerimonia ao vivo, com a dona CBF homenageando o rei pelé, que PESSOALMENTE, recebeu as Medalhas dos Torneios. Enea via FAX, sem rei, sem ninguém pra ser homenageado kkkkkkkkkkkkkkkk",
                    "date": "2018-06-19T15:19:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Dadó.",
                    "date": "2018-06-19T15:27:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "BBBBalmeirense chama o Templo do Futebol, o berço do rei e de craques que não param de nascer, de \"casebre\"...mas nem arena esse trapo verde tem...A CHEFONA WTORRE dá a ordem: HOJE AQUI NINGUÉM JOGA...e o trapo verde é humilhado e caladinho vai jogar no paca....casa de shows e eventos da CHEFONA WTORRE...duvidas ? Digitem\"EM BRIGA POR ESTÁDIO, PALMEIRAS E WTORRE DIVIDEM LUCRO DE 280 MI\"\"NO SÉCULO 21, PALMEIRAS TEM PELO MENOS UM VEXAME POR ANO\"..\"e..\"RECEITA FEDERAL ACABOU COM A FESTA DA C,.R,.E.,F,.I.,S,.A NO PALMEIRAS\"",
                    "date": "2018-06-19T15:28:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Meio bilhão de reais mais dinheiro pra receita federal mais 18 milhões de dívidas desse ano mais o dinheiro do Rodrigo,veja quanto sobra ou deve no caso kkk",
                    "date": "2018-06-19T16:08:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Pinokio verde mostra fontes assim ó: \"AS FINANÇAS DO SANTOS: EM BUSCA DE CREDIBILIDADE EM MEIO A ACORDOS NEBULOSOS\"....onde tem meio Bilhão + aí milhões de dívidas.... além de pinokio, é burro",
                    "date": "2018-06-19T16:55:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Todos podem digitar a vontade: RECEITA FEDERAL ACABA COM A FESTA DA C,.R.,E,.F,.I.,S,.A NO PALMEIRAS\".....é só ler é sair dando gargalhadas desse K LOTEIRO VERDE",
                    "date": "2018-06-19T16:59:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Digita aí: Palmeiras,o time mais rico da América do Sul",
                    "date": "2018-06-19T18:07:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson",
                    "text": "Ganha títulos, que é bom nada!!",
                    "date": "2018-06-19T21:06:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Exatamente isso, BBBBalmeiras nasceu mamando na família Matarazzo, Parmalat, Paulo Cofre e a madrasta vascaína Leila...não sobrevive sem ESMOLAS, adoções e donativos, no orfanato da barra funda, lotado de marias x,.uteiras. Vergonha verde, no fim da fila, desde o ano 2000, já são longos 18 anos com só míseros 4 títulos e o SANTOS com o triplo..Mesmo com o tal elenco milionário de bosta, não consegue permanecer no G4, nem ganhar títulos, mas nem paulistinha, nem vencer um tal de ceará kkkkkkk",
                    "date": "2018-06-19T21:19:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "tem que pesquisar mais o que seu doente terminal to falando da internazionale seu kid que n entende de futebol",
                    "date": "2018-06-19T21:47:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Mas a Leila é vascaína tipo Pelé??? Kkkk",
                    "date": "2018-06-19T23:28:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Não fosse o Palmeiras , o prantos seria só bi do brasileiro. CBF ficou com dó de deixar as anchovas de fora kkk",
                    "date": "2018-06-19T23:29:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitado, ficou com dó do trapo verde, que não tem rei pra ser homenageado, nem ninguém pra ir na CERIMONIA em 22 de Dezembro de 2010, pra receber as Medalha dos Torneios....isso é exclusividade da REALEZA DO FUTEBOL....SANTOS É OCTA com cerimonia AO VIVO e o enea é via FAX...eterna chacota verde de todos kkkkk",
                    "date": "2018-06-20T02:17:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eric Cleitson",
                    "text": "Dodô foi revelado pelo Corinthians, teve passagem de destaque pelo Bahia.",
                    "date": "2018-06-20T11:16:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Silva",
                    "text": "E se não fosse o Santos o Palmeiras seria Tri rebaixado para a série B",
                    "date": "2018-06-20T11:16:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 22
        },
        {
            "name": "Mauro Santos",
            "text": "Melhor lateral esquerdo do Brasil!!!",
            "date": "2018-06-19T09:46:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "KKKKKKKKK",
                    "date": "2018-06-19T11:15:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "bom é o tal de papagaio , ninguém conhece, ninguém quer kkkkkkk",
                    "date": "2018-06-19T15:20:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "PapAgaio pelo menos tá jogando num clube gigante. Não podemos dizer o mesmo do Ruimdrigo",
                    "date": "2018-06-19T23:30:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tão gigante que nenhum desses MONSTROS do planeta se interessou: BAYERN, BARCELONA, PSG e REAL MADRID ...kkkkkkkkkkkkkkkkkk que bosta é essa",
                    "date": "2018-06-20T02:15:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sandro Savoia",
            "text": "Bom lateral, mas tem que aprender a defender. O Dodô só cerca os adversários.",
            "date": "2018-06-19T17:18:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cezar Silva",
            "text": "Ai vira um saxa da vida nao joga nads depois que compra a ta de brincadeira esse time ai..",
            "date": "2018-06-19T13:49:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Foi bem no 'Paulistão' mas no Brasileirão (times mais fortes) tá apenas regular. Mais ou menos 'quinem' eu: jogo bem contra sub-05 mas contra sub-20 tomo um baile!",
            "date": "2018-06-19T07:37:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renan",
                    "text": "cale a boca",
                    "date": "2018-06-19T13:11:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Norberto Molento",
            "text": "Esse Dodo, o Santos já deveria ter comprado ha muito tempo, mas com essa Diretoria incompetente, não é difícil acabar perdendo ele para um outro clube. Falou-se em colocar o Léo Citadini no negocio , mas ninguém falou mais no assunto. Seria a melhor coisa que o Santos faria, ficaria em definitivo com um ótimo jogador e, e se livraria de um ruim demais. Diretoria, ,acorda e vendam esse Citadini que não vale nada.",
            "date": "2018-06-19T12:49:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "Se fizerem o quesito passe do Jean Mota vai ser terrível não acerta um passe a meio metro de distância!!!",
            "date": "2018-06-19T09:02:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cledson Oliveira",
                    "text": "Jean Mota é jogador de série C, o cara é ruim de doer.",
                    "date": "2018-06-19T11:37:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cledson Oliveira",
            "text": "Acho que Jair mesmice, deveria testar Dodo na meia, o problema é quem jogaria na lateral.",
            "date": "2018-06-19T11:29:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Fernandes",
            "text": "USEM UMA PARTE DESSE DINHEIRO QUE ENTROU PRA CONTRATAR ELE EM DEFINITIVO.",
            "date": "2018-06-19T09:52:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton",
            "text": "Espero que esse a diretoria não deixe sair e paguem a multa",
            "date": "2018-06-19T08:43:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/homem-de-ferro-do-peixe-dodo-e-o-unico-de-linha-a-atuar-em-todos-os-minutos-do-santos-no-brasileirao.ghtml"
}