{
    "time": "santos",
    "date": "23/08/2018 08h35",
    "title": "Peres analisa início dos reforços gringos no Santos e crê em recuperação no Brasileiro. Presidente do Peixe vê Carlos Sánchez à frente de Bryan Ruiz e Derlis González, mas diz: \"Deram uma musculatura forte para o time\"",
    "author": "Gabriel dos Santos",
    "text": [
        "O presidente do Santos, José Carlos Peres, analisou as primeiras atuações dos reforços gringos do clube em entrevista ao GloboEsporte.com.",
        "O mandatário do Peixe vê o volante uruguaio Carlos Sánchez à frente do meia costarriquenho Bryan Ruiz e do atacante paraguaio Derlis González, mas elogia o trio e se diz impressionado com o fechamento do elenco.",
        "– O Carlos Sánchez está mais à frente, está em melhores condições físicas e teve uma grande atuação novamente (contra o Independiente). O Derlis jogou muito bem contra o Sport, entrou no segundo tempo na Argentina e segurou bem a bola pela direita. O Bryan ainda precisa entrar em forma, mas, mesmo assim, tem entrado e se doado. São três jogadores que deram uma musculatura forte para o time – disse Peres.",
        "Otimista com o momento vivido pelo time, que não perde há três partidas, o presidente santista acredita que o Peixe sairá da situação complicada no Campeonato Brasileiro, onde ocupa a 13ª colocação, mas está a dois pontos da zona de rebaixamento. A próxima partida do Santos na competição é neste sábado, contra o Bahia. Na Libertadores, o clube pode ser punido por suposta inscrição irregular de Sánchez – saiba tudo sobre o caso clicando aqui.",
        "– Acho isso muito bom. O Santos joga de igual para igual. O que mais me impressiona é que os jogadores estão totalmente fechados. Quando um sofre a falta, todos os outros socorrem. Nós sentimos essa liga. Tenho certeza absoluta de que é um novo tempo. Tenho certeza de que vamos nos recuperar no Brasileirão e nos manter fortes na Libertadores – concluiu o mandatário.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Elisvaldo Oliveira",
            "text": "Peres, compra o lateral direito do Sport, Cláudio Winck, mesmo que não possa jogar este ano, mas é muito bom jogador e novo, o curintia faz isso, o palmeiras comprou o centroavante do Ceará, Artur, comprar agora é mais fácil.",
            "date": "2018-08-23T12:34:03",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lucianoteles Abrão",
                    "text": "Elisvaldo, torço para o Internacional, clube formador e a quem o Cláudio pertence ainda(ele está emprestado ao Sport), mas posso lhe dizer pois vi pessoalmente ele jogar, é muito ruim, mais preocupado com a barba do que com o futebol, abraços do maior time do sul do país!!",
                    "date": "2018-08-25T01:11:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Reis",
            "text": "O Prantos ai tem torcida??",
            "date": "2018-08-23T11:44:42",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "E o seu time aí tem títulos dentro do site da dona FIFA ?",
                    "date": "2018-08-23T20:04:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Fala aí prantos série B. Saudades do Lucas Lima? kkkkkkkkkk",
            "date": "2018-08-23T09:41:30",
            "likes": "4",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Serie B onde ? Não tem como sentir saudades de um tiozinho pneu careca, que nem o Tite quem mais saber. Alguém avisou pra ele dar a vida em campo, porque a madrasta tá de saco cheio de todo santo mes, ter que completar do bolso dela 300 mil pro salário dele de 800 mil....sossega suíno que fede SÉRIE B aqui na REALEZA DO FUTEBOL kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T09:45:34",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Prantos incompetente, pobre e inocente. Vai cair pra B e não sobe mais. Daqui 4 ou 5 anos vai desaparecer do futebol. Escrevam aí.",
                    "date": "2018-08-23T11:45:23",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "O prantos está acabando. 4 ou 5 anos, não mais que isso. O prantos vai cair e não volta mais pra série A. Não tem dinheiro, não tem base, não tem competência administrativa, não tem arena, não tem torcida, não tem nada. Só tem uma história que acabou na década de 60. O prantos é muito pequeno.",
                    "date": "2018-08-23T13:09:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Falou o Bi TAÇONA DE PRATA 1981 e 1982...Bi Brasileiro do lado B do futebol 2003 e 2013 ...sem moral pra opinar....suínos fedem SÉRIE B aqui na REALEZA DO FUTEBOL",
                    "date": "2018-08-23T13:11:42",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fabrício Stefanes",
                    "text": "Série B? KKKKKKK disso o bbalmeiras entende bem, né? Santos é GIGANTE amigo, e time GIGANTE NÃO CAI",
                    "date": "2018-08-23T13:20:00",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "O prantos é café com leite, inocente, fraquinho..... Prantos Série B, B de Baiacuca, Prantos Série B, B de Baiacuca, Prantos Série B, B de Baiacuca, Prantos Série B, B de Baiacuca,",
                    "date": "2018-08-23T15:02:09",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Clube pequeno normalmente é comandado por dirigentes amadores....É o caso do Girino da baixada kkkk",
                    "date": "2018-08-23T16:40:33",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "...QUEM É LUCAS LIMA?????......AHHH O CARA QUE FEZ 1(UM) GOL ....EM 26 JOGOS!!!!......",
                    "date": "2018-08-23T19:47:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "time pequeno é aquele que quando todos digitam: \"OS 10 MELHORES TIMES DA HISTÓRIA\"....ele NEM CONSTA",
                    "date": "2018-08-23T20:03:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Jaime Bezerra",
            "text": "Presidente enrolador, promete e não cumpre, Acha que o Santos tem um timaço e que não precisa de reforços. Só que este timaço não deu um único chute no gol do Independiente.",
            "date": "2018-08-23T10:56:58",
            "likes": "13",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorji Akagi",
            "text": "Apesar de não estarem em forma física ideal, o Sanches e o Dérliz mostraram que serão muito úteis, o Ruiz temos que esperar, me pareceu lento demais, o Dérliz já deveria ser escalado como titular contra o Bahia, no lugar de Rodrygo ou Bruno Henrique.",
            "date": "2018-08-23T10:38:26",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adevilson",
            "text": "saudades do lucas lima ??? hahaha sai fora...o felipão deve ter dado uma comida nele p ele acordar...pois estava perdendo a posição p o jovem Hyoran....é um ou outro bom jogo...logo ele lembra do Barça...e entra em depre.....",
            "date": "2018-08-23T10:22:42",
            "likes": "28",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Vai ficar marcado como o pior Presidente da história do Santos Futebol Clube. Incompetência pura.. Horrível. Cadê o centroavante seu mentiroso..",
            "date": "2018-08-23T08:52:02",
            "likes": "11",
            "unlikes": "54",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silva Júnior",
            "text": "Pessimas contrataçoes, no final do ano, com certeza o Cuca vai montar a barca e eles vao encabeçar a mesma.",
            "date": "2018-08-23T08:49:49",
            "likes": "2",
            "unlikes": "52",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Tavares",
            "text": "Só falta o presidente enrolador Peres incompetente sumir do mapa.. quem sabe vem mais uns jogadores bons",
            "date": "2018-08-23T08:45:56",
            "likes": "6",
            "unlikes": "34",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/peres-analisa-inicio-dos-reforcos-gringos-no-santos-e-cre-em-recuperacao-no-brasileiro.ghtml"
}