{"id": 13144, "team_id": 20, "date": "11/08/2018", "author": " Arthur Faria*", "title": " Jean Mota revela conversa com Cuca e espera que Santos pare Ricardo Oliveira Mesmo com propostas, meia ressaltou estar 100% focado no Peixe", "text": " O técnico Cuca chegou ao Santos há 10 dias e deixou claro que analisaria o elenco antes de pedir reforços. Um dos analisados foi Jean Mota, que revelou propostas da Europa nesta janela de transferências, porém abriu o jogo com o treinador e ouviu que teria mais oportunidades.  Em entrevista coletiva, neste sábado, no CT Rei Pelé, o meia deixou claro que está focado em colocar o Santos na disputa dos três títulos da temporada.  – (Foi uma) Conversa normal. Tive propostas, a função do empresário é essa. Foi graças ao rendimento dentro do campo. Conversei com ele (Cuca), disse que estaria focado. Ele contou comigo, ainda não fechou a janela, mas estou focado. Disse que estaria dando meu melhor. Então, ele acatou da melhor maneira. O jogador fica marcado por títulos, e espero fazer minha história. Estamos disputando três campeonatos e podemos dar o nosso melhor para conquistar um título – afirmou Jean Mota.    Com a volta de Dodô na lateral esquerda, Jean Mota briga por uma vaga no meio-campo do Santos no confronto diante do Atlético-MG, neste domingo, às 11h (de Brasília), no Independência, pela 18ª rodada do Campeonato Brasileiro. No duelo, o Peixe reencontra Ricardo Oliveira, que deixou o clube no fim de 2017.  O meia ressaltou a amizade com o atacante, mas quer a equipe ligada para o atacante não sair com a vitória.  – É o nosso amigo, nos ajudou bastante, mas dentro de campo temos de pensar no Santos. É bom, porque já conhecemos o jogador e tentaremos neutralizá-lo da melhor maneira. Quando acabar o jogo, seremos amigos novamente – falou o meia.  O Santos viaja na tarde deste sábado a Belo Horizonte. O Peixe é o 15º colocado, com 18 pontos.  : estádio Independência, em Belo Horizonte  : domingo, às 11h (de Brasília)  : Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol (Yuri Alberto) e Bruno Henrique  : Yuri (dores no pé esquerdo) e Eduardo Sasha (transição)   Luiz Felipe, Gustavo Henrique, Lucas Veríssimo, Victor Ferraz, Alison, Léo Cittadini, Bruno Henrique  : Rodrigo D'alonso Ferreira apita a partida, auxiliado por Helton Nunes e Thiaggo Americano Labes (todos de SC)  : Premiere, Premiere HD e PFCI (com Rogério Corrêa e Henrique Fernandes)  : no Globosporte.com, a partir das 10h   ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jean-mota-revela-conversa-com-cuca-e-espera-que-santos-pare-ricardo-oliveira.ghtml"}