{"id": 12827, "team_id": 20, "date": "26/09/2018", "author": " Gabriel dos Santos*", "title": " Empresário de jogadores ofereceu dinheiro para sócio do Santos votar pelo impeachment de Peres Em ação gravada em vídeo, agente paga dívida e promete camisas e ingressos; se presidente for afastado, quem assume é o vice, que nega participação no caso", "text": " O empresário de jogadores Henrique Oliveira foi filmado enquanto oferecia dinheiro, camisas e ingressos de camarote para um sócio do  votar a favor do do clube, José Carlos Peres. O  teve acesso ao vídeo, gravado pelo próprio sócio com uma pequena câmera. A ação toda durou cinco minutos e ocorreu na última sexta-feira, dia 21 – oito dias antes da data prevista para a votação do impeachment pelos sócios do Santos.  Procurado pela reportagem, o que trabalha na agência Art Sports, e que, no total, \"ajudou\" cinco pessoas. No entanto, disse que \"estava brincando\" sobre camisas do time e ingressos para camarote, porque \"não tem acesso a nada\". Henrique Oliveira afirmou ainda que  e que fez isso porque Peres \"passou de todos os limites\". Veja o vídeo:  Oliveira pagou a dívida de um sócio inadimplente com o clube. A quitação desse débito deixou o sócio habilitado para votar na sessão do impeachment de Peres. As imagens mostram que Oliveira dáa um homem, que então vai até a tesouraria da Vila Belmiro, faz o pagamento no valor de R$ 243, devolve R$ 7 de troco e dá a.  Ao fim da operação, Oliveira diz:  \"Nós vai ganhar. Depois, quando precisar de camisa, qualquer coisa, ver jogo no camarote, me fala [...] Nós temos que tirar eles só. Tirando eles, o que precisar.\"  O encontro, , foi precedido de uma negociação via Whatsapp, como mostram áudios e imagens também obtidos pelo . O empresário de jogadores e o sócio foram , também associado e em dívida com o clube. Pelo aplicativo de mensagens, o agente se apresenta como \"Henrique das Carteirinhas\". Ele pergunta como está a situação do sócio e dá orientações a ele:  – Depois você vai lá fora e te dou o dinheiro para pagar.  Num dos áudios, o empresário diz que o objetivo da operação é tirar José Carlos Peres da presidência do Santos:  – Vamos tirar esse cara de lá, pelo amor de Deus. Esse Peres tá de brincadeira.  No vídeo abaixo, é possível ver toda a ação. Após serem apresentados pelo WhatsApp, empresário e sócio se encontram em frente à Vila Belmiro, falam sobre o amigo em comum (\"Luquinha\") e dão prosseguimento à operação: agente dá o dinheiro, o sócio vai até a secretaria do clube, paga, pega o troco e o comprovante fiscal e leva de volta ao empresário no ponto de encontro combinado, numa das esquinas do estádio do Santos. Veja:  O presidente do Santos, José Carlos Peres, é alvo de duas ações que podem resultar em impeachment. Em um dos processos, ele é acusado de ser sócio de uma empresa de agenciamento de jogadores, o que é proibido pelo estatuto. O outro aponta como irregular uma portaria publicada por ele, na qual define que todas as contratações do clube devem ser decididas pelo presidente, ignorando o Comitê de Gestão, principal órgão administrativo do Santos.  As duas ações de impeachment foram . O último passo dos processos é a votação pela assembleia-geral extraordinária de sócios. A aprovação (ou reprovação) acontece por maioria simples.  – motivo pelo qual o sócio citado nesta reportagem teve sua dívida quitada. Na última eleição para presidente, com regras semelhantes, 5.676 sócios votaram.  José Carlos Peres classificou a situação como \"revoltante\" e, sem citar nomes, culpou um \"conjunto de forças\" como responsável por tentar tirá-lo do cargo de presidente do Santos.  – Não é surpresa este tipo de procedimento. Estamos faz tempo denunciando e alertando o conjunto de forças que estão mobilizadas pelo impeachment desde o início, utilizando todo tipo de fraude, intimidação e compra de votos para tomarem o poder.  Peres diz que só é alvo desses processos porque contrariou interesses pessoais e porque demitiu funcionários que estavam no clube havia muito tempo.  – Isso deixa cada vez mais claro que o processo tem três fatores: não cedi aos interesses pessoais e financeiros do grupelho político e de seus agentes que há anos atuam no Santos; eu comecei um processo de reestruturação e dispensa de funcionários que há anos trabalhavam no clube na base do aparelhamento e cabide de empregos, sem atender critérios de competência; quebra de sistema e paradigma estrutural (profissionalização), o que incomodou muitos padrinhos e pessoas que tomavam o Santos para si, como algo seu, e não de seus apaixonados torcedores.  Caso José Carlos Peres seja impedido de continuar na presidência do Santos,. Os dois são abertamentedesde o início da gestão, que tomou posse em janeiro deste ano. Procurado pela reportagem para comentar o caso e questionado se o processo de impeachment poderia estar comprometido por este tipo de situação, Rollo respondeu com mais críticas a Peres:  – Desconheço o fato. Não tenho nada com isso, sou responsável apenas por minha conduta. Por tudo que este presidente tem feito, ofendido as pessoas com esse negócio de chamar as pessoas de provincianas [...], por flagrante desrespeito ao estatuto do clube, por ter sido sócio de empresa que administra carreira de jogadores durante o mandato, ter traído quem o ajudou a chegar na presidência, tentar a todo custo enfraquecer o Conselho Gestor e por muitas outras coisas coleciona inimigos. Eu vou ter que entrar na fila, tem muita gente na minha frente querendo o Peres longe daqui.  O vice-presidente do Santos disse ainda que não tem qualquer relação com Henrique Oliveira:  – Não faço ideia de quem seja.  Na primeira vez em que foi procurado pelo , na última segunda-feira, Henrique Oliveira disse que ajudou o sócio a ficar adimplente porque apoiava a permanência de José Carlos Peres na presidência do Santos. Horas depois, mudou essa versão e disse que queria a saída do cartola. Num terceiro contato, tentou explicar a situação:  – Eu ajudei cinco pessoas [...] teve uma dessas pessoas que me pediu para pagar e eu resolvi pagar por tudo que vi nos últimos dias. Acho que essa pessoa foi muito mal comigo, me pediu para que eu ajudasse no corredor e depois gravou só uma parte da nossa conversa, acho que ele estava mal intencionado e eu entrei de gaiato.  Oliveira nega que tenha feito o pagamento a mando de Rollo. Disse ainda que agiu sozinho e fez isso porque o presidente do Santos \"passou muito de todos os limites\" e que \"esse negócio do pagamento mostra isso, ele quer ser dono do clube\".  No último sábado, dia 22 – portanto um dia depois da quitação da dívida do sócio patrocinado por Henrique Oliveira – o Santos passou a não aceitar mais pagamentos deste tipo em dinheiro. Até domingo, data-limite para quitação das dívidas antes da assembleia-geral, o clube só aceitou cartões de débito e crédito. Essa decisão, inclusive, levou o clube a .  Questionado se o vice-presidente do Santos, Orlando Rollo, poderia fazer uma gestão melhor que a de José Carlos Peres, Oliveira respondeu:  – Não sei, mas tenho um pensamento muito simples. Se a pessoa que assumir o Santos não fizer a coisa certa, tiramos do poder. Para isso existe o estatuto do clube. Precisamos de gente comprometida com o Santos.  Henrique Oliveira hoje não agencia nenhum jogador ligado ao Santos. Nem no elenco profissional nem nas categorias de base. O último que teve vínculo com o Santos foi o meia Thaciano, que saiu em junho de 2017. Hoje ele defende o Grêmio.  Outro atleta ligado a Henrique que vestiu a camisa do Santos foi o Matheus Cassini. O meia revelado pelo Corinthians ficou cerca de três meses no clube antes de seguir para o Oeste.  Em seu Instagram, Henrique fez registros em reuniões no Santos neste ano. Na primeira foto, postada em 8 de março, o empresário de jogadores coloca na legenda que conversou com Marcos Maturana, gerente das categorias de base do Peixe (veja acima).  Em outra foto, essa publicada no dia 11 de maio, Henrique aparece com William Machado, ex-gerente técnico de futebol do clube (veja abaixo).  Em 16 de dezembro do ano passado, uma semana depois da eleição vencida pela chapa Peres/Rollo, Henrique postou uma foto na qual aparece vestido com uma camiseta de campanha do ex-presidente Modesto Roma Júnior (veja foto abaixo). Procurado pela reportagem, Modesto disse não conhecer Henrique e nem a empresa Art Sports.  Henrique Oliveira trabalha para a agência  - seu nome e sua foto aparecem no site da agência, como mostra esta imagem abaixo. Procurado para comentar o assunto, o diretor da empresa, Nilson Moura, afirmou que “a Art Sports não tem participação” no caso e que “Henrique está afastado”.  *  ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/empresario-de-jogadores-ofereceu-dinheiro-para-socio-do-santos-votar-pelo-impeachment-de-peres.ghtml"}