{"id": 13355, "team_id": 20, "date": "16/11/2018", "author": " Gabriel dos Santos", "title": " Análise: velhos problemas reaparecem, e Santos fica cada vez mais longe da Libertadores Peixe volta a sofrer com criação, sente falte de desfalques e não depende mais de si para entrar no G-6", "text": " O não depende mais de si para entrar no G-6 do  e, consequentemente, assegurar uma vaga na pré-Libertadores do ano que vem.  São três derrotas seguidas, contra Palmeiras (3 a 2), Chapecoense (1 a 0) e a mais recente . No período, cinco gols sofridos, apenas dois marcados e atuações abaixo da média, que lembram a equipe do primeiro semestre, comandada pelo então técnico Jair Ventura.  E pior: o não mereceu vencer nenhum dos três jogos. Dos seis tempos disputados, o Peixe jogou bem em apenas um (segundo tempo contra o Palmeiras), teve atuação regular em outro (etapa final contra o Flamengo) e ficou devendo em quatro.    Na série de derrotas, o Santos tem cometido erros já conhecidos, muito vistos quando a equipe lutava para se livrar do rebaixamento, como:  Há de se destacar os  que o Santos teve nos últimos jogos. Diante do Flamengo, o Peixe não pôde contar com os gringos Carlos Sánchez, Derlis González e Bryan Ruiz, convocados por suas respectivas seleções, além de Luiz Felipe e Lucas Veríssimo.  Apesar disso, o técnico Cuca terá de se acostumar, já que eles não estarão disponíveis novamente diante do América-MG, no domingo. E mais: Dodô, com uma contusão no joelho esquerdo, , além de Yuri, baixa certa por suspensão.  Com os desfalques, Cuca voltou a improvisar na defesa (Alison atuou como zagueiro) e no meio de campo (Arthur Gomes atuou como armador).  No primeiro tempo, o Santos foi nulo. O único elogio ao time se dá pela marcação, que não deixou o Flamengo criar chances de perigo. Na etapa final, voltou melhor, mas sofreu o gol quando vivia o melhor momento na partida. Antes disso, Gabigol perdeu chance incrível ().  Depois, já nos minutos finais, o Santos ganhou um presente: Léo Duarte cometeu pênalti em Gabigol. O próprio bateu, mas errou a cobrança ().  A situação pela Libertadores, no momento, está assim:    O Santos faz um trabalho regenativo no Rio de Janeiro nesta sexta-feira e viaja na sequência a Belo Horizonte, onde enfrentará o América-MG, às 17h de domingo. A vitória é fundamental para manter o sonho do Peixe pela Libertadores vivo. ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-velhos-problemas-reaparecem-e-santos-fica-cada-vez-mais-longe-da-libertadores.ghtml"}