{
    "time": "santos",
    "date": "08/09/2018 08h00",
    "title": "Contratado como estrela, Bryan Ruiz não convence Cuca e tem início ruim no Santos. Costarriquenho sofre para se adaptar e recebe poucas chances com o treinador",
    "author": "Gabriel dos Santos",
    "text": [
        "O Santos buscou obsessivamente a contratação de um meio-campista por oito longos meses após a saída de Lucas Lima para o Palmeiras. Em julho deste ano, o costarriquenho Bryan Ruiz foi contratado para alívio do torcedor, que clamava pela vinda de um armador.",
        "Na teoria, a chegada dele resolveria a carência do meio de campo do Santos. O problema é que, na prática, após quase dois meses, o gringo tem pouquíssimo espaço com o técnico Cuca e até agora não conseguiu justificar o status de estrela.",
        "Depois de disputar a Copa do Mundo, Bryan Ruiz chegou ao Santos com um desequilíbrio muscular. O costarriquenho ficou um mês de férias e tem tido dificuldade para recuperar o ritmo de jogo.",
        "Quando Bryan Ruiz integrou o elenco do Peixe, a temporada brasileira estava na metade, e o Santos vivia um turbilhão de notícias ruins: zona de rebaixamento, más atuações, troca de técnico...",
        "A adaptação do gringo não tem sido tão rápida como se imaginou. Pior, os outros estrangeiros contratados depois do Mundial conquistaram Cuca: Carlos Sánchez é titular absoluto, e Derlis González atua com frequência.",
        "Após dois meses de sua contratação, Bryan Ruiz participou de apenas seis partidas (uma como titular), não balançou as redes e deu uma assistência.",
        "No duelo contra o Grêmio, na última quinta-feira, ele perdeu a concorrência para Jean Mota, que começou jogando na vaga de Carlos Sánchez, convocado para a seleção uruguaia.",
        "No segundo tempo, Cuca preferiu improvisar um lateral-direito (Victor Ferraz) na função do que colocá-lo em campo. E mais: o costarriquenho quase foi preterido por Yuri, que fez apenas quatro jogos em 2018, ao fim da partida. O técnico chamou o volante, mas mudou de ideia e promoveu a entrada do costarriquenho.",
        "Cuca cogita poupar titulares contra o Paraná, neste domingo, às 19h (de Brasília), em Curitiba. Carlos Sánchez, lesionado, será baixa novamente. Bryan Ruiz pode ter uma chance para provar que pode ser útil e começar a mudar sua trajetória, até agora tem sido frustrante no Santos.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja as informações do Santos para o jogo contra o Paraná:",
        "Local: Vila Capanema, em Curitiba\nData e horário: domingo, às 19h (de Brasília)\nEscalação provável: Vanderlei; Victor Ferraz, Robson Bambu (Luiz Felipe), Gustavo Henrique e Dodô; Alison, Diego Pituca e Jean Mota (Bryan Ruiz, Derlis González ou Daniel Guedes); Eduardo Sasha (Derlis González), Gabigol e Rodrygo\nDesfalques: Léo Cittadini (barrado por não renovar seu contrato), Lucas Veríssimo (dores na coxa esquerda), Carlos Sánchez (lesão muscular) e Felippe Cardoso (transição)\nPendurados: Luiz Felipe, Gustavo Henrique, Lucas Veríssimo, Léo Cittadini e Derlis González\nArbitragem: Dewson Fernandes Freitas da Silva (PA) apita a partida, auxiliado por Cleriston Clay Barreto Rios (SE) e Heronildo Freitas da Silva (PA)\nTransmissão: SporTV menos PR, Premiere e PFCI (com Linhares Jr. e Ricardinho)\nTempo Real: GloboEsporte.com, a partir das 18h."
    ],
    "comments": [
        {
            "name": "Jair Silva",
            "text": "Desculpe Nação Santista no comentário abaixo fala do atleta Bryan Ruiz!",
            "date": "2018-09-09T14:56:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Silva",
            "text": "Boa tarde nação Santista na minha opinião ritmo de jogo se adquiri jogando mesmo que alguns minutos , se não coloca-lo não ganhara o ritmo esperado.Hoje contra o Parana um jogo tipico para coloca-lo desde o primeiro minuto! Vai pra cima deles Santos!!!!!!",
            "date": "2018-09-09T14:55:17",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Corretor Alves",
            "text": "Fala sério, o Ruiz é titular, camisa 10 da Costa Rica, vcs acham Jean Mota, Yuri, Vitor Ferraz(no meio) melhor do que ele??? falam sério, ele está sem ritmo de jogo sim, mas mesmo assim tem muito mais qualidade e experiência, o que eu percebo nos jogos é que o time não abraçou o cara, o time não joga a bola nele, ai tem coisa. Lamentável, e outra os empresários dos brasileiros ai citado são muito bons hein fala sério.",
            "date": "2018-09-09T13:19:11",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Mattos",
            "text": "Torço para estar errado, mas, acredito que ele não vai dar conta de carregar a camisa 10 do Santos.",
            "date": "2018-09-09T13:00:34",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Domingos",
            "text": "Acho muito cedo pra criticar, apesar das poucas oportunidades da pra ver que não está no seu melhor condicionamento físico, mas tem técnica, Tenho certeza que Cuca vai saber o momento certo, tudo tem seu tempo.",
            "date": "2018-09-09T07:51:53",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernanda Figueira",
                    "text": "Jogador sem vitalidade alguma....falta sangue nos olhos. Acertamos com os outros dois estrangeiros, com esse não.",
                    "date": "2018-09-09T08:37:35",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Andre Santos",
                    "text": "\"Acertamos com os outros dois estrangeiros, com esse não\". Discordo! Sanches e Gonzalez são jogadores sul-americanos e com certeza seria mais fácil se adaptar ao futebol brasileiro, o Ruiz fez carreira na Europa exige um tempo de adaptação e principalmente oportunidades. Quando o jogador tiver uma sequencia podemos tirar uma conclusão.",
                    "date": "2018-09-09T12:54:59",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Nishimura",
            "text": "DEPOIS DO LEANDRO DAMIÃO, ESSE BRYAN RUIZ, VAI SER OUTRO FIASCO NA NA HISTÓRIA DO SANTOS, PODEM TER CERTEZA DISSO !!!",
            "date": "2018-09-08T13:59:42",
            "likes": "6",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Leandriin",
                    "text": "Veio de graça só pagando salário, então não tem comparação com Leandro dorminhão. Ano que vem ele vai dar a voltar por cima.",
                    "date": "2018-09-08T15:23:18",
                    "likes": "39",
                    "unlikes": "1"
                },
                {
                    "name": "Luccas Magalhães",
                    "text": "Tem jogador q demora pra encaixar... logo vira ídolo, mas tb acredito q só ano q vem!",
                    "date": "2018-09-09T05:52:25",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Cleber Ferrenha",
                    "text": "Mario, se ve que tu não conhece nada da historia do Santos",
                    "date": "2018-09-09T11:02:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cesar Augusto",
            "text": "Confio na capacidade do Cuca, mas ele escala mal o time. Deixar Gonzalez no banco por 62 minutos, e com Rodrygo e Sacha em má fase, mostra critérios equivocados de avaliação. Deixar um armador de ofício no banco vendo o Jean Morto jogar já é uma crueldade com o Ruiz. Todo jogo ele escala mal e depois corrige, e só então o time rende. Precisa melhorar.",
            "date": "2018-09-08T15:50:15",
            "likes": "44",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Infelizmente o Santos ainda precisa de um armador, Bryan Ruiz tem técnica, faz boas assistências, mas tem algum problema físico. Cuca vai observar o momento certo dele entrar no time e esse momento pode ser que nunca chegue.",
            "date": "2018-09-09T09:15:09",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rosario",
            "text": "JEAN MOTA DEVE ARREBENTAR NOS TREINOS,NÃO É POSSÍVEL ELE CONTINUAR TENDO DEZENAS DE OPORTUNIDADES COMO MEIA E NUNCA CONSEGUE JOGAR NADA,COMO LATERAL ELE VAI BEM FORA DISSO,É HORA DE PARAR COM ELE E TENTAR TODAS AS OPÇÕES POSSÍVEIS NO ELENCO E NO SANTOS B E SUB 20 E 17, FATO.",
            "date": "2018-09-09T09:13:43",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Andrade",
            "text": "O Cuca prefere colocar o grosso do Alison e o fraquíssimo Diego Pituca pra jogar!!! Vai entender!",
            "date": "2018-09-08T17:38:14",
            "likes": "9",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Junior Barbosa",
                    "text": "Grosso tá lá na tua mulher",
                    "date": "2018-09-08T18:23:40",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "........ALISSON É PERIGOSISSÍMO!!!.......TEM QUE FALAR PRA ELE QUE AQUELA TESOURA DENTRO DA ÁREA É PENALTY.........MUITO SEM NOÇÃO!!!!.....DEU A TESOURA PORQUE PERDEU NA CORRIDA!!!!",
                    "date": "2018-09-09T09:13:33",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jessica Santista",
            "text": "Se não tem chance como vai mostrar o futebol dele?? O único jogo que ele saiu jogando foi contra o sport na vila com menos de 5 minutos de jogo deu passe pro gol do Ferraz e qse guardou o dele. Acho que o treinador implicou com ele. Ninguém é pior q o Jean morto. O Ferraz é guarda de maket não tem nem tamanho pra jogar no meio de campo. Todo treinador implica com um determinado jogador. O Brayan foi cuca.",
            "date": "2018-09-08T13:25:51",
            "likes": "64",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Neno Martins",
                    "text": "falo tudo como se nem coloca o cara pra joga?",
                    "date": "2018-09-08T15:16:04",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Oliveira",
                    "text": "CORRE DE CALÇA JEANS MOLHADA DEPOIS DOS 10 MIN INICIAIS EM CAMPO! TÁ FORA DE RITMO E SEM FÍSICO!",
                    "date": "2018-09-08T16:14:16",
                    "likes": "4",
                    "unlikes": "9"
                },
                {
                    "name": "Eder Bezerra",
                    "text": "verdade, ele sabe disto,tanto que toca a bola e se esconde, provavelmente com mais gás consiga jogar melhor, mais não dá para deixar em campo trotando, certo Cuca, aos poucos até melhorar, quando o cara tá bem quinze minutos já aparece.",
                    "date": "2018-09-08T18:58:56",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Artemio Matiolo",
                    "text": "CUCA DEVE ESCALAR B.RUIZ NO INICIO AMANHÃ SÓ ASSIM VAI PEGAR RITIMO ACHO QUE ELE TEM QUALIDADE O QUE FALTA É JOGAR MAIS",
                    "date": "2018-09-08T19:46:19",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "VOCÊS NÃO GOSTAM QUE EU FALO DO VITOR FERRAZ. MAS CONTRA O GRÊMIO O CARA NÃO LANÇOU (UMA BOLA SEQUER) NA ÁREA!!!........TOCOU 8 VEZES PARA TRÁZ!!!......NÃO CHUTOU AO GOL........E A LATERAL DELE CONTINUA UMA AVENIDA!!!!.......SEM DIZER QUE ELE MARCA AJOELHANDO NO CHÃO.....E TIRA A BOLA COM O BRAÇO!!!",
                    "date": "2018-09-09T09:09:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Pedro Costa",
            "text": "KKKKKKKKKKKK TA EXPLICADO PORQUE NINGUEM DE FORA FEZ PROPOSTA PRA ESSE B XADO KKKKKK",
            "date": "2018-09-08T16:25:54",
            "likes": "5",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Mais que explicado mano Pedro",
                    "date": "2018-09-08T21:34:10",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "......ISSO É INVEJA DA VENDA DO RODRYGO(DEU 1 CHUTE AO GOL EM 90 MINUTOS)!!!!",
                    "date": "2018-09-09T09:04:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": ".......AINDA SENTADO NO BANCO.....ELE JOGA MAIS QUE O SASHA!!!!!.....QUE NEM FALOU O NOME CONTRA O GRÊMIO!!!",
            "date": "2018-09-09T09:01:18",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michael Scofield",
            "text": "Não convencer entre aspas, pra mim não teve chances suficientes (Ao contrário do tal do Jean Mota, que já estamos carecas de saber que não serve e não para de receber chances).",
            "date": "2018-09-09T08:55:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Zanardo",
            "text": "Ele é muito ruim, parece uma garça no campo correndo, é estranho demais",
            "date": "2018-09-09T04:22:24",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Firmino",
            "text": "Vejo muitos comentários sobre o RUIZ, que CUCA esta implicando com o cara, porem acredito que o CUCA, esta fazendo o correto com ele, extraindo o máximo dele, pra jogar o 100 % no SANTOS, veio achando que era so vestir a camisa do SANTOS que ja seria titular, Pq veio com STATUS de COPA, porem o CUCA já deixou claro, ou joga em PROL do TIME ou é BANCO... Sendo assim, se for bom mesmo e quiser jogar e compor o ELENCO futebol e lugar no time ele tem, basta conquistar assim como SANCHES e DERLIS...",
            "date": "2018-09-08T22:36:05",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santos Fc",
            "text": "E o Copete? O maior artilheiro estrangeiro até hoje, porque não joga?",
            "date": "2018-09-08T10:41:56",
            "likes": "20",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Henrique Ribeiro",
                    "text": "Pq apanha da bola",
                    "date": "2018-09-08T12:25:14",
                    "likes": "29",
                    "unlikes": "8"
                },
                {
                    "name": "Cesar Augusto",
                    "text": "Porque é ruim de doer!",
                    "date": "2018-09-08T15:52:27",
                    "likes": "21",
                    "unlikes": "6"
                },
                {
                    "name": "Douglas César",
                    "text": "Ainda tá no Santos aquela zica?",
                    "date": "2018-09-08T20:53:31",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo S",
            "text": "Com 33 anos, uma perna a menos, cego e com dor nas costas é melhor que Jean Mota",
            "date": "2018-09-08T12:15:23",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Artemio Matiolo",
                    "text": "SEMPRE QUE B.RUIZ ENTROU O TIME MELHOROU ENTÃO COLOCA ELE NO JOGO NO INICIO SÓ ASSIM ELE VAI PEGANDO RITIMO DERLIS GANZALES TAMBEM MERECE SER TITULAR TEM RAÇA E VONTADE",
                    "date": "2018-09-08T19:56:58",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Jessica Santista",
                    "text": "Contra o gremio se ele tivesse entrado no intervalo o SANTOS tinha vencido o jogo Ele entrou bem . o time melhorou com a entrada dele, cobrou a falta rápido se o Derlis NÃO tivesse moscado tinha feito o gol da vitoria. Apesar do juiz q roubou o SANTOS. Não marcou o pênalte que o Rodrigo sofreu.",
                    "date": "2018-09-08T20:28:04",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ernie Bond",
            "text": "NÃO SE ESFORÇA, é indolente, dinheiro jogado fora",
            "date": "2018-09-08T09:18:12",
            "likes": "4",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Artemio Matiolo",
                    "text": "SÓ ME FALTA O CUCA ESCALAR O J.MOTA ESSE JÁ TEVE 100 SANCHES E NÃO RESOLVEU ENTÃO DA 5 SANCHES PRO B.RUIZ EUGARANTO QUE ELE NÃO SAI MAIS DO TIME A NÃO SER QUE O CUCA NÃO QUEIRA",
                    "date": "2018-09-08T20:04:04",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Rodrigues",
            "text": "Fraquíssimo PITUCA!!! Vai entender é os TORCEDORES! Pituca jogando muito e o Alison o VELHO CÃO DE GUARDA de sempre incansável... SANNNNNNNNNTOOOOOOS, SANNNNNNNNNTOOOOOS, SANNNNNNNTOOOOOOS... Relaxem o BANCO vai curar o Bryan assim como fez com o Gabriel...",
            "date": "2018-09-08T18:20:08",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lima",
            "text": "Quando disputa mais de uma competição, diz que não tem tempo para treinar... Quando tem tempo da folga... Não treina e fala em desgaste....um jogo por semana. Tenha paciência.",
            "date": "2018-09-08T18:19:59",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michael Scofield",
            "text": "Ter que aguentar Jean Mota é demais",
            "date": "2018-09-08T18:04:23",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel",
            "text": "O cuca prefere Jean Mota pior de todos em vez de jogar com o cara, aí também não tem quem jogue bem mesmo",
            "date": "2018-09-08T17:53:22",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zilesio",
            "text": "eli e bom e so dar tempo",
            "date": "2018-09-08T16:26:48",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidnei Lima",
            "text": "Esse Cuca entende nada de futebol.Esta afundando o Santos.",
            "date": "2018-09-08T09:34:06",
            "likes": "7",
            "unlikes": "137",
            "replies": [
                {
                    "name": "Matheus Campanari",
                    "text": "Cala boca vei",
                    "date": "2018-09-08T10:20:47",
                    "likes": "41",
                    "unlikes": "1"
                },
                {
                    "name": "Jonathan Silva",
                    "text": "B. Ruiz tem mt pra dar ainda, porem esta claramente fora de ritmo, qnd entra, seus primeiros 5/10 min são de bons para excelentes, dps só jesus na causa. Se for so falta de ritmo e ate uma boa noticia... mas se for estilo de jogo dele, o Cuca se quiser utilizar o mesmo, vai ter q arrumar um estilo de jogo pra ele igual ao Ganso no tempo de São Paulo. Próximo da area adversaria, sem mt compromisso com a marcação.",
                    "date": "2018-09-08T10:34:18",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Neno Martins",
                    "text": "meu olha bem os jogos o cuca vive insistindo em uns cara que meu Deus o Sanchez só é titular porque ele na posição dele não tem um capacitado olha o derliz merece ser titular e o cabra cega não coloca fica insistindo com B henrique para pelo amor o Bryan nunca coloca o cara de titular se colocasse ia ver porque na costa rica ele joga bem é até a 10 mete gol passe so ver o cuca na real não gosta de gringo ja vimo isso.",
                    "date": "2018-09-08T15:22:00",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Clayton Santista",
            "text": "cara timido, em todos os aspectos, torço por ele, vai Santos!",
            "date": "2018-09-08T15:09:31",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Barbosa",
            "text": "A diretoria mesmo que incompetente não pode dar bola para esse treinador segura o Ruiz o Santos tem que fazer como os times da europa os dirigentes não consultam o treinador, contratam jogadores que pode gerar retorno para o clube e não para o treinador pois esses vão embora como vai acontecer com o Cuca em dez/18 vai inventar motivos e vai embora",
            "date": "2018-09-08T14:51:45",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Talvez o lucas zelaryan seria melhor se tivesse vindo",
            "date": "2018-09-08T13:08:29",
            "likes": "10",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Ferreira",
            "text": "Com certeza ele deve ser melhor que mota",
            "date": "2018-09-08T12:43:40",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Oliveira",
            "text": "Isso que mata nos clubes de futebol,quando o técnico não gosta do jogador mata o clube. O Bryan é craque sim, não tem como dizer q Jean Mota citadini entre outros ser melhor q ele até o Ferraz foi para o meio de campo sacanagem isso affff. Ele precisa de ritmo de jogo mas isso só vem se deixar ele jogar pelo amor de Deus. Coloca ele o jogo todo p dar ritmo ao cara ao invés de ficar queimando ele o clube investiu muito nele para o técnico fazer isso com o jogador.",
            "date": "2018-09-08T12:39:32",
            "likes": "24",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas",
            "text": "O engraçado que quando ele entra o time do Santos melhora, tem que começar esse jogo contra o Paraná titular, tem que dar mais chances.",
            "date": "2018-09-08T12:36:51",
            "likes": "43",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu Ribeiro",
            "text": "Se não tiver sequência de umas 4 partidas pelo menos nunca saberemos se vai ter condições de jogar, precisa dar as mesmas oportunidades que dão ao citadine, Jean Mota e outros que jogam lá!! Até o copete teve mais oportunidades que o Bryan!",
            "date": "2018-09-08T12:34:28",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Santos",
            "text": "O Santos comete um grande equívoco na filosofia utilizada no campeonato de aspirantes!!! Não pode pensar somente em dar experiência aos mais novos utilizando somente o sub-23!!! Tem que usar realmente como aspirantes... para dar sequência para quem está na reserva em má-fase ou se recuperando de contusão!!! É importante que os jogadores ganhem confiança... afinal de contas, a parte emocional é fundamental!!! Bryan Ruiz, Yuri Alberto, Calabrez, Yuri, Guilherme Nunes e até mesmo o Bruno Henrique deveriam jogar algumas partidas nos aspirantes!!!",
            "date": "2018-09-08T12:33:00",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cartola",
            "text": "Pelo pouco que vi B.Ruiz jogar na Costa Rica ele jogava mais como um desafogo na seleção, que sempre jogou pra se defender,no Santos pra armar o time tem que dar mais tempo de jogo, senão nunca vai adquirir ritmo de jogo.",
            "date": "2018-09-08T12:31:48",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Ricardo",
            "text": "Engraçado.. mas sempre quando entra, nos poucos minutos, a crítica diz que o time melhorou na criação com sua entrada.",
            "date": "2018-09-08T12:08:32",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "sebastiao pereira",
                    "text": "Tem que por o cara pra jogar, assim as finanças do peixe não aguenta....mesma coisa é o DERLIZ já provou que é bom e não é titular....",
                    "date": "2018-09-08T12:20:12",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Junior",
            "text": "EU TENHO 61 ANOS PESO 130 QUILOS, E JOGO MELHOR QUE ESSE 171 AI.",
            "date": "2018-09-08T11:24:03",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Alex Mendes",
                    "text": "Kkkkk",
                    "date": "2018-09-08T12:16:48",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Mendes",
            "text": "Na boa nunca jogou bem é nítido q está abaixo fica perdido em campo...acho q o Cuca tem q ter paciência com ele é da uma melhor atenção",
            "date": "2018-09-08T12:16:14",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo S",
            "text": "Cuca tbm não colabora né... Fora o Gabriel, o Derlis é o único atacante vivendo boa fase. Agora, pq está no banco? Bryan precisa de ritmo? Ok! Como se consegue isso? Jogando! E entra de vez em nunca. Quem viu aquela entrevista na qual o Muricy visita o CT deve ter percebido q num certo momento o cuca diz: \"Às vezes a gente não recebe jogador que pede, e às vezes recebe jogador que não pede\". Pra mim ficou claro que não conta com o Bryan e tá de \"birra\" com o Derlis. Prova vai vir quando o Felippe puder jogar, deve chegar com cadeira cativa.",
            "date": "2018-09-08T12:13:48",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "Parece que esses jornalistas do globoesporte não vêem jogos do Santos e só plantam notícias para tumultuar ambiente. Bryan Ruiz chegou sim sem ritmo, mas a evolução dele é nítida. Fez uma boa partida contra o Sport, e entrou muito bem contra o Grêmio. Mostrou que tem qualidade e bom passe. Esse ano ainda ele já vai despontar.",
            "date": "2018-09-08T11:49:43",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Kroling",
            "text": "É muito melhor que Jean Mota. CUCA pare de inventar. Lugar de VITOR FERRAZ é la lateral. Quando entrou melhorou o time",
            "date": "2018-09-08T11:41:34",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Cruz",
            "text": "* seleção",
            "date": "2018-09-08T11:32:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Cruz",
            "text": "A questão de adaptação é palhaçada, nenhum clube do mundo passa um ano se adaptando para jogar uma copa do mundo, este jogador jogou a ultima copa e foi contratado pelo seu desempenho, ah e só lembrando, ele é costarriquenho e a copa foi na Russia!",
            "date": "2018-09-08T11:20:45",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "Como a maioria,penso que devemos dar tempo a ele,e esperar uma sequência de jogos.Precisa ver se Cuca vai dar essa sequência.Pelo que vem demonstrando.........Se em agosto,setembro,que são meses frios,ele tá com dificuldade,o que será no início de 2019,paulistão,em pleno fevereiro com 40 graus?Vai virar um Damião,Leandro Donizete?Aguardamos as cenas dos próximos capitulos.",
            "date": "2018-09-08T10:57:34",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Almeida",
            "text": "Poupar titulares pra que???? Tá de palhaçada?? Acorda, temos que buscar uma vaga na libertadores.",
            "date": "2018-09-08T10:41:53",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Mendez",
            "text": "ele ta meio perna ultimamente mas poe ele pra jogar, se a questão é falta de ritmo tem que por pra jogar para pegar ritmo, ai sim veremos se ele tem qualidade ou não",
            "date": "2018-09-08T10:31:10",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezer Santos",
            "text": "Muita calma nessa hrs,não vms por pressão na cara não,ate porque esse ano pra nos santista ja era infelizmente,vms organizar esse time para o ano que vem!",
            "date": "2018-09-08T09:34:14",
            "likes": "56",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nelson Cruz",
                    "text": "Ai que vc se engana, o ano ta acabando, se ele não pegar ritmo e entrosamento este ano, como vai iniciar a temporada 2019 entrosado?",
                    "date": "2018-09-08T10:28:04",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Cruz",
            "text": "Muito bom jogador, só precisa de uma sequencia de jogos para mostrar seu futebol!",
            "date": "2018-09-08T10:17:24",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "Só mais um refugo pro ASILO clube",
            "date": "2018-09-08T10:01:57",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Lopes",
            "text": "Ué não coloca o cara pra Jogar,coloca o cara",
            "date": "2018-09-08T09:58:15",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Santos",
            "text": "Não põe o cara pra jogar",
            "date": "2018-09-08T09:32:20",
            "likes": "27",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/contratado-como-estrela-bryan-ruiz-nao-convence-cuca-e-tem-inicio-ruim-no-santos.ghtml"
}