{
    "time": "santos",
    "date": "04/03/2018 06h12",
    "title": "Posse de bola e velocidade no ataque: as estratégias do Santos no clássico. Peixe enfrenta o Corinthians, neste domingo, às 17h, pela décima rodada do Campeonato Paulista",
    "author": "Arthur Faria*",
    "text": [
        "O Santos terá de mostrar neste domingo que pode viver sem Gabigol. Além de perder seu artilheiro e principal jogador por suspensão, o Peixe tem pela frente o rival Corinthians, dono de um dos sistemas defensivos mais fortes do futebol brasileiro. A partida válida pela décima rodada do Campeonato Paulista começa às 17h, no Pacaembu.",
        "Arthur Gomes deve ser o substituto. Com a perda do centroavante de origem, o Peixe ganha mais mobilidade no ataque, principalmente por Eduardo Sasha, provavelmente atuará centralizado. O atacante se movimenta bastante e tem a liberdade de trocar de posição com os pontas.",
        "Ainda assim, outro fator principal que o Santos apostará no clássico é a velocidade no ataque. Na vitória diante do Santo André, na última semana, o lado direito foi bastante acionado com as constantes subidas de Daniel Guedes ao ataque e o auxílio dos atacantes que ali se movimentavam.",
        "Uma das prioridades do técnico Jair Ventura, a posse de bola deverá continuar mais com o Peixe. Segundo time que fica mais com a bola no Paulistão (quase 57% por jogo), o Santos tem a experiência e cadência de Renato e Vecchio, além da boa saída de jogo de Alison. O Corinthians, entre os grandes do estado, fica em último no mesmo quesito, com pouco mais de 54%, segundo os dados do Footstats.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Os titulares do Santos treinaram em campo neste sábado pela primeira vez após a derrota sobre o Real Garcilaso, na última quinta, pela estreia na Taça Libertadores.",
        "Por conta do desgaste da partida contra o Real Garcilaso, na altitude de 3.400 metros de Cusco, Jair pode fazer algumas alterações na equipe.",
        "Gustavo Henrique, Léo Cittadini, Vitor Bueno e Rodrygo estão entre os possíveis nomes na briga por uma vaga entre os titulares. Dodô, quarto reforço para a temporada, não estará à disposição de Jair. O lateral-esquerdo ficou em Santos e não foi relacionado para o clássico.",
        "Gabigol (suspenso), Victor Ferraz (luxação no ombro), Bruno Henrique (cinco lesões diferentes no olho), Yuri (fratura em um dos dedos do pé direito) e Cleber (lesão de grau 2 na coxa direita) são desfalques certos.",
        "O time provável é: Vanderlei; Daniel Guedes, David Braz, Lucas Veríssimo e Jean Mota; Alison, Arthur Gomes, Renato, Copete e Vecchio; Eduardo Sasha.",
        "*Colaborou sob supervisão de Carlos Augusto Ferrari."
    ],
    "comments": [
        {
            "name": "Barreto Cecílio",
            "text": "O Vladimir sabe jogar com os pés, tem uma excelente distribuição de bola. Já o Vanderlei vive devolvendo a bola pro adversário com chutões que caem no peito do adversário ... FORA JAIR AVENTURA !!!",
            "date": "2018-03-04T12:23:20",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "Cara comparar o Wladmir com Wanderlei tu tá de brincadeira, ou e corintiano, só pode ser.",
                    "date": "2018-03-04T16:11:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Barreto Cecílio",
            "text": "Como pode o Alison Canelada ser titular num elenco com Guilherme Nunes e Calabres além de outros ... FORA JAIR AVENTURA !!!",
            "date": "2018-03-04T12:24:43",
            "likes": "0",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "Acho q vc não está assistindo os jogos do Santos, o Alisson e o melhor meio campista q temos hoje, agora jogar ao lado de Renato e Vechio ninguém da conta mesmo, sobra tudo pra ele e pra zaga.",
                    "date": "2018-03-04T16:10:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "Velocidade com duas tartarugas no meio Campo? Assim fica difícil, além disso temos Copete que só entrega parece q o Sr. Jair está cego, escala mal e muda pior ainda, me decepcionei muito com ele, pensei q fosse um técnico de verdade.",
            "date": "2018-03-04T16:05:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Lehnsherr",
            "text": "Que jogo mequetrefe",
            "date": "2018-03-04T12:06:48",
            "likes": "0",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "De mequetrefe você entende mais do que todos, a começar do tal troféu JULINHO BOTELHO de 2014 ...kkkkkkkkkkkkkk",
                    "date": "2018-03-04T13:17:50",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "Olha só, um torcedor de um timinho verde mequetrefe, bi-rebaixado e sem Mundial e Copinha vindo dar pitaco na página do reino do futebol kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-04T14:14:55",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Mariano é burrão,acho q não tem como saber que ele é o motoca e do Çantos,sendo q até os erros ortográficos são o mesmo",
                    "date": "2018-03-04T14:34:00",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "Fala de erro ortográfico, mas escreve \"Çantos\" e esquece de dar espaço nas vírgulas, piada kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-04T14:59:57",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "E se escreve \"Os mesmos\", não \"O mesmo\", nem sabe diferenciar singular de plural kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-04T15:01:24",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Burrão",
                    "date": "2018-03-04T15:14:54",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "Aprendi a ser com vc, ervilha jumenta kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-04T16:01:35",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mauro Souza",
            "text": "otime dosanto deveria entrar assim vanderlei d guedes ghenrique l verissimo dodo alisom diogo vitor jeanmota rodrigoyurialberto e sasha",
            "date": "2018-03-04T14:54:08",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Messias",
            "text": "No lugar de Renato, Matheus Jesus para ajudar o Alison na marcação e no lugar de Vecchio, Rodrygo, craque de bola jogaria armando com muita facilidade, aliás jogaria até no gol .",
            "date": "2018-03-04T14:41:50",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCOS VINICIUS",
            "text": "Pela amor de Deus Jair tira o Vecchio e o Renato , esses 2 ta matando o meio de campo do Santos..",
            "date": "2018-03-04T13:34:05",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabiano Bezerra",
                    "text": "So velho vai jogar bingo",
                    "date": "2018-03-04T14:38:24",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabiano Bezerra",
            "text": "Peixe frito com limão e cerveja gelada em bom",
            "date": "2018-03-04T14:37:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Bezerra",
            "text": "Traça um peixe hoje",
            "date": "2018-03-04T14:36:45",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Colombo",
            "text": "COPETE no banco pelo amor de Deus!!!",
            "date": "2018-03-04T14:35:42",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Gabriel",
            "text": "Esse treineiro de escola de primeiro grau vai manter David Bráz, Renato e Copete de titular até a sua demissão!!!",
            "date": "2018-03-04T14:17:03",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Deres",
            "text": "Jair eh Kagao e teimoso amigos, se o Rodrigao tambem voltar pra marcar volta pro time e nao sai mais igual o copete, quando ele chegou no Santos sempre postei comentarios acreditando naquele discurso dele, nao acredito mais, Santos ofensivo e rapido nunca mais enquanto o Jair for o tecnico, nao aguento mais ver Copete no time, tecnica>Raça e vontade.",
            "date": "2018-03-04T13:54:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Krauss",
            "text": "A rapidez na saída de bola começa no goleiro, e o Vanderlei está demorando na reposição com a mão. É ótimo goleiro, mas pode ser o que falta para ser chamado pelo Tite. Faz tempo que não vejo o time pegar o adversário de calça curta. O toca-toca na defesa sempre acaba em chutão, a posse de bola precisa ser lá na frente.",
            "date": "2018-03-04T13:47:18",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nãoteinteressa",
            "text": "Agali nhada tá se sentindo... Sasha neles!",
            "date": "2018-03-04T13:41:14",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "A GRANDE ARMA NO JOGO DE HOJE SERA NOSSA TORCIDA, SE O TIME ESTIVER JOGANDO BEM SERA O DÉCIMO SEGUNDO JOGADOR, CASO CONTRÁRIO, SÓ POR DEUS MESMO, JAIR A VOZ DO POVO É A VOZ DE DEUS",
            "date": "2018-03-04T10:45:45",
            "likes": "41",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Aparecido Rodrigues",
                    "text": "com Co(ne)pete Jean (mar)Mota....Daniel Guedes...... sem chance.......",
                    "date": "2018-03-04T11:00:00",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Gustavo Santos",
                    "text": "Jair eu torci pela sua contração mas já estou arrependido, o nosso Santos, não vai crescer de produção enquanto jogar o David Braz, Copete e Renato, nessas três posições temos jogadores em melhores condições para serem titulares, ouça a torcida ou você vai perder o emprego por teimosia !",
                    "date": "2018-03-04T11:09:43",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Simoes",
                    "text": "Aparecido,vc chamar o Copéte de grosso técnicamente,até concordo.Mas de cone......não mesmo.Ele corre como o Alison.",
                    "date": "2018-03-04T13:27:57",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Aparecido Rodrigues",
            "text": "com Co(ne)pete Jean (mar)Mota....Daniel Guedes...... sem chance.......",
            "date": "2018-03-04T11:00:00",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "Jair eu torci pela sua contração mas já estou arrependido, o nosso Santos, não vai crescer de produção enquanto jogar o David Braz, Copete e Renato, nessas três posições temos jogadores em melhores condições para serem titulares, ouça a torcida ou você vai perder o emprego por teimosia !",
            "date": "2018-03-04T11:09:43",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "Aparecido,vc chamar o Copéte de grosso técnicamente,até concordo.Mas de cone......não mesmo.Ele corre como o Alison.",
            "date": "2018-03-04T13:27:57",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Meneghette",
            "text": "Pessoal realmente já passou da hora do Gustavo Henrique ser titular no lugar do David Braz. Não que o Braz esteja horrível mas o Gustavo Henrique é zagueiro de seleção. O cara tem uma qualidade de posicionamento impressionante, é super alto e bom no jogo aéreo e técnico para passar a bola e tem visão de jogo. A zaga ficará muito forte com ele e o Veríssimo. No meio de campo temos que tirar Renato ou o Vecchio e testar o Pituca, Calabres, Diogo Vitor ou o Lucas Lourenço",
            "date": "2018-03-04T13:12:19",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Como pode o Gustavo Henrique ser reserva do David Bráz ... FORA JAIR AVENTURA !!!",
            "date": "2018-03-04T12:21:26",
            "likes": "34",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Perim Rodriques",
                    "text": "tudo mudou no mundo, até reporter se tornaram comentaristas sem noção. Esse presidente, não vai ser re-eleito só por causa dessa contratação imunda que fez, centro avante que toma cartão amarelo, é centro avante qualhada",
                    "date": "2018-03-04T12:33:35",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Santista Sossegado",
                    "text": "Sem dúvida que em breve o Gustavo H. deverá ser titular. Creio que o Jair saiba disso e só ainda não o efetivou porque está voltando de contusão. Mas penso também que não pode demorar muito, pois a torcida tá chiando demais e aí.... já viu, né? Com relação a Vecchio e Renato, penso que um dos dois também perderá a posição, pois juntos é um problemão, visto que jogam na função de armação do time e não tem funcionado. O Santos precisa de um armador parrudo, com personalidade e que assuma o comando do time.",
                    "date": "2018-03-04T12:50:54",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Santista Sossegado",
                    "text": "Esse jogador ainda não está no radar, nem no retrovisor. Seria Pituka? Diogo Vítor? Sei não!!!",
                    "date": "2018-03-04T12:51:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Perim Rodriques",
            "text": "tudo mudou no mundo, até reporter se tornaram comentaristas sem noção. Esse presidente, não vai ser re-eleito só por causa dessa contratação imunda que fez, centro avante que toma cartão amarelo, é centro avante qualhada",
            "date": "2018-03-04T12:33:35",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista Sossegado",
            "text": "Sem dúvida que em breve o Gustavo H. deverá ser titular. Creio que o Jair saiba disso e só ainda não o efetivou porque está voltando de contusão. Mas penso também que não pode demorar muito, pois a torcida tá chiando demais e aí.... já viu, né? Com relação a Vecchio e Renato, penso que um dos dois também perderá a posição, pois juntos é um problemão, visto que jogam na função de armação do time e não tem funcionado. O Santos precisa de um armador parrudo, com personalidade e que assuma o comando do time.",
            "date": "2018-03-04T12:50:54",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista Sossegado",
            "text": "Esse jogador ainda não está no radar, nem no retrovisor. Seria Pituka? Diogo Vítor? Sei não!!!",
            "date": "2018-03-04T12:51:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "Ninguém aqui vai querer xingar o time e enervar mais ainda os jogadores,favorecendo o rival curica.Mesmo com a escalação não sendo a ideal,tem que apoiar!!Jair,se estas com dificuldade na lateral,tente inverter.Coloque o Jean na frente e deixe o Copéte na lateral.",
            "date": "2018-03-04T12:44:42",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Todo mundo reclama da dupla de idosos Renato e Véchio numa mesma partida, mas o JAIR AVENTURA não vê isso ! FORA JAIR AVENTURA !!!",
            "date": "2018-03-04T12:26:56",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "O Copete entre 23 a ser escolhido numa pelada de praia ficaria na reserva ... no Santos F C é titular ... FORA JAIR AVENTURA !!!",
            "date": "2018-03-04T12:20:27",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Gonçalves",
            "text": "O autor da matéria e os jornalistas esportivos da Globo precisam ver mais jogos do Santos pra terem uma analise mais honesta sobre o time. O time era veloz em 2016/início de 2017...Não é isso que o torcedor vê, estamos sempre reclamando da falta tática e técnica e vcs não comentam o futebol do nosso time de forma crítica...Corinthians é favorito, infelizmente, pois esse elenco do Santos é lento e está mal treinado.",
            "date": "2018-03-04T09:21:22",
            "likes": "42",
            "unlikes": "2",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ".. . .OS CARA FICAM RODEANDO O GOL E NINGUÉM TEM CORAGEM DE CHUTAR!!!. . . QUANDO CHUTAM NÃO TEM PROFISSIONALISMO!!!. . . . ACORDA JAIR!!!",
                    "date": "2018-03-04T10:20:45",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Nilton Mendes",
                    "text": "lamentavel um time grande improvisar laterais todos os jogos manter jogadores em fase ruim e manter essa pose de bola mentirosa o time não cria não corre exceto alguns jogadores ta mal em todos os setores tirando ovanderlei e verrissimo que estão sendo sacrificados pela mal marcação dos laterais e do meio que só assisti o jogo de camarote",
                    "date": "2018-03-04T10:55:29",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Barney Stinson",
                    "text": "O problema nem é a falta de tática. E sim a falta de atitude. Qual jeito do técnico formar um bom esquema tático com jogadores que nem Renato, Victor Ferraz e Braz? Um anda em campo. O outro não sabe cruzar, não sabe atacar, não sabe defender. O outro vive achando que é capitão, gesticula pros companheiros mas vive falhando todo santo jogo, sem contar que sobe pro ataque e gera diversos contra-ataques. O que falta é atitude pra tirar esses caras.",
                    "date": "2018-03-04T12:13:58",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Otavio Pimenta",
            "text": "Jair pare de ser Kgaum e cloque esse time pra frente com um meio de campo descente !",
            "date": "2018-03-04T11:16:22",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilmar Silva",
                    "text": "vechio e renato juntos deixam o meio campo muito lento eu colocaria o citani e o vitor bueno no lugar de renato e vechio.",
                    "date": "2018-03-04T12:08:50",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Araujo",
            "text": "Como estou em Curitiba-PR.. é ligar a TV e ver Braz, Renato, Vecchio e Copete.. desligo.. pq iremos tomar um baile.. espero que o Jair não me faça essa burrada!",
            "date": "2018-03-04T11:08:54",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Mendes",
            "text": "ser tecnico de futebol não é colocar jogadores famosos pra jogar e sim os capacitados é ter coragem em um treino voltar a jogada mil vezes ate corrigir isso não vejo em treinos éfazer um coletivo e escalar ...ta na hora de mudar o brasil esta ficando para tras faz muito tempo ue nossos times estão fracassando jogando mal e sendo rebaixados",
            "date": "2018-03-04T11:03:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Mendes",
            "text": "esse time precisa rever seus conceitos assistir mais os jogos europeus se espelharem em times estrangeiros que correm marcam tocam a bola de primeira de quebra chutam pra gol não me dizem que é outro nivel que isso é treinamento tatico treinamento de bola treinamento de raça vontade de vencer e fazer o melhor por isso sou fã do real madri e outros pela garra e comprometimento",
            "date": "2018-03-04T10:59:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jo Ker",
            "text": "Experiencia e cadencia nada,LENTIDÃO E FALTA DE HABILIDADE DE ARMAR JOGADAS DE RENATO E VECCHIO!!!!",
            "date": "2018-03-04T10:44:47",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Winicius Borges",
            "text": "A parcela de culpa está sobre o treinador por manter um time sem atitude! Em vez de utilizar Calabres, Diogo Vitor, Bueno, Gustavo Henrique, lateral deixar o copete mesmo !!! Fica mantendo a cabeça dura do Brás , Renato, copete no ataque!!! Precisam mudar urgente!!",
            "date": "2018-03-04T10:43:34",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Santos",
            "text": "Com Renato e Copete , jogamos com 2 a menos... Já se vê o nível dos estagiários da Globo quando ele fala que o Alison tem boa saída de bola kkk",
            "date": "2018-03-04T10:26:40",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santistão",
            "text": "Vandermito, Guedes, Veríssimo, GH, Mota; Alison, Vecchio e Bueno; Arthur, Sasha e Rodrygo.",
            "date": "2018-03-04T10:25:16",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Leite",
            "text": "O meio do Santos é muito ruim e sem reposição. Unico que se salva é o Alison.",
            "date": "2018-03-04T08:50:49",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius",
            "text": "Eu só espero que o motivo dele não nos atender com mudanças de jogadores seja somente pelo fato de não ler aqui as notícias porque não é possivel existir um técnico tão teimoso assim.",
            "date": "2018-03-04T10:13:02",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Moraes",
            "text": "Precisa melhorar o meio campo. Vítor Bueno tem de entrar jogando, além de armar, finaliza de fora da área. O Rodrygo precisa de rodagem e precisa iniciar o segundo tempo. Se não mexer no meio, a torcida vai aposentar o Renato hoje e ele não merece a covardia do Dorival Júnior e do Jair Ventura.",
            "date": "2018-03-04T06:41:15",
            "likes": "67",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mario Kameoka",
                    "text": "Concordo com você, Jorge Restel. O Vitor Bueno joga bem como meia atacante. Como meia armador, não tem cacuete, exatamente pelo passe, onde não pode errar, porque se perder a bola, num passe errado, pega a defesa toda desarrumada.",
                    "date": "2018-03-04T09:10:12",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Munhozjp",
                    "text": "Me lembro quando essa mesma torcida dizia que Vladimir Hernandes estava pedindo passagem, deveria jogar, assim com Nogueira, meus Deus que torcida corneteira e sem noção.",
                    "date": "2018-03-04T10:05:32",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Dos Santos",
            "text": "Sem meio-campo fica difícil...",
            "date": "2018-03-04T09:54:34",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Oliveira",
            "text": "Ô torcida corneta... Muda de time!! Deixa o Santos para os torcedores de verdade... Que apoiam o time... Credo...",
            "date": "2018-03-04T09:40:55",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mariana Jaedson",
            "text": "Técnico de time pequeno não investe na base Rodrygo é 10 x melhor que copete citadini é o melhor meia do Santos. Calabres tem mais qualidade que Jean Mota. Time lento não tem contra ataque nem da vontade de assistir os jogos. Mais um ano sem nada",
            "date": "2018-03-04T06:42:46",
            "likes": "54",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Wesley",
                    "text": "Se entrar com , Braz, Copete, Renato e Vecchio, eu desligo a TV",
                    "date": "2018-03-04T08:46:07",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Allan Santos",
                    "text": "Concordo menos com o calabres ,pelo que sei ele ainda está muito tímido após subir para o profissional, aí não tem como colocar o jogador",
                    "date": "2018-03-04T09:29:04",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Allan Santos",
            "text": "Copete não, não, não, não não não não não não não não não não não não não não não não não",
            "date": "2018-03-04T09:26:37",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Santos",
            "text": "Técnico burrrrrrroooo e teimoso ha mas hije ele vai ser vaida a vai",
            "date": "2018-03-04T09:20:32",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Ribeiro",
            "text": "\" o Santos conta com Renato e Vecchio \" dps dessa, parei até de lê",
            "date": "2018-03-04T08:54:27",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edison Lourival",
            "text": "As principais armas do Corinthians são Vechio e Jean Mota como lateral esquerdo",
            "date": "2018-03-04T06:43:13",
            "likes": "44",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Vanderson Viana",
                    "text": "Lado esquerdo do Santos é horrível com: David Bráz ( quase sempre inventa e entrega a bola), Jean Mota (não sabe marcar),Copete ( se atrapalha sozinho e cai ), Arthur Gomes ( não acerta um passe, dificilmente ganha uma mano a mano, não é objetivo)",
                    "date": "2018-03-04T07:44:16",
                    "likes": "36",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Almeida",
                    "text": "LANCE JORNALZINHO FURULA SEM CREDIBILIDADE.rsrsr",
                    "date": "2018-03-04T08:47:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wesley",
            "text": "kkkkkk, Velocidade com Copete, Renato, D.Braz, Vecchio, kkkkkkkk, só pode ser brincadeira isso, esses caras não jogam nem nos times amadores aqui da minha cidade, e estou falando sério",
            "date": "2018-03-04T08:43:04",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Renato ? tá de brincadeira ! o grande culpado por permanência de Ex jogadores no elenco e dentro da Vila Belmiro é a Cultura do Clube que permite que Ex jogadores permaneçam exercendo cargos que nunca poderiam exercer e permanecem varios anos mesmo sem Resultados , o Renato é outro , não corre , não marca , não arma mas na hora de dar entre é o primeiro a falar , chega Fòra .",
            "date": "2018-03-04T08:16:12",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Restel",
                    "text": "O próprio Vechio é muito lento e junta com Renato, ficamos sem meio campo, sobrecarregando o Alisson na marcação, será que esse bosta do Jair Ventura não vê isso? Ou ele não têm autonomia no comando do time?",
                    "date": "2018-03-04T08:32:38",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Nishimura",
            "text": "JAIR A VOZ DO POVO É A VOZ DE DEUS, SÃO 39.000 TORCEDORES IMPLORANDO POR RODRYGO, SEM RENATO E SEM COPETE DEIXE DE SER TEIMOSO E TENHA PEITO E ATITUDE PRA MUDAR ESSE TIME !!!",
            "date": "2018-03-04T08:26:40",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/posse-de-bola-e-velocidade-no-ataque-as-estrategias-do-santos-no-classico.ghtml"
}