{"id": 12873, "team_id": 20, "date": "18/09/2018", "author": " Arthur Faria* e Gabriel dos Santos", "title": " Renato é o novo executivo de futebol do Santos Volante, de 39 anos, continuará jogando até o fim do ano", "text": " é o novo executivo de futebol do . O volante foi anunciado pelo presidente José Carlos Peres na tarde desta terça-feira como o substituto de Ricardo Gomes, que deixou o cargo para assumir a função de manager no Bordeaux, da França. .  – Hoje é um dia especial. Ganhamos um presente de natal antecipado. Gostaria de apresentar para vocês o nosso novo executivo de futebol, Renato. Os jogadores aceitaram de forma unânime. É um jogador muito prestigiado – disse José Carlos Peres.  O nome de foi uma indicação de , que avalia que o jogador de 39 anos é a principal peça para ser a ligação entre o elenco, a comissão técnica e a diretoria do .  – Queria agradecer a oportunidade. O Cuca, logo depois da saída do Ricardo e com o fim do meu contrato, ele veio perguntar para mim dessa oportunidade. Sempre deixei bem claro, todos os meus anos aqui, que a minha intenção era encerrar minha carreira aqui. Pensei bastante, conversei com a minha família. Foi uma coisa que eu amadureci nesses dias. Fiquei agradecido pelo convite – afirmou Renato.  Novo executivo de futebol do Santos, Renato seguirá à disposição de Cuca até o fim desta temporada, quando se aposentará e deixará os gramados de vez. .  Renato é uma contratação já pensando na próxima temporada. Isso porque o elenco santista já está fechado para este ano e novos jogadores só chegarão a partir de 2019. O ídolo do Peixe tem boa relação tanto com os atletas como com pessoas influentes da cúpula alvinegra.  – A contratação do Renato é definitiva, não provisória, vai ficar conosco. Presidente da Federação colocou todos os cursos à disposição do Renato. Ele já é um grande caráter, um perfil que a gente queria, identificado. Vai participar do planejamento para o ano que vem – explicou Peres.  – Conversei recentemente com o Edu Gaspar, que está na seleção. Ele falou que no dia a dia acabou pegando experiência, participando de negociações. Essa experiência eu vou adquirir com o tempo. É sempre uma função em conjunto com todo mundo, diretoria, treinador. Vamos adequar tudo com o clube, principalmente pela parte financeira, e montar um time competitivo – falou Renato.  Outro dos objetivos de Renato será ficar ligado nas categorias de base, à caça de novos talentos. Renato se juntará ao gerente administrativo Sérgio Dimas e ao coordenador Diogo Castro no departamento de futebol do Santos.  Como jogador, Renato atuou 26 vezes na temporada, apenas quatro sob comando de Cuca, e marcou dois gols. O veterano perdeu a vaga no time titular para Diego Pituca.   Renato será o terceiro executivo de futebol do Santos em 2018. O primeiro foi Gustavo Vieira de Oliveira, demitido em 45 dias de trabalho por atritos com o presidente José Carlos Peres, e Ricardo Gomes, que ficou por pouco mais de dois meses no cargo e deixou o clube para virar manager do Bordeaux.    – Normalmente, quando você tem um empresário por trás, a maioria das conversas é com ele, mas a gente pode falar com o jogador também. É buscar um perfil junto com o treinador e você já tendo um nome, conhecimento e respeito, pode ajudar, até por ter mais credibilidade.    – Sou jogador do Santos, recebi um convite do presidente e vou fazer o melhor para o Santos Futebol Clube. A política a gente sabe como que funciona. O melhor que farei é para o Santos. Isso é o mais importante e é o meu pensamento nesse momento. Vamos fazer um Santos competitivo e que brigue por títulos no ano que vem.    – Eu me encontro bem ainda. Procuro fazer os trabalhos normais. Estou à disposição do Cuca. Tive uma parada depois do jogo da Libertadores. Fiquei dez dias parado depois, vinha com fortes dores. Eu me encontro bem até o final do ano. Queria que o Ricardo Gomes ficasse, tenho carinho enorme por ele.    – A oportunidade de trabalhar surgiu com o desligamento do Ricardo Gomes. Mas já era uma coisa pensada. Conversei com eles e chegamos a um consenso. A ficha vai cair quando eu realmente parar. Estou treinando normalmente. Muita gente ainda não sabia. São decisões que tomamos na vida. Eu tinha de parar um dia, ninguém é eterno. Só tenho de agradecer a todos, aos fãs. Vida que segue. O Santos vai continuar. Temos que fazer que o clube cresça ainda mais.    – Sei como é a cobrança. Tudo é baseado pelos resultados. Temos de brigar por títulos. É isso que o torcedor quer. Sei como eles são apaixonados. Vamos trabalhar para que eles fiquem contentes. Temos de acertar mais e errar menos.    – A base com certeza será olhada. Aqui é um celeiro de grandes jogadores, temos de manter essa revelação de jogadores, uma das marcas registradas do Santos.     ", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/renato-e-o-novo-executivo-de-futebol-do-santos.ghtml"}