{"id": 13762, "team_id": 1, "date": "26/11/2018", "author": " Marcelo Hazan", "title": " Nenê vira alvo da torcida do São Paulo após perder pênalti e diz: \"Eu mesmo me vaiaria\" \"Foi ridículo o pênalti que bati\", completou o camisa 10 do Tricolor, após empate com o Sport", "text": " Nenê foi o personagem do , nesta segunda-feira à noite, no Morumbi, pela 37ª rodada do Brasileirão.  Líder em finalizações na partida (cinco) e protagonista em chances de gols criadas, , foi substituído e muito vaiado pela torcida do São Paulo.  – Eu mesmo me vaiaria hoje, porque foi ridículo o pênalti que eu bati. Sei que são coisas do futebol, que acontecem, só erra quem está ali, mas pelo momento... Ele esperou, tentei virar o pé, mas acabou não dando tempo. Realmente, estou me sentindo muito mal – falou Nenê.  Após o jogo, Nenê percorreu o gramado de cabeça baixa e foi xingado por torcedores do São Paulo. Ele ia parar para conversar com jornalistas, mas foi puxado por Rodrigo Caio para o vestiário ().  – Entendo totalmente, peço desculpas à torcida, eu sou o cara que mais está chateado com isso, queria ter feito o gol e ajudado meus companheiros. É isso que tenho a falar – completou o meia.    O técnico André Jardine, em sua entrevista coletiva também falou do meia. E relatou que Nenê estava muito abatido no vestiário do São Paulo.  – O Nenê está bastante chateado dentro do vestiário, porque ele sabe como era importante fazer o gol. Talvez ele mais do que todo mundo. Mas é um jogador experiente, sabe que são coisas que acontecem, especialmente com os mais importantes do elenco. Eu realmente espero que ele se recupere rápido porque temos mais um jogo importante e vamos precisar dele com a cabeça boa – falou o técnico André Jardine.  – Ele (Jardine) falou que estava comigo, faz parte, me abraçou, só tenho a agradecer a ele e todos os companheiros que me deram apoio – contou Nenê.  Nenê agora soma 15 jogos de jejum no São Paulo. Ele não marca desde o duelo com o Paraná, no dia 22 de agosto, quando o Tricolor empatou por 1 a 1 fora de casa. O meia é o vice-artilheiro do elenco na temporada, com 12 gols, atrás de Diego Souza, com 16.  – Eu olho o goleiro, na hora que ele cai eu tento dar do outro lado, mas ele esperou, na hora que eu olhei, fui bater na bola e acabei errando a batida. Foi o pior pênalti que eu já bati na minha carreira – analisou o camisa 10 do São Paulo.  – Sempre acontecem essas coisas, infelizmente é difícil... Realmente estou me sentindo bem chateado com isso. Mais uma vez tenho que pedir desculpas à torcida, não sei nem o que eu falo porque estou meio... Fico pensando se é possível, estou me sentindo mal e assumo a responsabilidade. Acredito que esse empate foi também por eu ter errado esse pênalti – acrescentou.  Recentemente, parte da torcida ficou contra Nenê por creditar ao meia uma . O próprio jogador do São Paulo, no entanto, se disse triste com a suposição e deu sua versão. O executivo de futebol  com Nenê.  Nenê foi criticado principalmente por ter após o empate com o Flamengo, por 2 a 2, no dia 4 de novembro, quando ficou no banco e, mesmo após as três substituições, não entrou no jogo.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/penalti-perdido-substituicao-e-vaias-nene-vira-alvo-da-torcida-do-sao-paulo.ghtml"}