{"id": 14059, "team_id": 1, "date": "25/07/2018", "author": " GloboEsporte.com", "title": " São Paulo anuncia a venda de Éder Militão para o Porto Tricolor receberá quatro milhões de euros mais 10% em uma futura negociação do jogador", "text": " A diretoria do São Paulo anunciou nesta quarta-feira a venda do lateral-direito Éder Militão para o Porto, de Portugal. O Tricolor receberá quatro milhões de euros (R$ 17,3 milhões na cotação atual) e ficará ainda com 10% de uma futura negociação do jogador.  No total, o Porto pagará 7 milhões de euros (R$ 30,6 milhões) por Éder Militão, dos quais 3 milhões de euros (R$ 13,1 milhões) serão destinados ao estafe do atleta (comissões para empresários) e ao próprio jogador. Havia um acerto prévio entre Porto e Militão, apto a assinar um pré-contrato desde o último dia 11 de julho.  Embora tenha se empenhado e mostrado profissionalismo no São Paulo, Militão manteve firme o discurso com desejo de sair nesta janela.Nem mesmo a campanha da equipe na disputa da liderança do Brasileirão mudou sua vontade (o Tricolor tem um ponto a menos do que o Flamengo, primeiro colocado).    O Tricolor também queria manter Militão até o fim da janela de transferências, cujo encerramento é no dia 31 de agosto, mas o Porto não aceitou. O acordo foi pela manutenção do lateral no Morumbi por mais quatro jogos: Grêmio, Cruzeiro, Colón (segunda fase da Sul-Americana) e Vasco, no dia 5 de agosto, quando fará sua despedida do Morumbi. Portanto, ele está confirmado como titular no duelo desta quinta-feira, em Porto Alegre.                : Arena do Grêmio, em Porto Alegre: quinta-feira, às 19h30 (de Brasília): Sidão; Éder Militão, Arboleda, Anderson Martins e Reinaldo; Hudson, Liziero e Nenê; Rojas, Everton e Diego Souza: Jucilei (estiramento no adutor da coxa esquerda), Rodrigo Caio (cirurgia no pé esquerdo), Régis (recondicionamento físico), Bruno Peres (em preparação física após férias no futebol europeu) e Edimar (entorse no tornozelo esquerdo): Anderson Martins, Arboleda, Éder Militão, Reinaldo, Régis, Jucilei, Hudson, Liziero e Nenê: Grazianni Maciel Rocha apita, auxiliado por João Luiz Coelho de Albuquerque e Thiago Henrique Neto Correa Farinha, todos do Rio de Janeiro: Premiere, Premiere HD e PFCI (com Luiz Alano e Batista): no GloboEsporte.com, a partir das 18h30   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-anuncia-a-venda-de-eder-militao-para-o-porto.ghtml"}