{"id": 14421, "team_id": 1, "date": "03/05/2018", "author": " Leandro Canônico e Marcelo Hazan", "title": " Com saudade de jogar, Reinaldo vê evolução no São Paulo: \"Para ganhar da gente vai ter que suar sangue\" Recuperado de lesão na coxa, lateral diz que está faltando sorte ao Tricolor para vencer jogos", "text": " Reinaldo voltará a ficar à disposição do São Paulo contra o Atlético-MG, neste sábado, às 19h, no Morumbi, pela quarta rodada do Brasileirão.  Recuperado de uma lesão na coxa direita, o lateral perdeu quatro jogos – ele se machucou durante o empate por 0 a 0 com o Rosario Central, na Argentina, pela Copa Sul-Americana. Período no qual sofreu sem poder ajudar os companheiros.  – Muita saudade. Ver o jogo em casa é muito sofrimento. Tinha hora em que eu dava até chute no ar. É uma coisa que não é boa para o jogador. Bom mesmo é estar dentro de campo ajudando e correndo. Meu adutor está bem agora, sem dor e sem nada: 100% – falou o lateral.    Sem Reinaldo, o São Paulo venceu um jogo (Paraná) e empatou outros três (Ceará e Fluminense, pelo Brasileirão, e Atlético-PR, na eliminação pela quarta fase da Copa do Brasil).  – Estou vendo o São Paulo numa crescente muito grande. Batalhando e se doando dentro de campo, independentemente do resultado. Podemos perder, mas o espírito tem de manter até o fim do campeonato. Para ganhar da gente vai ter que suar sangue. Vai ter que correr mais do que a gente está correndo. Esse é o espírito. Estou muito orgulhoso dos meus companheiros – falou.  Diante do Galo, o Tricolor voltará a jogar no Morumbi após duas partidas fora. Com Aguirre, o São Paulo não perdeu no estádio: são três vitórias e um empate. O jogo marcará a O mais barato vai custar R$10, e Reinaldo convocou a torcida.  – Tem que encher, porque é um jogo muito importante. Temos de ganhar. Brasileirão tem que ganhar sempre dentro de casa. Espero que o Morumbi esteja lotado. Para depois a gente embalar para o jogo da Copa Sul-Americana (contra o Rosario Central, da Argentina), na quarta-feira.  Contra o Atlético-MG, o São Paulo tentará evitar perder o resultado nos minutos finais. O time viu a vitória sobre o Fluminense escapar aos 43 minutos do segundo tempo, no último domingo. No Paulistão, a classificação na semifinal foi perdida para o Corinthians aos 47 da etapa final.  – Está faltando sorte também, porque contra o Corinthians teve uma bola na trave do Nenê. Agora contra o Fluminense teve uma do Tréllez. A gente está trabalhando, vamos trabalhar porque essa sorte vai vir para o nosso lado. Em vez de pegar na trave, vai entrar – completou.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/com-saudade-de-jogar-reinaldo-ve-evolucao-no-sao-paulo-para-ganhar-da-gente-vai-ter-que-suar-sangue.ghtml"}