{"id": 14043, "team_id": 1, "date": "28/07/2018", "author": " GloboEsporte.com", "title": " São Paulo sofre com suspensões e não consegue repetir escalação após Copa Tricolor é o vice-líder em cartões recebidos no Campeonato Brasileiro, com 46 amarelos", "text": " O técnico Diego Aguirre está com dificuldades para repetir uma escalação no São Paulo após a Copa do Mundo. Desde o retorno do Campeonato Brasileiro, já foram três jogos, sem que nenhum tenha tido uma formação inicial igual.  O principal fator para que isso tenha ocorrido é a indisciplina. O Tricolor é o segundo time que mais recebeu cartões amarelos no Brasileirão. Com 46, só perde para o Palmeiras, que soma 52.  No próximo domingo, o São Paulo enfrentará o Cruzeiro, no Mineirão, e pela quarta vez seguida o treinador terá que levar a campo um time diferente. Desta vez, Hudson, Militão e Arboleda levaram o terceiro cartão amarelo diante do Grêmio, na última quinta-feira, e não viajaram para Belo Horizonte.  O primeiro duelo do São Paulo pós-Copa foi diante do líder Flamengo, e ali Aguirre deu sinais de que aquele time seria o mais cotado para ser chamado de principal. A formação contava com:  Naquele jogo, Everton e Sidão receberam o terceiro amarelo e ficaram fora do clássico diante do Corinthians. Já Jucilei saiu com uma lesão na coxa esquerda e deve ser baixa por pelo menos três semanas.    Com essas ausências, o São Paulo enfrentou o Corinthians com uma escalação que surpreendeu. Reinaldo, lateral-esquerdo de ofício, foi colocado do meio para frente no lugar de Everton:  Nos dois duelos, o São Paulo conseguiu as vitórias e deu um salto na tabela, assumindo a vice-liderança do Brasileirão. No entanto, não teve a mesma sequência diante do Grêmio, quando teve de volta os considerados titulares, menos Jucilei, e foi derrotado fora de casa:  Do confronto contra os gremistas para o encontro com os cruzeirenses, Aguirre novamente terá que mudar. Sem Militão, Arboleda e Hudson, o treinador precisou antecipar a entrada do lateral  e promover o zagueiro Lucas Kal, das categorias de base.  Assim, o São Paulo que vai a campo no domingo, às 16h (de Brasília), no Mineirão, deverá ter:  Mesmo com a suspensão dos três jogadores, os pendurados ainda preocupam. Dos relacionados para a partida, válida pela 16ª rodada do Brasileirão, Anderson Martins, Reinaldo, Liziero e Nenê tem dois cartões amarelos acumulados.    Mineirão, Belo Horizonte domingo, às 16h (de Brasília) Sidão, Araruna (Bruno Peres), Bruno Alves, Anderson Martins e Reinaldo; Luan, Liziero e Nenê; Everton, Rojas e Diego SouzaJucilei (lesão na coxa esquerda), Rodrigo Caio (cirurgia no pé esquerdo), Régis (recondicionamento físico), Edimar (entorse no tornozelo esquerdo), Militão, Hudson e Arboleda (suspensos) Anderson Martins, Reinaldo, Régis, Jucilei, Liziero e Nenê Wagner do Nascimento Magalhães (Fifa) apita, auxiliado por Rodrigo Figueiredo Henrique Correa (Fifa) e Carlos Henrique Alves de Lima Filho, todos do Rio de JaneiroTV Globo para SP, RS, PR, GO, TO, MS, MT, SE, AL, CE e MA (com Luis Roberto, Caio Ribeiro e Leonardo Gaciba) e Premiere, Premiere HD e PFCI (com Jaime Junior e Henrique Fernandes)no GloboEsporte.com, a partir das 15h   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-sofre-com-suspensoes-e-nao-consegue-repetir-escalacao-apos-copa.ghtml"}