{"id": 13831, "team_id": 1, "date": "08/09/2018", "author": " Marcelo Hazan", "title": " Entenda por que Sidão tem a confiança de Aguirre para continuar como o goleiro titular do São Paulo Apesar da pressão externa, ele segue no gol do Tricolor contra o Bahia", "text": " A perda da liderança do  para o Internacional tem Sidão como principal foco das críticas dos torcedores. O empate por 1 a 1 com o Fluminense (no Morumbi) e a derrota para o Atlético-MG por 1 a 0 (no Independência) aumentaram a pressão sobre o goleiro. Mas ele, internamente, não é visto como culpado.  O técnico Diego Aguirre confia em Sidão, e o goleiro seguirá como titular do time contra o Bahia, neste sábado, às 19h, no Morumbi, pelo Campeonato Brasileiro.  O departamento de futebol e a comissão técnica não se deixam levar pela pressão externa. A análise sobre Sidão é baseada no desempenho, fatos, treinamento e comportamento do dia a dia.    Sidão é visto como um dos líderes do elenco, respeitado e comprometido. Uma eventual mudança no gol neste momento soaria popular e boa perante os torcedores, mas péssima dentro do grupo.  O goleiro tem a confiança interna por ser um dos que ajudou o time a alcançar a liderança do Brasileirão (perdida neste momento por um gol no saldo). Boa parte da vitória do São Paulo por 1 a 0 sobre o Ceará, por exemplo, é creditada a Sidão (). Foi o último resultado positivo na competição.  Nos lances polêmicos envolvendo Sidão na última semana, as avaliações são as seguintes:    Sidão fez o que o goleiro tem de fazer em lances desse tipo: saiu para cobrir o zagueiro. O cabeceio de Anderson Martins definiu o gol contra. Em jogadas como essa a orientação é para o defensor não recuar bolas na direção do gol.  A título de comparação, internamente o lance envolvendo Fábio Santos e o goleiro Victor, do Atlético-MG, contra o São Paulo, é lembrado: Nenê cruza, o lateral do Galo corta e cabeceia a bola para trás. como Victor já saía para cobrir o lateral. A diferença neste caso é que a bola foi cabeceada direto para fora.    Sidão erra o tempo de bola na hora do cruzamento e faz a leitura equivocada da jogada, mas se recupera e corrige com defesa de reflexo na cabeçada de Ricardo Oliveira. No rebote, Régis tem a infelicidade de fazer o gol contra.  Internamente, o posicionamento da defesa no lance também foi visto como errado: a linha de impedimento não deu certo, e Ricardo Oliveira e Fábio Santos apareceram completamente livres.  Sidão tem consciência da enorme pressão sobre seus ombros. Atualmente, o goleiro trabalha com uma espécie de margem de erro zero: qualquer deslize é motivo para críticas.  A impaciência da torcida com o goleiro em jogos no Morumbi é vista durante os tiros de meta. Sidão costuma ser hostilizado, pois os tricolores pedem pressa na batida.  Uma das partidas na qual há consciência de falhas de Sidão é a derrota do São Paulo por 3 a 1 para o Palmeiras, na casa do rival ().  No Brasileirão, Sidão sofreu 18 gols em 22 jogos: média de 0,81 por partida. Ele saiu de campo sem sofrer bolas na rede em dez oportunidades no campeonato ().   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/entenda-por-que-sidao-tem-a-confianca-de-aguirre-para-continuar-como-o-goleiro-titular-do-sao-paulo.ghtml"}