{"id": 14100, "team_id": 1, "date": "17/07/2018", "author": " GloboEsporte.com", "title": " Joao Rojas, do São Paulo, aparece no BID e está liberado para enfrentar o Flamengo Meia-atacante deve ser titular na partida desta quarta-feira, pelo Campeonato Brasileiro", "text": " O meia-atacante Joao Rojas, do São Paulo, teve seu nome publicado no BID, nesta terça-feira, e está liberado para enfrentar o Flamengo, na quarta, pela 13ª rodada do Campeonato Brasileiro, no Maracanã.  O equatoriano chegou ao Tricolor após passagem pelo Tallares, da Argentina, e . Seu contrato com o clube paulista vai até 31 de julho de 2020. Ele chega para reforçar o ataque pelo lado do campo, já que o time perdeu Valdívia e Marcos Guilherme.    Rojas, inclusive, deve ser titular no duelo contra o Flamengo. Durante a intertemporada, o jogador foi um dos mais elogiados pela comissão técnica e pelos próprios companheiros.  Aos 29 anos, Joao Rojas tem passagens por Universitario e Emelec, do Equador, Monarcas Morelia e Cruz Azul, do México, e Talleres, da Argentina. Em 2014, o meia-atacante defendeu a seleção equatoriana na Copa do Mundo do Brasil.     Maracanã, no Rio de Janeiro quarta-feira, às 21h45 (de Brasília)Sidão; Éder Militão, Arboleda, Anderson Martins e Reinaldo; Jucilei, Hudson e Nenê; Rojas, Everton e Diego Souza Lucas Fernandes (suspenso) e Rodrigo Caio (em recuperação física) Jucilei, Hudson, Nenê, Militão, Liziero, Everton, Arboleda, Sidão e Régis Paulo Roberto Alves Júnior apita, auxiliado por Pedro Martinelli Christino e Luciano Roggenbaum, todos do Paraná TV Globo para SP, RS, PR, ES, MS, MT, BA, SE, AL, PE, RN, PA, AM, RO, AC, RR, AP e DF (com Cleber Machado, Junior e Paulo César Oliveira) e Premiere (com Eduardo Moreno e Carlos Eduardo Lino) no Globoesporte.com, a partir das 20h30   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/joao-rojas-do-sao-paulo-aparece-no-bid-e-esta-liberado-para-enfrentar-o-flamengo.ghtml"}