{"id": 13672, "team_id": 1, "date": "18/10/2018", "author": " Marcelo Hazan", "title": " São Paulo completa 40 dias sem vencer; veja números da empacada no Brasileirão Tricolor tem maior jejum do ano: última vitória foi no dia 8 de setembro, contra o Bahia", "text": " A tirou o time da liderança para a quarta posição. A equipe fechou o turno no topo e agora está .  A má fase . A cúpula do futebol e a presidência, inclusive, se reuniram com o técnico Diego Aguirre na última segunda-feira. A razão óbvia para a derrocada é a falta de vitórias. Nesta quinta-feira, o Tricolor completa 40 dias sem um resultado positivo.  O São Paulo venceu pela última vez no dia 8 de setembro, quando  no Morumbi. Desde então, o Tricolor emenda um jejum de cinco partidas sem um resultado positivo.    O atual jejum de vitórias do São Paulo é o maior na temporada. Até então a equipe havia ficado no máximo quatro jogos em sequência sem ganhar (entre abril e maio, quando empatou com Atlético-PR, pela Copa do Brasil, Ceará, Fluminense e Atlético-MG, pelo Brasileirão).  Por isso, o desejo imediato é vencer o Atlético-PR, sábado, às 19h (de Brasília), no Morumbi, para diminuir a desconfiança interna e externa. No clube há descrença de que a vantagem de sete pontos do Palmeiras possa ser revertida. Há, inclusive, temor pela perda de uma vaga direta na Libertadores.  – O objetivo é voltar a vencer a próxima partida. Nesse caso é o Atlético-PR, no Morumbi. Vencendo podemos pensar em outra coisa. Mas se não voltar a vencer não vamos chegar a lugar nenhum. Então o objetivo máximo é a próxima rodada, vencer o próximo jogo, e no final vamos ver o que acontece – disse Hudson.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-completa-40-dias-sem-vencer-veja-numeros-da-empacada-no-brasileirao.ghtml"}