{"id": 14086, "team_id": 1, "date": "19/07/2018", "author": " Eduardo Rodrigues", "title": " DM do São Paulo: Jucilei está fora do clássico de sábado; Rojas não preocupa Contra o Corinthians, no Morumbi, meia-atacante equatoriano deve ser titular de novo", "text": " O departamento médico do São Paulo deu uma má e uma boa notícia para a torcida na tarde desta quinta-feira. O volante Jucilei, com um problema no músculo adutor da coxa esquerda, está fora do clássico de sábado contra o Corinthians, mas o meia-atacante João Rojas não preocupa e deve ser titular pela segunda vez seguida.    Jucilei foi subtituído ainda no primeiro tempo do jogo contra o Flamengo, na quarta-feira, no Maracanã. O departamento médico do São Paulo informou que o volante fez uma ressonância magnética e foi diagnosticado um estiramento no adutor da coxa esquerda. O tempo de recuperação não foi divulgado.   também foi substituído, mas no segundo tempo, com dores nas pernas. O meia-atacante equatoriano, que deu a assistência para o gol de Everton, não preocupa e deve ser titular pela segunda vez seguida no clássico de sábado, às 21h (de Brasília), no Morumbi.  – Jucilei não vai jogar, seguramente. Everton também não, Sidão também não... Quem vai jogar ainda não tenho decidido. Tenho Rojas, e temos tempo, nas próximas horas vamos saber – disse .  Além de Everton e Sidão, que tomaram o terceiro cartão amarelo contra o Flamengo, o técnico não poderá contar com Araruna, expulso no fim da partida no Maracanã.  Na reapresentação do elenco, os jogadores que atuaram mais tempo no dia anterior fizeram atividades de recuperação na parte interna do CT.  O lateral Bruno Peres, recém contratado, fez o primeiro treino com bola, mas deve demorar ainda mais dez dias para ficar à disposição. Ele faz um trabalho de recondicionamento físico para estar apto para atuar.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/dm-do-sao-paulo-jucilei-esta-fora-do-classico-de-sabado-rojas-nao-preocupa.ghtml"}