{"id": 13965, "team_id": 1, "date": "14/08/2018", "author": " Eduardo Rodrigues", "title": " São Paulo precisa de vitória para fazer seu melhor primeiro turno no Brasileirão de pontos corridos No domingo, Tricolor enfrenta a Chapecoense, no Morumbi; conquista simbólica da primeira parte da competição quase sempre vira título no fim", "text": " O São Paulo pode terminar o primeiro turno do Campeonato Brasileiro com a sua maior pontuação em pontos corridos desde que a competição passou a ter 20 equipes, em 2005.  Caso vença a Chapecoense no próximo domingo, no Morumbi, pela 19ª rodada, o Tricolor chegará a 41 pontos, ultrapassando a até então melhor campanha de 2007, quando somou 40 pontos.  Naquele ano, o São Paulo terminou o Brasileirão como campeão – seria o segundo troféu consecutivo do tricampeonato brasileiro do clube, conquistado de 2006 a 2008.    O título do primeiro turno é simbólico, mas tornou-se comum no Brasileirão por pontos corridos que, no fim das contas, o troféu de campeão fosse conquistado pelo melhor das primeiras 19 rodadas. Apenas três vezes isso não aconteceu:  Os números são inegavelmente positivos, mas não iludem o técnico Diego Aguirre, que chegou a falar sobre eles em entrevista após a vitória sobre o Sport, no último domingo, na Ilha do Retiro.  – Eu sei que é uma pontuação boa, mas o importante é manter o nível e continuar jogando como foi feito até agora. Como eu falo, a gente tem que tentar ganhar o próximo jogo. Os pontos são bons, mas são bons no final do campeonato, e não agora – disse Aguirre.  A boa fase são-paulina não fica somente nesse dado. Outros aspectos valem a ressalva, como os pontos conquistados fora de casa.  Com a vitória sobre o Sport, no domingo, fora de casa, o São Paulo chegou aos 18 pontos como visitante - cinco vitórias, três empates e duas derrotas - e é o melhor do Brasileirão nesse quesito.  E o bom retrospecto longe de seus domínios tem muito a ver com o poder de fogo. Com 15 gols, o Tricolor é quem mais balançou as redes fora de casa. A equipe tem 30 no Brasileirão, é a segunda no quesito geral, perdendo apenas para o Atlético-MG, que tem 33.  Algo que ainda preocupa no São Paulo é a indisciplina. O time é o terceiro time que mais sofre com os cartões amarelos - recebeu 52. Cartões vermelhos foram apresentados três, e raras são as vezes em que a equipe não entra em campo com algum jogador pendurado.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-precisa-de-vitoria-para-fazer-seu-melhor-primeiro-turno-no-brasileirao-de-pontos-corridos.ghtml"}