{"id": 14533, "team_id": 1, "date": "13/04/2018", "author": " Alexandre Lozetti", "title": " Análise: São Paulo encara lesão e erro de árbitro com firmeza necessária Time fica com 10 após expulsão injusta de Rodrigo Caio, mas mantém ideia de jogo na Argentina. Nenê e Arboleda se destacam na estreia da Sul-Americana", "text": " O músculo de Reinaldo e o sangue de Marco Rúben colocaram em risco a estratégia do São Paulo para estrear na Copa Sul-Americana, mas, no fim das contas, acabaram sendo desafios importantes para o time superar nesse processo de tentar voltar a se comportar como um grande. E superou.  O  pode ser considerado bom, mas melhor ainda foi a maneira como o Tricolor encarou a lesão do lateral-esquerdo e a injusta expulsão de Rodrigo Caio, baques sofridos ainda no primeiro tempo. Independentemente do sistema tático, que teve de ser camaleão em razão dos imprevistos, o time se adaptou às realidades com a ideia de jogo mantida, e isso é o mais importante.  O São Paulo começou com três zagueiros – Militão, Arboleda e Rodrigo Caio – e se defendendo no 5-3-2, com os alas se unindo ao trio na primeira linha de marcação. Após a lesão de Reinaldo, Diego Aguirre mudou: colocou Lucas Fernandes em campo e adotou o 4-4-2, com Militão e Liziero nas laterais .  Ambos os esquemas tinham a preocupação de liberar Nenê da recomposição defensiva e, assim, preservar sua energia para desenhar os lances ofensivos.  Em entrevista ao Seleção SporTV na quarta-feira,.  Mas havia um peruano no caminho dos planos de Aguirre, e não era Cueva. O árbitro Victor Carrillo viu sangue no rosto do centroavante Rúben, atingido pelo braço de Rodrigo Caio, e expulsou o zagueiro. Um exagero, absolutamente desproporcional à sua condução do jogo, sem marcar tantas faltas. Era um lance, com rigor, para cartão amarelo.  Aguirre não fez a segunda substituição. Levou Militão à zaga, Régis à lateral, e daí em diante até Nenê teve que compor a segunda linha de marcação. Experiente, ele preencheu espaço, ganhou minutos preciosos com faltas cavadas, discussões, esfriou qualquer tentativa de imposição do Rosario, e ainda quase fez um golaço. Seu chute carimbou o travessão de Ledesma .  É verdade que os argentinos fizeram pouco e demonstraram muitas fragilidades. O Rosario não é dos melhores. Mas o São Paulo nem sequer foi pressionado num ambiente hostil, que, por si só, tem sido impiedoso à equipe nos últimos anos. E poderia até ter vencido.  Defensivamente, o Tricolor tem bons jogadores. Militão tem se destacado, mas Arboleda impressiona. O equatoriano é um acerto na mosca do sistema do clube de contratar aos montes.  A missão de Diego Aguirre será criar mecanismos para que o São Paulo incomode mais as defesas adversárias. Atualmente, só Nenê tem funcionado. Tréllez ainda não é dos centroavantes mais perigosos, o meio-campo é frágil para criar e os jogadores de velocidade precisam se encontrar nas modificações de sistemas táticos que o técnico uruguaio pretende implementar.  E fazer gols será essencial para avançar na Sul-Americana. No dia 9 de maio, na volta, no Morumbi, os empates servirão ao Rosario. O 0x0 para levar a decisão da vaga aos pênaltis, ou qualquer outro para classificar diretamente os argentinos. O São Paulo vai precisar vencer. Se o espírito desse primeiro jogo foir mantido e incrementado com treinos, será possível ir mais longe.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-sao-paulo-encara-lesao-e-erro-de-arbitro-com-firmeza-necessaria.ghtml"}