{"id": 14315, "team_id": 1, "date": "24/05/2018", "author": " Leandro Canônico e Marcelo Hazan", "title": " Balanço dos reforços: veja os status dos atletas no São Paulo após 30 jogos Tricolor troca de treinador e contrata nove jogadores para a temporada de 2018", "text": " O São Paulo completou 30 jogos na temporada, entre partidas por Paulistão, Brasileirão, Sul-Americana e Copa do Brasil.  Em quase cinco meses completos, o Tricolor contratou nove reforços e trocou de treinador (Dorival Júnior por Diego Aguirre).  Atualmente cada um desses nove atletas vive momentos diferentes: alguns se firmaram, Carneiro sequer estreou.      É o reforço que viveu mais emoções no ano. Titular sob o comando de Dorival Júnior, ele perdeu espaço no início da dupla André Jardine e Diego Aguirre. Mesmo na reserva, fez o gol que classificou o time nas quartas de final do Paulista, contra o São Caetano, mas ficou marcado pela torcida como vilão na eliminação diante do Corinthians, na semifinal.  Na ocasião, ele perdeu um pênalti na disputa que definiu a vaga e não se posicionou corretamente no lance do gol do rival, aos 47 minutos do segundo tempo.  Barrado da lista de relacionados em alguns jogos e mero figurante no banco de reservas em outros, Diego Souza despertou o interesse do Vasco e ficou perto de ser negociado. A vontade do atleta de permanecer e o modelo da possível transferência, no entanto, brecaram o acordo. Desde então, o centroavante estabeleceu relação de confiança mútua com Aguirre, virou titular e fez três gols nos últimos três jogos em campo.    É o único jogador que atuou nas 14 partidas sob o comando de Aguirre. Isso dá a dimensão da importância do meia no time. Nenê cresceu de produção com o uruguaio, com quem atuou em diferentes funções: centralizado e aberto pelos lados. É a contratação com desempenho mais regular em 2018.    Última contratação de 2018 e reforço mais caro (R$ 15 milhões), o meia-atacante não perdeu nenhuma vez. Com Everton, o São Paulo conquistou quatro empates e uma vitória (no clássico San-São de domingo, no qual deu assistência para Diego Souza). É muito bem avaliado por Aguirre e teve bom início no Tricolor.    O zagueiro sofreu com lesões e perdeu muitos jogos por conta de uma cervicalgia. Agora, no entanto, briga diretamente com Arboleda por uma vaga na defesa. Nos últimos três jogos, Aguirre alternou os dois defensores. Anderson Martins atuou contra Rosario Central e Santos (acabou expulso). Arboleda, por sua vez, jogou diante do Bahia. Agora, contra o América-MG, domingo, no Independência, o equatoriano deverá voltar a atuar, pois Rodrigo Caio também está fora (cirurgia no pé esquerdo).    Sem espaço com Dorival Júnior no começo da temporada, o atacante ganhou vida nova sob o comando de Aguirre. Tréllez virou titular e se destacou pela entrega na marcação. Nos últimos jogos, no entanto, o colombiano virou reserva, com exceção do duelo com o Bahia, no qual Diego Souza ficou fora com um edema na coxa esquerda.    Abriu a temporada como xodó da torcida tricolor, sob o comando de Dorival, e aos poucos foi perdendo espaço com Aguirre, seu técnico no Internacional, onde viveu a melhor fase da carreira. Desde a estreia do uruguaio, no dia 17 de março, Valdívia alternou entre titular (quatro jogos) e reserva (seis partidas).  A melhor sequência do atleta foi interrompida por um estiramento na coxa esquerda (perdeu três jogos). Atualmente é reserva e sequer foi relacionado para o clássico de domingo, contra o Santos, por opção técnica, embora .    O lateral vinha sendo titular do time de Aguirre até os dois últimos jogos, contra Bahia (entrou no segundo tempo) e Santos (não foi usado). Neste momento, portanto, tem sido reserva. Ele tem sido uma opção ofensiva pelos lados, tanto direito quanto esquerdo. Embora tenha cometido falhas de marcação em alguns momentos específicos, o jogador está entre os que brigam por uma vaga na equipe tiular.    O atacante se recupera de uma pubalgia desde o ano passado, quando estava no Defensor, do Uruguai, e não há um indício claro de quando ele poderá estrear. Carneiro treina com dores. Ele chegou a participar de atividades com o grupo, mas não tem condições de jogar. O São Paulo o contratou ciente de que o preço seria menor pela sua situação clínica e por se tratar de uma jovem aposta. Não há pressa pela estreia, ou por uma aceleração no processo de recuperação.    Atuou durante uma lesão de Sidão, com Dorival, e perdeu a vaga logo depois da estreia de Aguirre, contra o São Caetano. Na ocasião ele fez defesas importantes, mas ficou marcado por um erro no gol que definiu a derrota tricolor por 1 a 0, pelas quartas de final do Paulistão. O goleiro costuma se destacar nos treinos pela agilidade e explosão.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/balanco-dos-reforcos-veja-os-status-dos-atletas-no-sao-paulo-apos-30-jogos.ghtml"}