{"id": 14298, "team_id": 1, "date": "28/05/2018", "author": " Leandro Canônico", "title": " Análise: São Paulo está no caminho certo para voltar a ser protagonista Mas equipe precisará superar fantasmas para consolidar evolução com Aguirre", "text": " Três vitórias, quatro empates, apenas um ponto de distância para o líder e o status de único invicto da competição. Após sete rodadas do Campeonato Brasileiro, o São Paulo dá sinais de que está no caminho certo para voltar a ser protagonista. Há muito o que melhorar, mas o futebol apresentado nas vitórias sobre Santos, no Morumbi, e América-MG, em Belo Horizonte, mostram evolução.  O trio Nenê, Everton e Diego Souza, por exemplo, engrenou. Artilheiro e vice-artlheiro da equipe em 2018, Diego Souza e Nenê cresceram de produção com a chegada do reforço. Contratado do agora líder Flamengo, Everton deu outra mobilidade ao ataque são-paulino. Fez só um gol, é verdade, mas deu assistências importantes nos últimos dois triunfos do Tricolor.    Diego Aguirre se recusa a dizer que o time tem a sua cara, como  depois da , mas o São Paulo tem, sim, a sua identidade. Sob o seu comando, aos poucos, a equipe deixou de lado a apatia que rondava a era Dorival Júnior. É um time, certamente, mais aguerrido, que não desiste e entende as suas limitações.  Com a defesa bem definida e jogando bem, e o ataque funcionando, o meio de campo começa a se encontrar. O Tricolor tem sido um time colaborativo em todos os setores.    A meta até a parada para a Copa do Mundo, na 12ª rodada, é terminar entres os quatro primeiros e, no máximo, a três pontos do líder. Até agora, a realidade está melhor do que a expectativa. O time é o quarto coloca, como planejado, mas está só a um ponto do Flamengo, primeiro colocado.  Mas para se firmar como protagonista e entrar forte na briga pelo título será importante o São Paulo superar alguns fantasmas. Em especial fora de casa.  Até a Copa do Mundo, aliás, os desafios como visitante serão o Palmeiras, na arena onde o time só perdeu, e o Atlético-PR, em outra arena que o Tricolor jamais ganhou. Completando a maratona até o Mundial, o São Paulo tem três jogos no Morumbi: Botafogo, Inter e Vitória.     ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-sao-paulo-esta-no-caminho-certo-para-voltar-a-ser-protagonista.ghtml"}