{"id": 13826, "team_id": 1, "date": "09/09/2018", "author": " Marcelo Hazan", "title": " E o Gre-Nal? Tréllez e Hudson admitem secar Inter para São Paulo manter liderança Colorado é concorrente direto na briga pelo título do Brasileirão", "text": " O São Paulo colocou pressão no Internacional e retomou a liderança do Brasileirão com a, sábado, no Morumbi.  Caso vença o clássico com o Grêmio, neste domingo, no Beira-Rio, o Colorado retoma o topo da tabela (neste momento o Tricolor soma 49 pontos, e o Inter 46). Por isso, Tréllez e Hudson admitem secar o rival direto na briga pelo título.  – Lógico. Vamos torcer para o Grêmio dar uma ajudinha para nós. O importante foi que fizemos o nosso trabalho: ganhar o jogo. É descansar porque teremos um jogo difícil contra o Santos (no outro domingo, na Vila Belmiro) – disse Tréllez.  – É normal a gente assistir os jogos. É normal observar e torcermos pelo empate (no Gre-Nal) para que nos favoreça – afirmou Hudson.  O empate citado pelo volante breca os dois candidatos na briga pelo título. O Internacional tem 46 pontos, e o Grêmio soma 41. O São Paulo tem 49.    Diego Souza, autor do gol contra o Bahia, e Nenê, responsável pela assistência, falaram em aproveitar a folga do elenco tricolor. O técnico Diego Aguirre retomará os trabalhos com o elenco na tarde de terça-feira, no CT da Barra Funda.  – Não (sobre se vai ver o Gre-Nal). Vou estar de folga, depois vejo o resultado. Não temos que pensar no Gre-Nal. É lógico que não queremos um resultado positivo (do Internacional), mas fizemos nosso papel. Vamos descansar com nossa família para voltar com a bateria carregada na semana que vem – disse Nenê.  – Amanhã (domingo) estou de folga, faz muito tempo que não tenho folga – afirmou Diego Souza.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/e-o-gre-nal-trellez-e-hudson-admitem-secar-inter-para-sao-paulo-manter-lideranca.ghtml"}