{"id": 14286, "team_id": 1, "date": "30/05/2018", "author": " Leandro Canônico e Marcelo Hazan", "title": " Sidão descarta ansiedade por liderança e diz que resultados confirmam evolução do São Paulo Tricolor está invicto há dez jogos e pode terminar rodada na ponta, dependendo dos resultados", "text": " Evolução. A palavra foi muito usada no São Paulo nos últimos meses, mas ainda era questionada pela torcida nas redes sociais.  As eliminações no Paulista e na Copa do Brasil colocavam em xeque a análise dos jogadores de que o time estava evoluindo, algo agora confirmado pelos resultados, na opinião de Sidão.  A intenção do goleiro e do Tricolor é seguir dessa maneira contra o Botafogo, nesta quarta-feira, às 21h (de Brasília), no Morumbi.  – Nós vínhamos falando de evolução. É que empatando todos os jogos ficava difícil provar que o time estava evoluindo. Agora com os resultados positivos conseguimos cravar que estamos evoluindo. Temos muito a melhorar. Agora fica mais evidente com o time na parte de cima da tabela. É manter os pés no chão e a humildade para seguir evoluindo – disse Sidão.    A parte de cima da tabela citada por Sidão é a quarta colocação do São Paulo, com 13 pontos, um a menos do que o líder Flamengo.  Dependendo de uma combinação de resultados, o Tricolor poderá terminar a oitava rodada na liderança (Atlético-MG e Fluminense estão empatados em pontos, mas na frente por critérios de desempate). Embora o elenco pense no título, segundo Sidão, a possível liderança depois de anos sem alcançar essa posição não cria uma ansiedade.  – Não, sabemos onde queremos chegar. Mas é continuar trabalhando e deixar acontecer naturalmente. É jogo a jogo. Agora é pensar no Botafogo. Queremos fazer um grande jogo em casa e tentar sair com os três pontos. Não tem por que criar ansiedade em cima disso – analisou.    : Morumbi, em São Paulo: quarta-feira, às 21h (de Brasília): Sidão; Régis, Arboleda (Anderson Martins), Bruno Alves (Anderson Martins) e Reinaldo; Jucilei (Liziero), Petros e Nenê; Marcos Guilherme, Everton e Diego Souza.: Hudson, Éder Militão (suspensos), Rodrigo Caio (cirurgia pé esquerdo), Cueva (seleção peruana), Brenner (treinos com a seleção brasileira), Gonzalo Carneiro (recuperação de pubalgia) e Morato (entorze no tornozelo esquerdo).: Bruno Alves, Régis Souza, Arboleda e Sidão: Wilton Pereira Sampaio (Fifa) apita, auxiliado por Fabricio Vilarinho da Silva (Fifa) e Bruno Raphael Pires (Fifa), todos de Goiás: Premiere (com Milton Leite e Mauricio Noriega): GloboEsporte.com, a partir das 20h   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sidao-descarta-ansiedade-por-lideranca-e-diz-que-resultados-confirmam-evolucao-do-sao-paulo.ghtml"}