{"id": 14267, "team_id": 1, "date": "03/06/2018", "author": " Mateus Benato", "title": " Análise: derrota no clássico só terá sido \"normal\" se São Paulo voltar a vencer logo De preferência, já na terça-feira... Aguirre tem segunda missão pela frente no Brasileirão", "text": " Na virada desta nona para a décima rodada, o Campeonato Brasileiro terá passado por seu primeiro quarto, pela metade do primeiro turno. Diante do que tem acontecido nos últimos anos, a campanha do São Paulo é de boa para cima. Na melhor das hipóteses, o Tricolor continuará na segunda colocação da tabela. Na pior, cairá para a sexta, de um a quatro pontos atrás do líder.  Isto posto, faz sentido o técnico Diego Aguirre tentar dar um tom de normalidade à , na noite de sábado. Apesar do retrospecto horripilante na arena rival – sete derrotas, com 21 gols contra e apenas quatro pró –, foi a primeira vez que o São Paulo saiu de campo neste Brasileirão sem somar ao menos um ponto.    A preocupação de Aguirre parece evidente: a primeira derrota em nove jogos não pode atrapalhar a caminhada tricolor até a parada para a Copa do Mundo. O uruguaio, que comanda o São Paulo há menos de três meses, considera esse tempo fundamental para treinar o time.  Até lá, faltam três jogos: .  E fazer o time reagir à perda da invencibilidade será a segunda missão de Aguirre no Brasileirão. Lembra qual foi a primeira?  Depois da vitória na estreia, sobre o Paraná, o São Paulo emendou uma sequência de quatro empates – com Ceará, Fluminense, Atlético-MG e Bahia.  Depois aconteceu... O São Paulo venceu três jogos seguidos – contra Santos, América-MG e Botafogo – e colou na ponta da tabela.  Indiscutivelmente, o São Paulo de Aguirre é competitivo, o que definitivamente não era o time de Dorival Júnior, demitido na reta final do Paulistão. Por isso, , mas voltar a vencer, de preferência já na terça-feira, ainda mais no Morumbi, é fundamental.    Para isso, além de superar , o São Paulo tem que corrigir problemas que voltaram a aparecer no clássico, como:  Os três jogos até a Copa do Mundo mostrarão para que Aguirre treinará o São Paulo entre junho e julho: se para fazer apenas um bom papel no Brasileirão, quem sabe conquistando uma vaga na Libertadores, ou se para disputar o título nacional.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-derrota-no-classico-so-tera-sido-normal-se-sao-paulo-voltar-a-vencer-logo.ghtml"}