{"id": 13882, "team_id": 1, "date": "29/08/2018", "author": " Leandro Canônico e Marcelo Hazan", "title": " Aguirre faz balanço das contratações do São Paulo; veja status dos reforços Técnico diz que Tricolor contratou jogadores que \"são realidade\"; apenas um não vingou e saiu", "text": " O São Paulo contratou 12 reforços para esta temporada. E só um deles deixou o clube até agora: Valdívia. Sem ver a necessidade de mais jogadores para o restante do Brasileirão, o técnico Diego Aguirre faz uma análise muito positiva do trabalho feito pelo clube no mercado.  – O São Paulo trouxe reforços que estão dando certo. E que são uma realidade. Uma das causas mais importantes (da boa fase) é que contratou bons profissionais, que estão jogando muito. É um prazer trabalhar com eles, porque estão comprometidos, com determinação – avaliou Aguirre.    No comando do Tricolor desde março, quando Dorival Júnior foi demitido,   – O mérito grande é do Raí, do Ricardo Rocha e do Lugano (que comandam o futebol). Depois da minha chegada tomamos algumas decisões de saídas de jogadores e de chegada de reforços que para mim mudaram o perfil do time. Falo do Everton, do Bruno Peres e do Joao Rojas – comentou o técnico uruguaio.   Aproveitando que o técnico uruguaio avisou que está satisfeito com o elenco que tem em mãos, o GloboEsporte.com faz uma análise dos reforços.  Lembrando que os jogadores contratados nesta temporada pelo Tricolor são responsáveis por 39 dos 62 gols do time, o equivalente a 62,9%. Se o recorte for feito apenas no Brasileirão, torneio no qual o São Paulo é líder, essa porcentagem sobe para 76,4% (26 dos 34 gols).   40 12 titular  É a principal estrela do time na temporada. Artilheiro do ano com a camisa do Tricolor, Nenê não foi pedido pelo então técnico Dorival Júnior. Mas, bancado pela diretoria, mostrou que Raí estava certo no embate com o ex-treinador. Hoje é a cara do Tricolor de Aguirre.   3711 titular  Começou a temporada com a expectativa de ir à Copa do Mundo, mas, sem render como esperado, ficou fora da lista de Tite. E mais: quase trocou o São Paulo pelo Vasco. Após uma conversa franca com Aguirre, se tornou peça fundamental dentro e fora de campo.  21 5 titular  Foi a contratação mais cara do São Paulo no ano (R$ 15 milhões), mas também uma das que mais deu retorno. É líder de assistências no Tricolor e titular absoluto.   20 1 titular  Enfrentou alguns problemas de lesão no começo da temporada que o impediram de mostrar o futebol pelo qual foi contratado. Mas, quando ficou 100% fisicamente, se tornou titular no setor que ainda conta com outros dois jogadores considerados titulares: Arboleda e Bruno Alves.   11 1 titular  Contratado de surpresa durante a disputa da Copa do Mundo, o equatoriano logo se encaixou no time titular do São Paulo e se tornou peça-chave no esquema de Diego Aguirre.  você pode saber mais detalhes de como foi a negociação pelo jogador que estava no Talleres, da Argentina.  8 1 titular  Substituto de Éder Militão, negociado com o Porto, assumiu a lateral direita do Tricolor e está dando conta do recado. No último domingo, foi dele o gol da vitória do São Paulo sobre o Ceará.   26 5 reserva  Chegou a ser titular com Dorival Júnior, mas, sob o comando de Aguirre, é o primeiro reserva na funação de centroavante. Tem cinco gols na temporada, entre eles o da vitória sobre o Vasco, no Morumbi, que colocou o Tricolor pela primeira vez na liderança do Brasileirão de 2018.   2 0 reserva  Última contratação do São Paulo na temporada, a revelação do Sport pode ser uma opção a Nenê na armação e também aos atacantes que jogam pelos lados. Fez apenas duas participações até agora: uma pequena contra o Sport e outra de titular contra a Chapecoense.   6 0 reserva  Aposta da diretoria, o atacante uruguaio chegou ao clube com um problema no púbis. Totalmente recuperado, tem sido utilizado esporadicamente. Em sua primeira chance como titular, no jogo de volta contra o Colón, pela Copa Sul-Americana, teve atuação muito discreta.   9 7 reserva  É o substituto imediato de Sidão. Na Copa Sul-Americana, por exemplo, foi utilizado nos dois jogos contra o Colón. Fora isso, só foi utlizado quando o titular estava machucado ou suspenso.  11 0reserva  Por conta de um problema pessoal, ficou afastado por dois meses do São Paulo. Voltou, entrou em forma novamente, foi utilizado no time de aspirantes e teve papel importante ao entrar durante o jogo contra o Ceará. Deve voltar a ser relacionado com maior frequência por Aguirre.  19 3 já saiu (está no Al-Hilal, da Arábia Saudita)  Era uma das esperanças do São Paulo para cumprir a função de atacante de velocidade no time. Mas sua postura e comodidade com a reserva não agradaram à comissão técnica. Por isso, quando o Inter quis negociá-lo com o futebol árabe, o São Paulo liberou.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-faz-balanco-das-contratacoes-do-sao-paulo-veja-status-dos-reforcos.ghtml"}