{"id": 13682, "team_id": 1, "date": "16/10/2018", "author": " Marcelo Hazan", "title": " Raí descarta demissão de Aguirre e chama responsabilidade no São Paulo: \"Continuo confiante\" Diretor pede para torcida continuar acreditando e fala em terminar Brasileiro em boa colocação", "text": " Raí chamou a responsabilidade pelo momento ruim do  no . Em entrevista concedita nesta terça-feira, no CT, o diretor executivo de futebol apoiou o técnico Diego Aguirre, disse que uma  e pediu para a torcida continuar acreditando na equipe.  O  era o líder do Brasileirão no fim do primeiro turno, mas , sete atrás do Palmeiras, atual primeiro colocado.  – Sobre o trabalho do Aguirre, o resultado fala. Não o resultado imediato, mas desde que ele chegou aqui. Onde pegou o time, como estava e onde chegou. Isso não está nem em pauta. Acreditamos no trabalho dele, no trabalho do grupo. É o treinador que soube mexer com esse grupo várias vezes, não só quando chegou, outras vezes, para fazer o time melhor. Em um momento ruim, normal em uma temporada, ele e sua comissão vão saber como mexer com o grupo – disse Raí.  A renovação de contrato de Aguirre, por outro lado, é um assunto a ser discutido no fim do ano. Há alguns meses, durante a boa fase no Brasileirão, o São Paulo procurou o treinador, pois queria iniciar a negociação para aumentar o vínculo válido até dezembro. O uruguaio preferiu adiar a conversa.  Agora, com o time em baixa, a negociação também não será realizada. A avaliação do São Paulo é de que não se pode adotar extremos: nem na fase boa Aguirre era gênio e agora na fase ruim também não é o pior treinador do mundo. De qualquer maneira, o Tricolor não terá a concorrência da seleção uruguaia, pois Óscar Tabárez renovou com a Celeste.  Raí não apontou um único motivo para explicar a queda de rendimento do São Paulo no Brasileirão. Internamente, o desfalque de Everton, com estiramento na coxa esquerda, é citado como uma das principais razões.  – No momento desafiador, e já passei por vários na minha carreira como jogador e estou passando por um agora, você tem de pensar em todos os detalhes. Quando as coisas estão dando certo, tudo sai mais fácil. Quando não estão dando certo, tem de pensar em todos os detalhes e cada um melhorar um pouco mais: os jogadores, a comissão técnica, a diretoria. Eu sou o maior responsável disso, da situação hoje em dia, e continuo confiante. Melhorando o trabalho, o que você acha que pode melhorar, vai recuperando a confiança. Com os resultados, as coisas voltam ao normal – afirmou.  O executivo do São Paulo também descartou um possível racha no elenco ou uma eventual perda de comando de Aguirre no vestiário.  – Este é um dos melhores grupos com que eu já trabalhei, em ambiente de grupo, e todo mundo festejou isso quando a gente estava bem, na liderança. O grupo é bom e continua bom. Isso não está em pauta, porque a gente confia no grupo. Com alguns maus resultados e atuações não tão boas, a confiança foi atingida, e a gente precisa recupera isso, trabalhando aqui dentro e contando com a colaboração da torcida. O time chegou a um estágio muito bom de rendimento, resultado, chegou a ser líder... Só peço que a torcida continue acreditando que vamos terminar o campeonato em uma boa colocação – completou Raí.  No próximo sábado, às 19h (de Brasília), o São Paulo recebe o Atlético-PR no Morumbi. ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/rai-descarta-demissao-de-aguirre-e-chama-responsabilidade-no-sao-paulo-continuo-confiante.ghtml"}