{"id": 13935, "team_id": 1, "date": "19/08/2018", "author": " GloboEsporte.com", "title": " São Paulo pode repetir escalação pela primeira vez no Brasileirão após a Copa Tricolor tem todos os jogadores à disposição para encarar a Chapecoense, no próximo domingo", "text": " Com todos os jogadores à disposição para enfrentar a Chapecoense, no próximo domingo, às 19h (de Brasília), o São Paulo pode repetir uma escalação pela primeira vez neste Campeonato Brasileiro após a Copa do Mundo.  O técnico Diego Aguirre não divulgou o time que vai a campo no Morumbi, mas é grande a possibilidade de ter: .    Caso se concretize a formação, o time será o mesmo que venceu o Sport por 3 a 1, na última rodada do Brasileirão, fora de casa.  A dificuldade de Diego Aguirre em repetir a equipe tem relação com o fato de o São Paulo ser um dos times mais indisciplinados do campeonato. Com 52 cartões amarelos, o Tricolor é o terceiro que mais foi advertido, ficando atrás apenas de Palmeiras (57) e Vitória (56).  As constantes suspensões fizeram com que o técnico promovesse jogadores da base para o grupo profissional, casos do volante Luan e do zagueiro Lucas Kal.  A preocupação com os pendurados continuará na partida deste domingo. Everton, Jucilei, Liziero, Regis e Nenê entram em campo para enfrentar a Chapecoense com dois cartões amarelos.  O São Paulo é o líder do Brasileirão, com 38 pontos, e tem a possibilidade diante dos catarinenses de encerrar o primeiro turno com o título simbólico da competição.     Morumbi, em São Paulo domingo, às 19h (de Brasília) Sidão, Bruno Peres, Arboleda, Anderson Martins e Reinaldo; Jucilei, Hudson e Nenê; Everton, Rojas e Diego Souza nenhum Everton, Jucilei, Liziero, Regis e NenêRafael Traci apita a partida, auxiliado por Ivan Carlos Bohn e Rafael Trombeta, todos do Paraná Premiere (com Milton Leite e Ricardinho) GloboEsporte.com, a partir das 18h   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-pode-repetir-escalacao-pela-primeira-vez-no-brasileirao-apos-a-copa.ghtml"}