{"id": 14306, "team_id": 1, "date": "26/05/2018", "author": " GloboEsporte.com", "title": " Com Lucas Fernandes de volta, São Paulo relaciona 20 jogadores para duelo com o América-MG Veja a lista de convocados pelo técnico Diego Aguirre paro jogo fora de casa", "text": " O técnico Diego Aguirre relacionou 20 jogadores para a partida contra o América-MG, domingo, às 19h, em Belo Horizonte, pela sétima rodada do Campeonato Brasileiro.  A novidade na lista foi a volta do meia Lucas Fernandes, ausente do jogo contra o Santos por conta de conjuntivite. Dentre os desfalques, estão Anderson Martins (suspenso), Rodrigo Caio (cirurgia no pé esquerdo), Gonzalo Carneiro (em recuperação de uma pubalgia e sem previsão de estreia), Morato (aprimora forma física após problema no tornezelo) e Cueva (com a seleção peruana).  Ainda sem vencer fora de casa com Aguirre, o São Paulo segue como único invicto do Brasileirão, com duas vitórias e quatro empates. O time tem 10 pontos e está em sétimo na classificação.       Jean e Sidão Bruno, Éder Militão, Edimar e Reinaldo Arboleda e Bruno AlvesAraruna, Hudson, Jucilei, Liziero e PetrosEverton, Lucas Fernandes, Nene e Shaylon Diego Souza, Tréllez e Valdívia    Independência, em Belo Horizonte domingo, às 19h (de Brasília) Sidão; Éder Militão, Arboleda, Bruno Alves e Reinaldo; Jucilei, Hudson e Nenê; Marcos Guilherme (Lucas Fernandes ou Shaylon), Diego Souza e Everton.Anderson Martins (suspenso), Rodrigo Caio (cirurgia no pé esquerdo), Gonzalo Carneiro (em recuperação de uma pubalgia e sem previsão de estreia), Morato (aprimora forma física após problema no tornezelo) e Cueva (com a seleção peruana). Arboleda, Hudson, Éder Miitão, Sidão e Régis.Bruno Arleu de Araújo apita, auxiliado por Rodrigo Figueiredo Henrique Correa (Fifa) e Luiz Claudio Regazone, todos do Rio de Janeiro.Premiere e Premiere HD (com Rogério Corrêa e Henrique Fernandes). GloboEsporte.com, a partir das 18h.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/com-lucas-fernandes-de-volta-sao-paulo-relaciona-20-jogadores-para-duelo-com-o-america-mg.ghtml"}