{"id": 13582, "team_id": 1, "date": "07/11/2018", "author": " Marcelo Hazan", "title": " Lugano comenta insatisfação de Nenê com reserva no São Paulo: \"No pacote está incluído o biquinho quando não joga\" Ao mesmo tempo em que critica postura, ex-zagueiro e atual diretor destaca qualidade do meia", "text": " A diretoria do  comentou pela primeira vez de forma pública o caso Nenê. Em um evento realizado na noite de terça-feira, o diretor de relações institucionais do clube, Diego Lugano, criticou a insatisfação do meia com a situação atual de reserva, mas ao mesmo tempo destacou a qualidade do jogador.  No último domingo, Nenê saiu rapidamente do Morumbi após o , irritado por não ter sido usado nas três substituições feitas pelo técnico Aguirre.  do São Paulo, mas uma multa salarial não é considerada neste momento.  Companheiro de Nenê no Paris Saint-Germain na temporada 2011/2012, Lugano disse o seguinte sobre a situação:  – Já joguei com Nenê. Conheço muito bem. O mesmo biquinho que faz no São Paulo, ele fazia comigo no Paris, fazia no Catar, fazia sempre. Quando Nenê chegou ao São Paulo, já veio com isso... No pacote Nenê está incluído o biquinho quando não joga – afirmou o ex-zagueiro uruguaio no lançamento do filme \"Onde a moeda cai em pé: a história do São Paulo Futebol Clube\", na capital paulista.  – Obviamente, se eu jogasse e hoje fosse parte do vestiário, talvez ele faria menos, porque eu teria muito mais autoridade para antecipar esse momento. Porque não deixa de ser uma situação que vocês, imprensa, gostam de falar, e ele dá assunto. Mas, dentro do clube, sabemos muito bem desde o momento em que chegou ao São Paulo como ele é, importante e grande profissional. Foi importante neste ano para o São Paulo – ponderou Lugano.  Em 2017, Lugano ficou na reserva do São Paulo durante a maior parte da temporada e viu sua renovação contratual virar uma novela. A diretoria deixou a situação se arrastar até os últimos dias do contrato do então zagueiro, em junho do ano passado, e decidiu prorrogar o vínculo até o fim da temporada.  No total, Lugano fez 11 jogos em 2017. Ele ficou no banco durante quase todo o segundo turno do Brasileirão e atuou na última partida do ano para se despedir do São Paulo.  – Ele (Nenê) vai ser muito importante, mas é um jogador de 37 anos e, como todo jogador dessa idade, está na última etapa da carreira e tem de entender isso. Futebol é intenso, físico, dinâmico e agressivo. No ano passado, eu passei por uma situação ainda muito pior e tive de assimilar. E assim é com todos jogadores do mundo quando vai chegando a idade – completou Lugano.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/lugano-comenta-insatisfacao-de-nene-com-reserva-no-sao-paulo-no-pacote-esta-incluido-o-biquinho-quando-nao-joga.ghtml"}