{"id": 14506, "team_id": 1, "date": "17/04/2018", "author": " GloboEsporte.com", "title": " São Paulo anuncia a contratação de Everton, ex-Flamengo Meia-atacante é o nono jogador contratado no ano; vínculo vai até 2021", "text": " O São Paulo anunciou nesta terça-feira a contratação de Everton, ex-jogador do Flamengo. O Tricolor agendou os exames médicos do meia-atacante para quarta. Ele será apresentado nesta quarta, a partir das 14h30, no CT da Barra Funda.   O São Paulo depositou na segunda-feira o valor da multa para o Flamengo, R$ 15 milhões, para adquirir 100% dos direitos econômicos de Everton. .  – Everton é mais uma peça-chave de um São Paulo que pensa grande, que está criando uma identidade, com personalidade forte, para pensar em objetivos ambiciosos – disse Raí, executivo de futebol do São Paulo.  Desde o fim da tarde, o clube brincava com torcedores nas redes sociais quando questionado sobre a chegada do reforço. Em uma postagem às 19h32, o Tricolore respondeu a um deles com o anúncio.   O meia-atacante de 29 anos chega ao Morumbi sob muitos .    Everton é a nona contratação do São Paulo para 2018. Antes o clube acertou com Gonzalo Carneiro, Jean, Régis, Anderson Martins, Nenê, Valdivia, Diego Souza e Tréllez.   Everton Cardoso da Silva 11/12/1988 (29 anos) Nortelândia (MT) 1,74m 67kg Paraná (2007-2008), Flamengo (2008-2009), Tigres-MEX (2010), Botafogo-RJ (2011), Suwon Bluewings-KOR (2012), Atlético-PR (2013), Flamengo (2014-2018) e São Paulo (desde 2018) Segundo Turno do Campeonato Paranaense (2008), Taça Rio (2009), Campeonato Carioca (2009), Campeonato Brasileiro (2009), Marbella Cup (2013), Taça Guanabara (2014), Campeonato Carioca (2014), Torneio Super Series (2015), Campeonato Carioca (2017) e Taça Guanabara (2018) Mundial, em 2007   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-anuncia-a-contratacao-de-everton-ex-flamengo.ghtml"}