{"id": 14456, "team_id": 1, "date": "25/04/2018", "author": " GloboEsporte.com", "title": " São Paulo anuncia redução no preço dos ingressos: mais barato vai custar R$10 Medida começa a valer para duelo contra o Atlético-MG, dia 5, no Morumbi", "text": " O São Paulo anunciou uma redução no preço dos ingressos para os jogos no Morumbi. O bilhete mais barato, de arquibancada, vai custar R$ 10 (meia-entrada). O mais caro vai custar R$ 140 (cadeira superior) - .  A medida do São Paulo passa a valer para o jogo contra o Atlético-MG, no Morumbi, no próximo dia 5 de maio, pela quarta rodada do Brasileirão.  Em 2017, com o apoio da torcida, o São Paulo fugiu do inédito rebaixamento no Brasileirão. Na ocasião o Tricolor também reduziu os valores dos ingressos, mas reajustou neste ano. Agora, o clube retoma os preços antigos.  Após um reajuste previsto dentro da política de responsabilidade financeira neste ano, a diretoria anuncia agora uma redução nos preços dos ingressos para jogos do São Paulo no Morumbi, para atender aos pedidos da torcida, maior patrimônio deste clube. Os preços serão os mesmos praticados durante o ano de 2017 no Estádio Cícero Pompeu de Toledo.  Mais importante que a renda de bilheteria é saber que nossa torcida continuará ao nosso lado nos duelos em casa, empurrando o time e repetindo espetáculos semelhantes aos do ano passado. A medida tem efeito imediato e passa a valer para o confronto com o Atlético-MG, no próximo dia 5.      Arquibancada Amarela > R$ 20 / R$ 10 ½ entradaArquibancada Laranja >R$ 20 / R$ 10 ½ Arquibancada Azul > R$ 30 / R$ 15 ½ Arquibancada Vermelha > R$ 30 / R$ 15 ½ Arquibancada Visitante > R$ 30 / R$ 15 ½    Cadeira Superior P16 (antigo setor amarelo) > R$ 50 / R$ 25 ½ Cadeira Superior P05 (antigo setor laranja) > R$ 50 / R$ 25 ½ Cadeira Especial P16 (antigo setor vermelho) > R$ 80 / R$ 40 ½ Cadeira Especial P05 (antigo setor azul) > R$ 80 / R$ 40 ½ Cadeira Cativa P05 (somente proprietário) > R$ 30Cadeira Cativa P16 (somente proprietário) > R$ 30 Setor Morumbi Premium P05 > R$ 140 / R$ 70 ½    Cadeiras Térreas P02 e P04 (antigo setor azul) > R$ 50 / R$ 25 ½ Cadeira Térrea P18 (antigo setor vermelho) > R$ 50 / R$ 25 ½ Cadeira Térrea Sócio P02 e P04 > R$ 25 Setor PCD Acompanhante* > R$ 20 / R$ 10 ½ *restrito a zona de cadeirantes    Espaço do Sócio P04 > R$ 20Corporativo (Empresas*) > R$ 30*Compra direto com os camarotes    Conheça os planos e cadastre-se! Informações e dúvidas: 11 3749-5549 / relacionamento@sociotorcedor.com.br         ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-anuncia-reducao-no-preco-dos-ingressos-mais-barato-vai-custar-r10.ghtml"}