{"id": 13780, "team_id": 1, "date": "20/09/2018", "author": " Leandro Canônico e Marcelo Hazan", "title": " Nenê prevê \"pelotão menor\" arrancando no Brasileirão e projeta vida dura para o São Paulo Veja o que o camisa 10 do Tricolor falou sobre a disputa acirrada pelo título da competição", "text": " Oito pontos separam o líder  do sexto colocado Atlético-MG na . A diferença mostra o equilíbrio do Brasileirão na disputa pelo título. Na visão de Nenê, a briga continuará acirrada, mas ele não descarta uma arrancada de alguns dos primeiros colocados.  – Vai ficar equilibrado. Este ano está muito equilibrado. São muitos times regulares. Não vai ter vida fácil. Temos de estar 100% focados e dar a vida em campo a cada jogo. Pode ser que não a gente, mas um pelotão menor, de uns três times, comece a distanciar daqui a cinco rodadas para chegar não tão pegado e equilibrado nas últimas rodadas quanto agora. Mas não tenho certeza, não – disse Nenê.    Nenê também admitiu que o não teve grande atuação no empate sem gols do último domingo, contra o Santos, na Vila Belmiro. O meia falou em aprender com os erros cometidos no clássico.  Apesar da atuação, o resultado devolveu ao São Paulo a liderança do Brasileirão, com 50 pontos, um acima do Internacional.  – Acredito que jogamos da mesma maneira em casa e fora. Buscamos o jogo o tempo inteiro e os gols. No último jogo (no clássico) não fizemos da maneira que vínhamos fazendo, como contra o Atletico-MG (derrota por 1 a 0). Então é uma coisa para se ter em vista. Ver o que precisamos melhorar. Não jogamos bem. São coisas que acontecem. Tem de aprender com isso para não acontecer mais e continuar mantendo nosso nível – disse Nenê.  Na próxima rodada, o São Paulo encara o América-MG, sábado, às 16h, no Morumbi. Em casa, Nenê que o time tem a obrigação de vencer para seguir na ponta.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/nene-preve-pelotao-menor-arrancando-no-brasileirao-e-projeta-vida-dura-para-o-sao-paulo.ghtml"}