{"id": 14334, "team_id": 1, "date": "19/05/2018", "author": " GloboEsporte.com", "title": " Com volta de Diego Souza, São Paulo relaciona 23 jogadores para clássico contra o Santos O zagueiro Anderson Martins também estará à disposição de Diego Aguirre", "text": " O técnico Diego Aguirre encerrou neste sábado a preparação do São Paulo para enfrentar o Santos, no domingo, às 16h (de Brasília), no Morumbi, e relacionou 23 jogadores.  Diego Souza e Anderson Martins são as novidades da lista. Os dois se recuperaram de problemas na coxa esquerda e estarão à disposição para o duelo válido pela sexta rodada do Campeonato Brasileiro.    Aguirre aproveitou o sábado para realizar um trabalho físico sob a supervisão do preparador Fernando Piñatares, e realizou um trabalho de posse de bola com superioridade numérica.  – Foi um período de treino muito bom, muito proveitoso. Pude trabalhar com todo o elenco, deixar todos em condições de jogo e fazer os ajustes que julgamos necessários – afirmou Aguirre ao site oficial do clube.  O São Paulo chega ao clássico na 12ª posição e com sete pontos ganhos no Brasileirão. Já são quatro empates e apenas uma vitória.      Jean e SidãoÉder Militão, Edimar, Régis e Reinaldo Anderson Martins, Arboleda e Bruno Alves Araruna, Hudson, Jucilei, Liziero e Petros Everton, Lucas Fernandes, Nene e Shaylon Caíque, Diego Souza, Marcos Guilherme, Paulinho e Tréllez     Morumbi, em São Paulodomingo, às 16h (de Brasília)   Sidão; Éder Militão, Bruno Alves, Anderson Martins (Arboleda) e Reinaldo; Jucilei, Hudson e Nenê; Marcos Guilherme (Lucas Fernandes ou Shaylon), Diego Souza e Everton Rodrigo Caio (cirurgia no pé esquerdo), Gonzalo Carneiro (em recuperação de uma pubalgia e sem previsão de estreia), Morato (entorse no tornozelo esquerdo) e Cueva (acompanha o nascimento do filho e vai defender a seleção peruana). Arboleda, Sidão e Régis   Vanderlei; Victor Ferraz, Lucas Veríssimo, David Braz e Dodô; Alison, Jean Mota e Vitor Bueno; Gabigol, Eduardo Sasha e Rodrygo Bruno Henrique e Guilherme Nunes (lesão muscular na coxa), Arthur Gomes (entorse no tornozelo)  Alison e Dodô   Braulio da Silva Machado apita a partida, auxiliado por Kleber Lucio Gil e Neuza Ines Back (todos de SC)  Premiere e Premiere HD (com Milton Leite e Mauricio Noriega) Tempo Real: GloboEsporte.com, a partir das 15h   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/com-volta-de-diego-souza-sao-paulo-relaciona-23-jogadores-para-classico-contra-o-santos.ghtml"}