{"id": 13859, "team_id": 1, "date": "03/09/2018", "author": " Carlos Augusto Ferrari", "title": " Análise: São Paulo supera ausências, expulsão e gol contra para conquistar ponto fundamental no Brasileirão Tricolor luta muito para buscar empate contra o Fluminense no Morumbi. Resultados da rodada ajudam time a seguir com três pontos de vantagem na liderança", "text": " Conquistar um ponto contra o Fluminense, em casa, pode ser considerado um bom resultado para o , principalmente depois de tudo o que aconteceu no Morumbi no último domingo.  Com Diego Souza expulso ainda aos 33 minutos do primeiro tempo, um gol contra de Anderson Martins e sem contar com Nenê e Everton, o São Paulo lutou muito para , resultado fundamental para manter o Tricolor com três pontos de vantagem na liderança do Brasileirão (subiu para 46).  Os resultados da rodada ajudaram. O vice-líder Internacional empatou com o Cruzeiro, no Mineirão, e chegou a 43. A diferença para o terceiro colocado Flamengo aumentou com a derrota em casa para o Ceará – ficou com 41. Apenas Grêmio e Palmeiras, terceiro e quarto colocados, venceram e foram a 40.  Mas só a vontade dos jogadores, talvez, não seja suficiente para levar o São Paulo ao título. A primeira parte do jogo mostrou que o elenco não tem peças de reposição à altura para Everton e Nenê, ausentes por suspensão.  Improvisado no ataque, , Reinaldo foi muito acionado no primeiro tempo, mas esteve quase sempre sozinho. Shaylon, escalado na vaga de Nenê, se perdeu no meio da marcação e nada criou.  Quem mais sofreu sem a presença de Nenê foi Diego Souza, isolado entre os zagueiros. Quando passou a se movimentar, o centroavante fez bobagem ao dar uma cotovelada em Léo. Lance polêmico, mas um gesto injustificável para um jogador de 33 anos e grande referência da equipe no domingo.  Diego Aguirre ainda insistiu com Shaylon como “falso 9”, mas aos oito minutos do segundo tempo decidiu colocar Tréllez. Segundos depois, Anderson Martins marcou contra de cabeça em erro de posicionamento de Sidão, que saiu do gol para tentar interceptar o lançamento. Parecia uma tarde trágica...    Restou, então, ao São Paulo correr. E isso Régis, que entrara no lugar de Edimar, sabe fazer muito bem. Após linda jogada pela direita, com direito a chapéu em Ayrton Lucas, o lateral cruzou para Tréllez empatar de cabeça.  No embalo dos 49.348 torcedores presentes no Morumbi, o São Paulo ainda lutou pela virada, mas, sem a qualidade de Everton, Nenê e Diego Souza, não conseguiu voltar a assustar.  E ainda contou com a sorte após um chute cruzado de Matheus Alessandro explodir na trave. Depois de tudo o que aconteceu, um ponto está de bom tamanho. ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-sao-paulo-supera-ausencias-expulsao-e-gol-contra-para-conquistar-ponto-fundamental-no-brasileirao.ghtml"}