{"id": 13751, "team_id": 1, "date": "27/11/2018", "author": " Marcelo Hazan", "title": " André Jardine vê evolução no São Paulo e avisa: \"Não vou abrir mão de uma equipe ofensiva\" Efetivado para 2019, técnico lamenta chances perdidas em empate com o Sport", "text": " Confirmado no último domingo como técnico do  para 2019, André Jardine disse ter visto evolução da equipe no , nesta segunda-feira, um dia depois de sua efetivação no cargo.  Apesar do 0 a 0, o  teve  na partida e , contra oito do Sport. No entanto, o time perdeu um pênalti cobrado por Nenê e viu Tréllez mandar uma bola na trave. André Jardine afirmou que, aos poucos, implanta seus métodos em campo.  – Tem algumas ideias de que realmente não abro mão nas minhas equipes. Está certo que na base, mas eu venci muito dessa maneira. E tem coisas que a gente adapta aos jogadores que a gente tem. O que eu posso antecipar é que , competitiva, que marca forte e não deixa o adversário jogar, e com a bola no pé vai produzir, porque eu acredito na minha capacidade de fazer isso. Em 2019, espero ver um São Paulo mais próximo disso – destacou Jardine, em entrevista coletiva depois da partida.    – A minha missão, e encaro de peito aberto, com o pouco tempo que tenho para treinar, estou justamente tentando aumentar o poder de fogo, o repertório ofensivo. E sinto realmente que a gente tem evoluído, mas ainda de maneira insuficiente para vencer o jogo – completou.  O empate manteve o São Paulo na quinta posição do Campeonato Brasileiro, com 63 pontos, mesmo número do Grêmio (os gaúchos levam vantagem no número de vitórias).  O Tricolor encerra sua participação no Brasileirão contra a Chapecoense, domingo, às 17h (de Brasília), na Arena Condá. A luta é pela quarta posição na tabela, que colocaria o São Paulo diretamente na fase de grupos da Taça Libertadores.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/andre-jardine-ve-evolucao-no-sao-paulo-e-avisa-nao-vou-abrir-mao-de-uma-equipe-ofensiva.ghtml"}