{"id": 13670, "team_id": 1, "date": "18/10/2018", "author": " Marcelo Hazan", "title": " São Paulo x Atlético-PR: Diego Aguirre testa time sem Jucilei e Nenê; veja possíveis mudanças Volante e meia perdem lugar em treino tático do Tricolor nesta quinta-feira", "text": " O técnico Diego Aguirre testou o time titular do   no treino desta quinta-feira, no CT da Barra Funda. O, de volta da seleção brasileira sub-20, e o camisa 10 por .  O treinador procura opções de olho no duelo com o Atlético-PR, sábado, às 19h, no Morumbi. O  tenta interromper uma série de cinco jogos sem vitórias. O Tricolor caiu da liderança para a quarta posição e está sete pontos atrás do rival Palmeiras, agora no topo da tabela.  Antes da partida com o Furacão, no entanto, Aguirre fará mais um treino nesta sexta-feira, completamente fechado para a imprensa. Ele poderá testar outras opções.    Jucilei foi titular do São Paulo nos últimos sete jogos, dos quais em seis atuou os 90 minutos e diante do Atlético-MG foi substituído aos 42 minutos do segundo tempo.  Antes desta sequência, Jucilei ficou fora do São Paulo no , no Morumbi, no dia 2 de setembro, quando estava suspenso.  Normalmente um dos atletas mais regulares da equipe, Jucilei teve atuação considerada .  Nenê, por sua vez, foi substituído justamente por Gonzalo Carneiro contra Palmeiras e Internacional. Diante do Botafogo, o meia deu lugar a Rodrigo Caio. Carneiro, por sua vez, substituiu Edimar e fez um dos gols do São Paulo no empate por 2 a 2 contra os cariocas.  Vice-artilheiro do Tricolor na temporada, com 12 gols, Nenê não balança a rede desde o dia 22 de agosto, no empate por 1 a 1 com o Paraná.  Arboleda, de volta da seleção do Equador, apenas correu no gramado, mas deverá ser titular. Anderson Martins, Bruno Peres (suspensos) e Everton (lesionado) estão fora. Araruna, por sua vez, poderá ser o escolhido na lateral direita, pois Rodrigo Caio não participou do treino tático.  Tréllez, acionado contra Inter e Palmeiras, é outro na briga por uma vaga entre os titulares. Ele pode entrar no lugar de Liziero, autor de um gol e criticado pela marcação em Nico López no gol de empate do Colorado.  Um possível São Paulo para encarar o Furacão é o seguinte: .   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-x-atletico-pr-diego-aguirre-testa-time-sem-jucilei-e-nene-veja-possiveis-mudancas.ghtml"}