{"id": 14026, "team_id": 1, "date": "01/08/2018", "author": " André Hernan e Leandro Canônico", "title": " De promessa a realidade: Liziero cresce no São Paulo e vira xodó de Diego Aguirre Promovido da base nesta temporada, volante tem 23 jogos pelo Tricolor: \"Gosto muito do futebol que ele tem, ele ajuda muito\", disse o técnico uruguaio", "text": " Liziero tem 23 jogos pelo São Paulo. Todos eles sob o comando de Diego Aguirre. O garoto de 20 anos, aliás, pode ser considerado o primeiro titular entre os reservas do Tricolor. Nos últimos três jogos, contra Corinthians, Grêmio e Cruzeiro, o jovem volante foi titular na vaga de Jucilei.  Machucado, o titular da posição deve voltar apenas contra o Vasco, no domingo, pelo Campenato Brasileiro. Ou seja, Liziero deve começar mais uma vez jogando na quinta-feira, às 19h30 (de Brasília), também no Morumbi, contra o argentino Colón, na partida de ida da segunda fase da Copa Sul-Americana.  – Já é uma realidade. Quando chegamos aqui, era um menino, uma promessa da base, e hoje é uma realidade o São Paulo. É um jogador de que gosto muito, de muita qualidade, excelente profissional. Gosto muito do futebol que ele tem, ele ajuda muito. Não sei se é um 12º jogador, mas é um jogador em que confio, e isso é importante para qualquer treinador – falou Aguirre.  A promoção de Liziero ao time profissional do São Paulo ocorreu logo depois da demissão de Dorival Júnior, no início de março. De lá para cá, o garoto se firmou como titular, perdeu espaço após queda de rendimento e hoje tem sido a primeira opção de Aguirre para a contenção no meio de campo.  – As coisas aconteceram muito rápido para mim. Mas agora dei uma melhorada fisicamente e estou conseguindo terminar bem os jogos. Antes dava cãimbra na reta final das partidas. Com o trabalho, eu dei uma melhorada boa na parte física – declarou o volante.    Liziero valoriza o papel de Aguirre em sue evolução dentro do clube. De acordo com o volante, o técnico uruguaio o ajuda muito, sempre na base da conversa.  – O Aguirre é um cara tranquilo. Quando vai cobrar, ele chama para conversar numa boa. E, quando tenho dúvida, eu também falo com ele tranquilamente – contou Liziero.  O volante realmente tem ótimo relacionamento com o treinador. Principalmente por ser versátil e atuar, além de volante, como lateral e meia.  – É um jogador moderno. Tem uma característica de volante, de bom jogo, personalidade para jogar com esse rompimento de linhas. Ele faz transições muito boas com e sem a bola por dentro, e pode jogar tanto mais fechado quanto mais por fora. Essa versatilidade o torna um jogador importante, porque posso utilizá-lo em mais de uma posição – analisou o treinador.  Formado nas categorias de base do São Paulo, o Liziero espera agora ter chance de retribuir o clube com títulos e, pessoalmente, com convocações para a seleção brasileira.  – Quero ganhar títulos com essa camisa, chegar à seleção brasileira e retribuir tudo o que fizeram por mim – completou o volante.  Liziero renovou recentemente seu contrato com o São Paulo. O novo vínculo vai até 30 de abril de 2023.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/de-promessa-a-realidade-liziero-cresce-no-sao-paulo-e-vira-xodo-de-diego-aguirre.ghtml"}