{"id": 13938, "team_id": 1, "date": "18/08/2018", "author": " Leandro Canônico", "title": " \"Fominha\" do São Paulo, Nenê terá mais tempo de recuperação no Brasileirão Calendário prevê semanas livres só para treinamento agora que Tricolor está fora da Sul-Americana", "text": " Nenê, aos 37 anos, é o jogador que mais vezes entrou em campo pelo São Paulo nesta temporada: 37 vezes. Desde sua estreia, em fevereiro, o meia ficou fora de apenas dois jogos. Quando foi reserva, contra o CBR, pela Copa do Brasil, e quando estava suspenso pelo terceiro cartão amarelo, contra o Internacional, pelo Brasileirão.  Artilheiro do Tricolor no ano ao lado de Diego Souza, com 11 gols, e segundo jogador com mais assistências no elenco (quatro, contra seis de Everton), Nenê terá a oportunidade de se recuperar mais entre um jogo e outro agora que o São Paulo foi eliminado da Copa Sul-Americana.  O calendário do Brasileirão, única competição em que o São Paulo segue, prevê menos jogos em dias de semana até o fim do ano – das 20 rodadas restantes, são apenas quatro em meios de semana. Sinal de que Nenê, na maioria das vezes, terá uma semana entre um jogo e outro para se recuperar.    Até pela importância do jogador no elenco, o técnico Diego Aguirre tem sacado o camisa 10 de alguns jogos no segundo tempo para poupá-lo do cansaço – ele está pendurado com dois cartões amarelos,  Contra o Cruzeiro, no Mineirão, Nenê saiu de campo reclamando, mas depois se desculpou com o técnico e ficou tudo bem.  Nenê costuma fazer um trabalho à parte para recuperação das fibras musculares depois dos jogos. O meia faz isso para conseguir manter o forte ritmo e a velocidade.  Junto de Diego Souza, Everton, Rojas e Reinaldo, Nenê está entre os principais jogadores do time nos últimos jogos do Brasileirão. O São Paulo é líder, com 38 pontos, um a mais que o Flamengo, e o próximo jogo é no domingo, contra a Chapecoense, no Morumbi.     Morumbi, em São Paulodomingo, às 19h (de Brasília)Sidão; Bruno Peres, Arboleda, Anderson Martins e Reinaldo; Jucilei, Hudson e Nenê; Everton, Rojas e Diego Souza nenhumEverton, Jucilei, Liziero, Regis e NenêRafael Traci apita a partida, auxiliado por Ivan Carlos Bohn e Rafael Trombeta, todos do ParanáPremiere (com Milton Leite e Ricardinho)GloboEsporte.com, a partir das 18h   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/fominha-do-sao-paulo-nene-tera-mais-tempo-de-recuperacao-no-brasileirao.ghtml"}