{"id": 14300, "team_id": 1, "date": "27/05/2018", "author": " GloboEsporte.com", "title": " Após bela atuação em vitória do São Paulo, Nenê diz: \"É como se eu tivesse 25 anos\" Autor de dois gols na vitória por 3 a 1 sobre o América-MG, meia de 36 anos comemora forma física", "text": " Destaque do São Paulo na vitória por  sobre o América-MG, em Belo Horizonte, na noite deste domingo, Nenê saiu de campo comemorando muito a sua atuação. O meia fez dois gols, um de pênalti e outro de falta, e ainda participou do lance do gol de Diego Souza.  Aos 36 anos, o camisa 7 do Tricolor está feliz com o fato de estar bem fisicamente para aguentar a sequência de jogos. Ele esteve em todos os 15 jogos sob o comando de Aguirre.  – Cara, eu fico muito feliz de poder me entregar dessa maneira. É como seu eu tivesse 25 anos. Não estou sentindo nada em toda essa sequência. Agradeço a todos que confiaram em mim dentro de clube – comentou Nenê, na saída do gramado.    O jogador foi elogiado pelo técnico Diego Aguirre.  – Eu tento não analisar os jogadores pela idade, mas pelo rendimento e pelo que eles trabalham e correm dentro de jogo. A cada jogo a análise que temos do Nenê é que ele faz um trabalho igual ou melhor que o de um menino. Para mim, isso não é uma condição. Temos que lembrar que o Nenê é um jogador de alto nível, jogou no Paris Saint Germain com jogadores de grande qualidade. E eu tive a sorte de ser treinador dele nos países árabes. Estivemos juntos no Catar, então tenho um conhecimento nele e uma confiança que ele está correspondendo em campo. Ele está jogando muito e está passando essa confiança a todos – destacou o treinador.  Mais do que os gols marcados na partida (com seis, ele é o vice-artilheiro do time na temporada, atrás apenas de Diego Souza, que tem sete), Nenê comemorou a primeira vitória do time fora de casa no Campeonato Brasileiro e sob o batuta do técnico uruguaio.  – Estou feliz pelos gols, mas também pela vitória fora de casa. A gente conversou sobre isso, os resultados foram bons na rodada. Se a gente ganhasse hoje, poderia ficar em quarto. Ainda tem muito a melhorar, mas acredito que estamos no caminho certo – completou Nenê.  Com 13 pontos, o São Paulo aparece na quarta colocação, apenas um ponto atrás do líder Flamengo. O time é o único invicto do Brasileirão, com três vitórias e quatro empates.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/apos-bela-atuacao-em-vitoria-do-sao-paulo-nene-diz-e-como-se-eu-tivesse-25-anos.ghtml"}