{"id": 14388, "team_id": 1, "date": "09/05/2018", "author": " GloboEsporte.com", "title": " Grafite sai do banco para ser herói, e Ceni para goleiro rival: relembre jogo épico do São Paulo contra o Rosario Central Times se enfrentaram pelas oitavas da Libertadores de 2004; duelo desta noite é pela Sul-Americana", "text": " Rivais nesta quarta-feira, às 21h45 (de Brasília), no Morumbi, pelo jogo de volta da primeira fase da Copa Sul-Americana (empate de 0 a 0 na ida, na Argentina), São Paulo e Rosario Central travaram um duelo emocionante há quase 14 anos, no dia , pelas .  Depois de perder por 1 a 0 na Argentina, o Tricolor precisava de uma vitória por dois gols para levar a vaga nas quartas de final no tempo normal. Mas não foi tão fácil assim... Pelo contrário.    Logo com seis minutos, o Rosario Central fez 1 a 0 e aumentou a pressão sobre o São Paulo. Herrera foi o autor do gol. Só nos acréscimos do primeiro tempo, depois de Luis Fabiano até perder um pênalti mal marcado para o Tricolor, é que Grafite, que saiu do banco, empatou.  Grafite, aliás, foi o herói do time no tempo normal. Aos 31 minutos do segundo tempo, o atacante fez o gol da vitória do São Paulo por 2 a 1, resultado que levaria a decisão para os pênaltis.  – Sem dúvida, o jogo contra o Rosario foi um dos mais emocionantes na minha carreira. Marcou bastante a minha passagem pelo São Paulo – disse Grafite, ao site oficial do São Paulo.  E nas penalidades, quem brilhou foi Rogério Ceni. Após Cicinho desperdiçar a primeira cobrança do Tricolor, o Rosario Central acertou todas as quatro primeiras e o São Paulo as quatro restantes. Com o 4 a 4 no placar, o time argentino passaria de fase se o goleiro Gaona acertasse a última cobrança.    Mas Rogério Ceni, que já havia feito o seu gol, defendeu. Na sequência, Gabriel fez 5 a 4 para o time do Morumbi, e Ceni defendeu a cobrança de Irace, garantindo a classificação do São Paulo.  Classificado às quartas de final, o São Paulo, à época comandado por Cuca, eliminou o Deportivo Táchira, mas caiu nas semifinais para o Once Caldas, que seria o campeão da Libertadores 2004.  Nesta quarta-feira, o São Paulo precisa vencer o Rosario para avançar à segunda fase da Copa Sul-Americana. Empate sem gols leva a decisão para os pênaltis; com gols, classifica o time argentino.     11/05/2004 Morumbi, em São Paulo 59.413 pagantes R$ 743.746,00 Jorge Larrionda (URU) Roberto Silvera (URU) e Pablo Fandiño (URU) Rodrigo, Luís Fabiano, Acuña, Herrera, Schelotto Herrera, aos 6 minutos, e Grafite, aos 46 minutos do primeiro tempo; Grafite, aos 31 minutos do segundo tempo. São Paulo 5 x 4 Rosario Central Grafite, Luís Fabiano, Fabão, Rogério Ceni e Gabriel fizeram – Cicinho perdeu Carbonari, Herrera, Talamonti, Ferrari fizeram – Gaona e Irace perderam  Rogério Ceni, Cicinho, Rodrigo, Fabão e Gustavo Nery; Alexandre (Grafite), Ramalho, Danilo e Marquinhos (Gabriel); Vélber (Souza) e Luís Fabiano.  Cuca  Gaona, Ferrari, Raldes, Talamonti e Papa; Messera (Moreira), Acuña, Gustavo Schelotto (Carbonari) e Irace; Belloso (Gonzalez) e Herrera.  Miguel Angel Russo   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/grafite-sai-do-banco-para-ser-heroi-e-ceni-para-goleiro-rival-relembre-jogo-epico-do-sao-paulo-contra-o-rosario-central.ghtml"}