{"id": 13805, "team_id": 1, "date": "14/09/2018", "author": " GloboEsporte.com", "title": " Confirmado no clássico, Everton celebra retorno ao São Paulo: \"Não tenho limitações para os movimentos\" Meia-atacante está recuperado e reforça o Tricolor neste domingo, contra o Santos, fora de casa", "text": " Everton está confirmado no time titular do  para o duelo deste domingo, contra o Santos, às 16h (de Brasília), na Vila Belmiro, pela . Fora há três rodadas por conta de um estiramento muscular na coxa esquerda, o meia-atacante comemora o retorno.  – Felizmente estou recuperado, sem dor e preparado para tentar ajudar os meus companheiros. Minha recuperação foi muito boa e não tenho limitações para realizar os movimentos no campo – disse Everton, em entrevista ao site oficial do clube.  – Deixo aqui o meu agradecimento aos profissionais do departamento médico, porque foram fundamentais na minha recuperação. Fiz uma série de exercícios fisioterápicos e de fortalecimento muscular neste período, e agora estou 100% fisicamente de novo – acrescentou o meia-atacante.  Um dos jogadores mais decisivos do São Paulo nesta temporada, Everton tem seis assistências e cinco gols no Brasileirão. O Tricolor aposta no seu retorno para voltar à liderança do Brasileirão.  – Será um jogo difícil, porque as duas equipes estão embaladas. Mas vamos em busca de um resultado positivo, porque o nosso objetivo é manter o São Paulo na briga pela liderança do Campeonato Brasileiro – finalizou.  Depois de 24 rodadas, o São Paulo tem os mesmos 49 pontos do líder Internacional, mas o time gaúcho leva vantagem no saldo de gols por apenas um gol.    Vila Belmiro, em Santos, SPdomingo, às 16h (de Brasília)  Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Derlis González (Eduardo Sasha), Gabigol e Rodrygo Lucas Veríssimo (dores na coxa esquerda)Luiz Felipe, Gustavo Henrique, Lucas Veríssimo, Léo Cittadini, Gabigol e Derlis González   Sidão; Araruna (Liziero), Bruno Alves (Arboleda), Anderson Martins (Arboleda) e Reinaldo; Hudson, Jucilei e Nenê; Rojas, Everton e Diego SouzaBruno Peres (estiramento no adutor direito) e Régis (suspenso)Bruno Alves, Bruno Peres, Rojas e Tréllez  Ricardo Marques Ribeiro apita a partida, auxiliado por Guilherme Dias Camilo e Sidmar dos Santos Meurer (todos de MG) TV Globo para SP menos Santos, RS, SC, PR, GO, TO, MS, MT, BA, SE, AL, PE, CE, MA, PA, AM, RO, AC, RR, AP e DF (com Cleber Machado, Casagrande e Leonardo Gaciba) e Premiere e PFCI (com Jota Jr. e Sérgio Xavier)no GloboEsporte.com, a partir das 15h   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/confirmado-no-classico-everton-celebra-retorno-ao-sao-paulo-nao-tenho-limitacoes-para-os-movimentos.ghtml"}