{"id": 13697, "team_id": 1, "date": "13/10/2018", "author": " Leandro Canônico", "title": " Força do ataque do São Paulo cai 50% no returno; Diego Souza é o artilheiro nos dois períodos Tricolor fez 14 gols nos primeiros nove jogos do Brasileirão, mas neste segundo turno, no mesmo número de partidas, time de Aguirre balançou as redes sete vezes", "text": " O  enfrenta o Internacional neste domingo, às 16h, no Beira-Rio, em Porto Alegre, pela 29ª rodada do Campeonato Brasileiro. E para retomar o bom momento e seguir na briga pelo título, o Tricolor precisa fazer o ataque voltar a funcionar. A queda de rendimento do setor foi de 50%.  Se nas primeiras nove rodadas da competição, o São Paulo fez 14 gols, média de 1,55 por partida, no segundo turno o número caiu para sete, média de 0,77 por jogo.  A comissão técnica tem buscado melhorar o desempenho da equipe nas finalizações. Mas a queda de produção lá na frente também está ligada a um problema na criação de jogadas.  Além da ausência de Everton, que, com seguidas lesões musculares, fez apenas uma partida inteira neste segundo turno (contra o Paraná), Nenê também não conseguiu mais encontrar o bom futebol que ajudou a fazer o São Paulo líder na reta final do primeiro turno.    Outro indício que aponta para o baixo poderio ofensivo do São Paulo estar ligado à instabilidade na criação de jogadas é que Diego Souza, o centroavante da equipe, é o artilheiro nos dois períodos.  Quando a bola chega ao ataque, o camisa 9 tem feito o seu serviço. Nas nove primeiras rodadas da competição, ele fez quatro dos 14 gols. E agora fez três dos sete anotados pela equipe.  Diego Souza, com 14 gols na temporada, por sinal, é o artilheiro do time em 2018. Dez deles foram marcados no Campeonato Brasileiro, um na Copa Sul-Americana e outros três no Paulistão.  Após 28 jogos do Brasileirão, o São Paulo, que liderou por oito rodadas, aparece em quarto lugar, com 52 pontos, quatro a menos do que o líder Palmeiras.     Beira-Rio, em Porto Alegre domingo, às 16h Jean (Sidão); Bruno Peres, Anderson Martins, Bruno Alves (Rodrigo Caio) e Reinaldo; Jucilei, Hudson e Nenê; Rojas, Everton Felipe (Liziero ou Tréllez) e Diego Souza Everton (estiramento muscular na coxa esquerda), Arboleda (seleção equatoriana), Luan e Igor Gomes (seleção brasileira sub-20) Braulio da Silva Machado (SC), auxiliado por Kleber Lucio Gil e Neuza Ines Back (ambos de SC) TV Globo para SP, SC, PR, GO, TO, MS, MT, BA, SE, AL, PE, CE (com Cleber Machado, Caio Ribeiro e Paulo César Oliveira) e Premiere e Premiere HD (com Luiz Alano e Sérgio Xavier) no GloboEsporte.com, a partir das 15h   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/forca-do-ataque-do-sao-paulo-cai-50-no-returno-diego-souza-e-o-artilheiro-nos-dois-periodos.ghtml"}