{"id": 13832, "team_id": 1, "date": "07/09/2018", "author": " Marcelo Hazan", "title": " Com Diego Souza e sem Everton, São Paulo relaciona 20 atletas para pegar o Bahia; lista Centroavante volta de suspensão, e meia continua em recuperação de estiramento", "text": " O técnico Diego Aguirre, do São Paulo, relacionou 20 jogadores para encarar o Bahia, neste sábado, às 19h, no Morumbi.  De olho na retomada da liderança do Brasileirão, o Tricolor terá a volta de Diego Souza (cumpriu suspensão contra o Atlético-MG) e segue sem Everton (em recuperação de estiramento na coxa esquerda e com retorno previsto para o clássico com o Santos).  O time tem 46 pontos, empatado com o Internacional, mas perde o primeiro lugar no saldo de gols (17 a 16).  Além de Everton, Aguirre não poderá contar com Reinaldo (suspenso), Arboleda (convocado pela seleção equatoriana), Luan (na seleção sub-20), Bruno Peres (estiramento no adutor direito), Rodrigo Caio (aprimora forma física e está em fase final de recuperação do trauma no joelho direito) e Araruna (tendinite no calcâneo esquerdo). Apesar da pressão, Sidão deverá ser mantido como titular.    Em relação ao jogo contra o Galo, Pedro Bortoluzo é o único fora por opção. O zagueiro Rodrigo Freitas, da base, foi relacionado novamente.    : Sidão, Jean e Lucas Perri: Anderson Martins, Bruno Alves e Rodrigo: Edimar e Régis: Jucilei, Liziero e Hudson: Nenê, Shaylon, Everton Felipe, Caíque e Rojas: Tréllez, Brenner, Diego Souza e Gonzalo Carneiro    : Morumbi, em São Paulo: sábado, às 19h (de Brasília)Sidão; Régis, Bruno Alves, Anderson Martins e Edimar; Jucilei, Hudson, Liziero e Nenê; Rojas e Diego Souza.: Reinaldo (suspenso), Everton (estiramento na coxa esquerda), Arboleda (convocado pela seleção equatoriana), Luan (na seleção sub-20), Bruno Peres (estiramento no adutor direito), Rodrigo Caio (dores no joelho) e Araruna (tendinite no calcâneo esquerdo).: Bruno Peres, Régis e Tréllez.: André Luiz de Freitas Castro apita, auxiliado por Fabricio Vilarinho da Silva e Bruno Raphael Pires. O trio de arbitragem é goiano.: Premiere, Premiere HD e PFCI (com Jota Jr. e Mauricio Noriega).GloboEsporte.com, a partir das 18h ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/com-diego-souza-e-sem-everton-sao-paulo-relaciona-20-atletas-para-pegar-o-bahia-lista.ghtml"}