{"id": 14159, "team_id": 1, "date": "04/07/2018", "author": " Leandro Canônico e Diogo Venturelli", "title": " Titulares do São Paulo empatam com RB Brasil; reservas vencem com gol de Carneiro Jogo-treino no CT da Barra Funda é o primeiro teste tricolor na preparação durante a Copa do Mundo", "text": " Os titulares do São Paulo empataram em 1 a 1 com o RB Brasil em uma hora de jogo-treino nesta quarta-feira, no CT da Barra Funda. O gol tricolor foi marcado por Nenê. Foi o primeiro teste da equipe de Diego Aguirre na intertemporada tricolor – os jogadores se reapresentaram no último dia 26 para a preparação durante a Copa do Mundo.  Em dois tempos de 30 minutos contra o adversário da primeira divisão paulista, comandado por Ricardo Catalá, o Tricolor foi a campo com . Nos minutos finais, Aguirre colocou  nos lugares de Hudson e Rojas.  após passe de Militão, e o de Amarildo, no último lance do jogo-treino:  Antes, em outras duas etapas também de 30 minutos cada, mas com um time totalmente reserva, o São Paulo venceu o RB por 1 a 0, com gol de Gonzalo Carneiro. A maior novidade da formação inicial foi a presença do atacante uruguaio, contratado em abril, que ainda não fez um jogo oficial por causa da recuperação de um problema no púbis.  Com boa movimentação, Carneiro pareceu apto a estrear depois da Copa do Mundo   Aguirre escalou o time reserva com . Depois da primeira parada, o técnico trocou o goleiro e o lateral-direito: .    A sequência do São Paulo no Campeonato Brasileiro é difícil; confira:  Após 12 rodadas, o São Paulo é o terceiro colocado do Brasileirão, a quatro pontos do líder Flamengo, primeiro adversário após o Mundial da Rússia   Pela segunda fase da Sul-Americana, o São Paulo enfrenta o Colón, da Argentina, nos dias 2 (no Morumbi) e 16 de agosto (em Santa Fé).   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/titulares-do-sao-paulo-empatam-com-rb-brasil-reservas-vencem-com-gol-de-carneiro.ghtml"}