{"id": 14527, "team_id": 1, "date": "14/04/2018", "author": " Marcelo Hazan e Nadja Mauad", "title": " Até junho ou dezembro? Veja por que Marcos Guilherme tem futuro incerto no São Paulo Tricolor e Atlético-PR divergem nos bastidores sobre acerto por empréstimo. Atleta quer permanecer, mas não sabe o que acontecerá", "text": " Um grande ponto de interrogação paira sobre o futuro de Marcos Guilherme no São Paulo. Isso porque Tricolor e Atlético-PR divergem na interpretação do acordo pelo empréstimo do atleta. Seu , embora ele tenha sido  pelos paulistas  .  Não por acaso. Há um conflito de versões. Nos bastidores o São Paulo diz ter acordado verbalmente com o Atlético-PR a extensão do vínculo por mais seis meses a partir de junho e sustenta ter uma troca de e-mails na qual o Furacão está ciente da operação .    O Atlético-PR, por sua vez, alega que vai cumprir o que está assinado no contrato: empréstimo até o dia 30 de junho. A intenção do Furacão é vender Marcos Guilherme, seja para o próprio São Paulo, via opção de compra, ou para um clube do exterior.  O acordo por Marcos Guilherme foi costurado entre os presidentes Carlos Augusto de Barros e Silva, o Leco, e Mário Celso Petraglia. Os dois têm boa relação e mantêm contato, mas não houve um entendimento final.  Vaiado a todo instante quando pegava na bola no duelo entre os dois times, no último dia 4 de abril, na Arena da Baixada, pela Copa do Brasil, Marcos Guilherme não tem mais clima para jogar no Furacão.  Diante desse cenário, Marcos Guilherme e o próprio São Paulo não sabem o que vai acontecer. O atleta quer permanecer no Morumbi, mas está insatisfeito com a indefinição.  Além disso, ele perdeu espaço no time de Diego Aguirre. Marcos Guilherme foi cortado do banco de reservas no empate sem gols com o Rosario Central, quinta-feira, na Argentina, pela Copa Sul-Americana, e interrompeu a sequência de 43 partidas desde a estreia. Tudo isso deixa o jogador infeliz.  O Tricolor, por sua vez, espera uma resolução, mas não se mostra disposto a ceder a um eventual pedido de nova contrapartida do Atlético-PR para acertar a permanência até dezembro. Entre o fim de 2017 e o começo de 2018, o Furacão tentou pedir a inclusão de Hudson na operação, mas o São Paulo negou essa possibilidade.  O empresário de Marcos Guilherme, Pablo Miranda, espera uma definição.  – Foi uma surpresa essa situação. Achava que os clubes tinham um acordo até dezembro. Esperamos que o São Paulo e o Atlético-PR acertem essa situação o mais rápido possível. O Marcos só pode jogar seis jogos por um clube no Brasileiro. Não poderia perder o ano se os clubes não se acertarem. Esperamos que os clubes se resolvam – disse.  Em meio a esse cenário, o São Paulo está perto de , do Flamengo. Ele também joga pelos lados, mesmo setor de Marcos Guilherme.  Marcos Guilherme foi emprestado pelo Atlético-PR ao Dinamo Zagreb, da Croácia, no começo de 2017, por um ano e meio. Houve uma compensação financeira paga aos paranaenses pela transferência, mas o jogador ficou apenas seis meses no clube croata.  Interessado em Marcos Guilherme, o São Paulo entrou na jogada e queria o atleta até dezembro. Perto do fim da janela de transferências internacional, o Tricolor concordou em pagar ao Dinamo Zagreb o equivalente a cerca de dois terços do valor investido inicialmente como um ressarcimento para ter o reforço.  Mas por uma questão burocrática de fair play financeiro, o Dinamo Zagreb precisava registrar o recebimento desse dinheiro vindo do Atlético-PR, por meio de um sistema internacional de transferências.  Ou seja, mesmo que o São Paulo estivesse pagando o Dinamo \"por fora\", a devolução do jogador para o Atlético-PR, dono dos direitos e que seria responsável por emprestá-lo novamente, constaria como gratuita no sistema. Isso não abateria no valor inicialmente investido nem contaria no fair play financeiro do clube.  Diante disso, o Tricolor consultou a CBF, com o conhecimento do Atlético-PR, para saber como poderia ser fechada a triangulação.  Os clubes receberam a recomendação para que o empréstimo de Marcos Guilherme ao Dinamo Zagreb fosse herdado pelo São Paulo até junho e, posteriormente, Tricolor e Furacão fizessem uma extensão contratual por mais seis meses. A sugestão foi acatada, .  Há alguns meses, quando houve uma conversa entre os clubes para formalizar o combinado anteriormente, o São Paulo ouviu do Furacão que o clube paranaense cumpriria o que estava escrito no contrato: vínculo até 30 de junho.  Assim o futuro do atleta passou a ser incerto e a situação gerou mal-estar a Marcos Guilherme. A opção de compra herdada pelo São Paulo do Dinamo é de cerca de 3 milhões de euros (cerca de R$ 12,6 milhões) por 50% dos direitos econômicos, investimento que o Tricolor não sinaliza interesse em concretizar. ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/ate-junho-ou-dezembro-veja-por-que-marcos-guilherme-tem-futuro-incerto-no-sao-paulo.ghtml"}