{"id": 14491, "team_id": 1, "date": "19/04/2018", "author": " Marcelo Hazan", "title": " Aguirre diz que São Paulo sentiu primeiro gol do Atlético-PR e lamenta eliminação na Copa do Brasil: \"Foi um fracasso\" Técnico admite que Tricolor mudou postura após o Furacão fazer 2 a 1", "text": " O técnico Diego Aguirre se mostrou bastante abatido após a , nesta quinta-feira. O Tricolor chegou a abrir 2 a 0 no placar, mas sofreu o empate do Atlético-PR e disse adeus à competição.  Para o treinador, o primeiro gol do Furacão mexeu psicologicamente com a equipe.  – No primeiro tempo, controlamos bem, fizemos dois gols e perdemos mais alguns. O pênalti mudou o fator psicológico, talvez caímos um pouco. No segundo tempo, os dois times tiveram seus momentos. Poderíamos ter marcado um gol a mais – disse Aguirre.  Apesar de admitir que o São Paulo mudou de comportamento depois do primeiro gol do Atlético-PR, Aguirre não concorda que o time venha oscilando entre um tempo e outro nas partidas.  – No primeiro jogo, fomos melhores no segundo tempo. Têm muitos fatores a favor ou contra que condicionam o jogo. Tentamos manter uma regularidade. Às vezes, enfrentamos equipes que jogam bem e têm seus momentos no jogo.     O técnico uruguaio não quis citar os pontos positivos do time na partida e lamentou bastante o resultado desta quinta.  – Eu não posso falar de coisas boas do time. Eu queria classificar. Eu falaria de coisas boas se tivéssemos conseguido a classificação. Temos de assumir que foi um fracasso a eliminação. Somos um time grande, que tem de brigar por coisas importantes. Temos de pegar essa responsabilidade e ir à frente. Domingo tem Campeonato Brasileiro, temos a Copa Sul-Americana. Eu não gosto de perder e não vou falar de coisas positivas hoje.    – Militão para hoje era a melhor opção para jogar ali e fazer um bom jogo como jogou. Fechou bem o lado que o Atlético ataca muito bem.  – É um jogador muito bom que está se recuperando e está se preparando para o futuro imediato que pode ajudar muito se estiver bem, mas precisa de tempo para jogar.  –Eles são entrosados, muito trabalho. Gosto do estilo deles. Um estilo muito válido, porque tentam sempre jogar. Em alguns momentos também superamos eles. Tem jogadores de qualidade. As vezes um detalhe, como o pênalti, mudou um pouco o curso do jogo. Estava controlado, não tínhamos sofrido. Marcamos dois e estávamos perto de conseguir mais. E isso influenciou.  – Eu não senti a torcida contra. Eles estavam felizes quando estávamos ganhando. Não tenho nada para falar da torcida. A torcida hoje foi bem e sentimos o apoio. Quando não estávamos bem eles ficaram tristes.  – Isso são dados da realidade, mas eu não posso pensar que isso influência. É uma coisa que acontece e temos que cortar e reverter essas situação. É trabalhando e olhando para frente. É uma eliminação que dói muito, porque trabalhamos muito para o jogo e tivemos a ilusão, porque chegamos muito perto.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-diz-que-sao-paulo-sentiu-primeiro-gol-do-atletico-pr-e-lamenta-eliminacao-na-copa-do-brasil-foi-um-fracasso.ghtml"}