{"id": 14422, "team_id": 1, "date": "02/05/2018", "author": " Marcelo Hazan", "title": " Gonzalo Carneiro treina pela primeira vez com grupo do São Paulo Uruguaio, no entanto, ainda trabalha com restrições e não deve enfrentar o Galo no Morumbi", "text": " Gonzalo Carneiro foi a principal novidade no treino desta quarta-feira no São Paulo. O atacante uruguaio trabalhou pela primeira vez com todo o grupo no campo do CT da Barra Funda.  O atleta de 20 anos está na fase final da recuperação de uma pubalgia, mas ainda não deve ser convocado para encarar o Atlético-MG, sábado, no Morumbi.  Isso porque Carneiro participou só da primeira parte do treino e com restrições. Depois de aquecer com o grupo, o uruguaio integrou um trabalho em campo reduzido de pressão e troca de passes em um espaço curto. Mas ele ficou como um curinga na atividade e não entrou em choque com os companheiros.    Depois, o técnico Diego Aguirre fez um novo trabalho em outro campo do CT, no qual incluiu os goleiros e separou três equipes. Carneiro, no entanto, não atuou nesta parte e fez um treino final separado do elenco.  Aguirre não contou com Lucas Fernandes (dores no adutor direito e é dúvida), Nenê (reforço muscular no Reffis e não preocupa) e Rodrigo Caio (se recupera de uma entorse e é dúvida) no campo. Arboleda também fez um trabalho físico à parte e não se juntou aos companheiros, mas inicialmente não preocupa.  A atividade do Tricolor foi observada por Moraci Santana, ex-preparador físico do São Paulo e da seleção brasileira. Ele visitou o CT da Barra Funda e viu o treino ao lado de Lugano (superintendente de relações institucionais) e do presidente Carlos Augusto de Barros e Silva, o Leco.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/gonzalo-carneiro-treina-pela-primeira-vez-com-grupo-do-sao-paulo.ghtml"}