{"id": 14390, "team_id": 1, "date": "08/05/2018", "author": " Marcelo Hazan", "title": " Diego Aguirre relaciona Éder Militão e Nenê no São Paulo; veja a lista Dupla com dores musculares é dúvida, mas vai para jogo diante do Rosario", "text": " O técnico Diego Aguirre, do São Paulo, relacionou 20 jogadores para enfrentar o Rosario Central, nesta quarta, às 21h45, no Morumbi, pela partida de volta da primeira fase da Copa Sul-Americana.  Nenê e Éder Militão, antes dúvidas com dores musculares, treinaram e estão na lista. Eles deverão jogar. Araruna, fora no empate por 2 a 2 com o Atlético-MG, também foi convocado.  Gonzalo Carneiro, em recuperação de uma pubalgia, não foi relacionado e. Ele e Rodrigo Caio trabalharam separados do elenco nesta terça-feira. O atacante uruguaio treina com dores e não tem condições de jogo.  Além deles, Bruno, Edimar e Caique, relacionados diante do Galo, também estão fora (na Sul-Americana só sete atletas vão para o banco). Brenner, por sua vez, está treinando com a seleção brasileira sub-20, em preparação para o Sul-Americano de 2019.    Se Militão e Nenê não tiverem condições de jogo, Anderson Martins (substituto contra o Galo) e Cueva (autor de assistência para Diego Souza) são candidatos a jogar.  Rodrigo Caio (suspenso) e Everton (não está inscrito na primeira fase da Sul-Americana) são desfalques. Valdívia e Marcos Guilherme disputam um lugar na equipe.  A provável escalação do São Paulo é a seguinte: Sidão; Bruno Alves, Arboleda e Éder Militão (Anderson Martins); Régis, Jucilei, Petros (Liziero) e Reinaldo; Nenê (Cueva), Valdívia (Marcos Guilherme) e Diego Souza.  A primeira partida entre São Paulo e Rosario Central ficou no zero a zero na Argentina. Por isso, um empate com gols classifica o time vistante (o gol fora de casa é critério de desempate na Copa Sul-Americana, diferentemente da Copa do Brasil).  Uma vitória simples dá a vaga ao Tricolor. Caso haja nova igualdade sem gols a classificação será decidida nos pênaltis.  : Jean e Sidão: Éder Militão, Régis e Reinaldo: Anderson Martins, Arboleda e Bruno Alves: Hudson, Araruna, Liziero, Jucilei e Petros: Cueva, Lucas Fernandes, Nenê e Valdívia: Diego Souza, Marcos Guilherme e Tréllez   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-relaciona-eder-militao-e-nene-no-sao-paulo-veja-a-lista.ghtml"}