{"id": 14502, "team_id": 1, "date": "18/04/2018", "author": " Marcelo Hazan", "title": " Bem fisicamente, Everton pode ser regularizado nesta quarta pelo São Paulo Tricolor tem expectativa de inscrição no BID. Aproveitamento contra Furacão é improvável", "text": " Everton se sente bem fisicamente e poderá ser regularizado no Boletim Informativo Diário (BID) da CBF nesta quarta-feira pelo São Paulo. Essa é a expectativa do clube. Ele assinou até o dia 30 de junho de 2021.  Embora seja pouco provável, caso isso aconteça Everton teria condições legais de ser convocado por Diego Aguirre para o duelo com o Atlético-PR, quinta-feira, às 19h15, no Morumbi, pela segunda partida da quarta fase da Copa do Brasil. O São Paulo perdeu o primeiro jogo por 2 a 1 e tenta a virada.  O regulamento do torneio de mata-mata permite registros até o dia 30 de julho, e a inscrição no BID deve ser realizada até o último dia útil que antecede cada partida. Ou seja, esta quarta-feira.  Reforço do Tricolor para os próximos três anos, , e se disse motivado. Ele fará exames médicos nesta manhã e será apresentado por volta das 14h30, no CT da Barra Funda. !  Depois disso, o São Paulo fará um treinamento no CT, o último antes de encarar o Furacão e possivelmente o primeiro do reforço com o grupo.    Everton não participou do treino aberto para a torcida do Flamengo no Maracanã, na última terça-feira, quando treinou sozinho. Mas o jogador estava trabalhando normalmente no clube. No total ele fez 11 jogos e três gols pelo Rubro-Negro nesta temporada.  O nome de Everton costumava ser elogiado internamente pelo diretor executivo Raí pela entrega, luta e qualidade do jogador. Diego Aguirre também aprovou o atleta e, quando soube da possibilidade, apoiou a investida pedindo esforço pela contratação.  A aproximação com Carlos Leite, empresário de Everton e também representante de Rodrigo Caio, foi fundamental para a transferência se confirmar.  O São Paulo depositou na segunda-feira o valor da multa para o Flamengo, R$ 15 milhões, para adquirir 100% dos direitos econômicos de Everton.  Everton é a nona contratação do São Paulo para 2018. Antes o clube acertou com Gonzalo Carneiro, Jean, Régis, Anderson Martins, Nenê, Valdivia, Diego Souza e Tréllez.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/bem-fisicamente-everton-pode-ser-regularizado-nesta-quarta-pelo-sao-paulo.ghtml"}