{"id": 14202, "team_id": 1, "date": "18/06/2018", "author": " Leandro Canônico", "title": " Araruna ganha espaço no São Paulo e diz: \"Importante ter quem faça várias funções\" Formado na base do Tricolor, jogador cresceu sob o comando de Diego Aguirre", "text": " Araruna tem sete jogos pelo São Paulo em 2018, cinco deles sob o comando de Diego Aguirre. Foi com o técnico uruguaio que o jogador, formado nas categorias de base do clube, renasceu. Antes, com Dorival Júnior, ele tinha entrado em campo apenas duas vezes.  A primeira chance como titular com Aguirre causou surpresa. Foi na vitória sobre o América-MG, em Belo Horizonte. Araruna jogou como ponta-direita. De lá para cá, foram mais três partidas, duas outras como ponta e uma como lateral-direito.  – O Aguirre me passa total confiança. Independentemente da posição em que vou jogar, estou aqui para ajudar o time. Não interessa onde eu jogo, se de volante, de lateral ou de ponta, eu vou estar sempre disposto a ajudar – falou Araruna, após atuar como lateral-direito na vaga de Éder Militão.        Araruna acredita que sua versatilidade ajudar na conquista de mais espaço no São Paulo. Por isso, ele está confiante para a retomada depois da Copa do Mundo.  – Qualquer técnico quer um cara que faça várias funções. Ainda mais agora que não pode levar muita gente para o banco. É importante ter quem faça várias funções – comentou o jogador.  O elenco do São Paulo está de folga até o dia 25 de junho e voltará a treinar no dia 26. Terceiro lugar no Brasileirão, o Tricolor volta a campo no dia 18 de julho para encarar o líder Flamengo, fora de casa.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/araruna-ganha-espaco-no-sao-paulo-e-diz-importante-ter-quem-faca-varias-funcoes.ghtml"}