{"id": 14458, "team_id": 1, "date": "25/04/2018", "author": " Leandro Canônico", "title": " De desconhecido a absoluto: veja como Arboleda virou \"Arbolenda\" no São Paulo Zagueiro cai nas graças da torcida mesmo com o Tricolor em período turbulento", "text": " A  confirma a boa fase do zagueiro. Apesar de o São Paulo não viver um bom momento (são duas eliminações em quatro meses – Paulistão e Copa do Brasil), o equatoriano se firmou como um dos principais jogadores do setor.  Os números dele pelo Tricolor deixam isso mais evidente. Desde que estreou, contra o Santos, em julho do ano passado, ele nunca foi substituído. Para ficar mais claro: todas as vezes que foi escalado, entrou em campo como titular e permaneceu até o apito final.  Antes de ser absoluto, porém, Arboleda chegou como mero desconhecido dos brasileiros, contratado do modesto Universidad Católica de Quito, do Equador. Vale ressaltar que, em seu país natal, o zagueiro já era reconhecido e convocado para a seleção equatoriana.  No São Paulo, Arboleda nunca saiu do banco para entrar em campo. Quando ficou nessa condição, o zagueiro permaneceu na reserva até o fim. Veja abaixo os números dele pelo Tricolor:  No ano passado, Arboleda perdeu apenas quatro jogos. E neste ano, depois de se apresentar com problema muscular no começo do ano, demorou a ficar à disposição. Perdeu ao todo 11 partidas, contando algumas em que foi poupado. Chamado de \"Arbolenda\" pela torcida, ele disse:  – Gosto do apelido (risos). Este carinho é sinônimo de felicidade, porque trabalho todos os dias para ajudar os meus companheiros – declarou ao site oficial do São Paulo.    Sobre a prorrogação do contrato, Arboleda falou:  – Cheguei com a mentalidade de trabalhar forte para conquistar títulos, e não mudarei isso. Não é porque assinei um novo contrato que vou relaxar. Vou me esforçar ainda mais para levar o São Paulo onde merece, que é no topo da tabela e na briga por troféus.  Poupado do primeiro jogo do Brasileirão, contra o Paraná, no Morumbi, Arboleda foi titular contra o Ceará, na segunda rodada, e será novamente contra o Fluminense, domingo, pela terceira etapa.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/de-desconhecido-a-absoluto-veja-como-arboleda-virou-arbolenda-no-sao-paulo.ghtml"}