{"id": 14167, "team_id": 1, "date": "02/07/2018", "author": " Leandro Canônico", "title": " Craque do São Paulo no Brasileirão, Nenê diz que parada não atrapalha embalo \"Não tem preocupação quanto a isso\", diz o artilheiro do Tricolor na temporada, com dez gols", "text": " O triunfo por 3 a 0 sobre o Vitória, na última rodada antes da pausa do Brasileirão para a disputa da Copa do Mundo, colocou o São Paulo na terceira colocação da competição, a quatro pontos do líder Flamengo, adversário do Tricolor no próximo dia 18 de julho, no Maracanã. Mas será que a parada fez o time do Morumbi perder o embalo? Principal estrela do time, Nenê responde:  – Uma parada não vai fazer diferença se eu continuar trabalhando da maneira que sempre venho fazendo. Não tem preocupação quanto a isso.  O meia tem dez gols com a camisa do São Paulo e é o artilheiro da equipe na temporada. Junto de Diego Souza e Everton foi responsável por 16 dos 18 gols do Tricolor no Brasileirão.  – Estamos bem. Voltamos aos treinos. Não foi muito intenso no começo, mas no segundo, terceiro dia o bicho começou a pegar. Vi todo mundo bem. A gente tem 15 dias para realmente voltar com tudo e treinar com intensidade cada vez maior para estar pronto para o Flamengo – falou Nenê.    Para Nenê, um dos fatores que pode manter o São Paulo em ascensão na tabela é que a diretoria, até agora, conseguiu manter a base titular. Perdeu Petros para o Al-Nassr, da Arábia Saudita, é verdade, mas contratou o meia-atacante Rojas, do Talleres, da Argentina.  – Ponto muito importante manter a base. E ainda poder ser reforçar. Mostra que o São Paulo está pensando alto. Muito importante isso – analisou o camisa 7.  A diretoria tricolor segue no mercado em busca de um lateral-direito e mais um volante. E pode ainda vender Cueva, que está de férias até o dia 9 por conta da disputa da Copa pelo Peru.   ", "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/craque-do-sao-paulo-no-brasileirao-nene-diz-que-parada-nao-atrapalha-embalo.ghtml"}