{"id": 14720, "team_id": 9, "date": "19/09/2018", "author": " Daniel Gomes", "title": " Com moral no Sport, Jair é visto como complemento para ajudar Neto Moura Segundo Eduardo Baptista, volante mostrou personalidade e ajudou na criação das jogadas; para que o time tenha mais dinâmica, Neto tem que aproveitar este bom momento", "text": " Apesar do mau momento do Sport, Eduardo Baptista acredita que é possível dar a volta por cima. Para isto, aposta em uma maior dinâmica ofensiva do time, que só marcou dois gols nos sete jogos em que esteve no comando. Para aumentar o poder de criação, o treinador fez com que Neto Moura, que normalmente joga como volante,, assim como atuava nas categorias de base. O jogador ainda não atingiu um nível de excelência, mas na visão de Eduardo, isto pode acontecer logo desde que ele aproveite o momento de Jair.  Jair era um dos destaques do Juventude na Série B. Era o maior ladrão de bolas da competição - com 50 desarmes - quando deixou o clube e rumou à Ilha do Retiro. Ele estreou no segundo tempo do empate sem gols contra o Cruzeiro e, desde então, vem chamando a atenção de Eduardo Baptista. O treinador disse que ele pode ser o fator primordial na evolução de Neto Moura.  - Neto eu sempre vou cobrar. Ele fez um bom jogo, mas pode ser mais dinâmico e receber a bola mais vezes, aproveitar o momento de Jair que vem se destacando e eu fico feliz por isso. Aproveitar para rodar mais e criar mais chances de gols para a gente melhorar nosso jogo. Que bom que temos semanas para trabalharmos e evoluirmos.  Na visão de Eduardo Baptista, Jair, que rapidamente assegurou a titularidade como segundo volante, ajudou na criação da equipe. É no entendimento dele com Neto Moura que ele aposta para que o Sport tenha mais a bola e incomode os adversários.  - Tenho evolução. Passa muito pelo entendimento. Jair deu um rendimento bom na criação. Então passa pelo entendimento dele com Neto. E de Jair com os extremos do lado. Jair tem a facilidade de achar espaços e Marcão mostrou que também pode servir. É entrosamento e temos de repetir. Eu acredito muito. Gostei da personalidade de Jair, Marcão e Neto, que está jogando. Precisamos de dinamismo, gostar mais de ter a bola, buscar espaços, mas é treinamento, e a tendência é que a gente evolua. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/com-moral-no-sport-jair-e-visto-como-complemento-para-ajudar-neto-moura.ghtml"}