{
    "time": "sport",
    "date": "26/10/2018 17h13",
    "title": "Pelo Sport, Sander se consolida como maior ladrão de bolas da Série A.Lateral-esquerdo já acumulava bons números durante competição e agora está no topo, superando Patrick, do Internacional",
    "author": "Daniel Gomes",
    "text": [
        "O Sport tem a segunda pior defesa da Série A, com 50 gols sofridos - só o Vitória, com 51, apresenta um sistema defensivo mais desqualificado. Mas, em meio a esse caos, um jogador se destaca por ser o maior ladrão de bolas da Série A. O lateral-esquerdo Sander acumulou bons números neste aspecto durante todo o Brasileirão. Com 27 jogos disputados, fez 93 desarmes certos.",
        "- Esses dados são fruto de um trabalho duro. Durante a semana, a gente vem trabalhando forte para por em prática nos jogos - disse Sander, em entrevista ao site oficial do Sport.",
        "Diante do Grêmio, Sander fará mais um jogo como titular do Sport e pode melhorar esses números. A proposta rubro-negra pode ser jogar nos contra-ataques. Ou seja, ele deve ser peça importante na interceptação de bolas para pegar de surpresa, e em velocidade, o rival.",
        "Sander aparece na frente de nomes como Patrick, do Internacional,Gregore, do Bahia, e Matheus Fernandes, do Botafogo. O jogador do Colorado, inclusive, se destaca no fundamento desde o ano passado, quando esteve no Sport. Em 2018, no Rubro-Negro, o volante tornou-se o quarto mais eficaz da Série A, com 90 desarmes.",
        "Neste sábado, o Sport enfrenta o Grêmio, às 16h30, em Porto Alegre. O Tricolor Gaúcho tem o quinto melhor ataque da Série A, com 38 gols."
    ],
    "comments": [
        {
            "name": "Leonardo Leitao",
            "text": "Sander é Garra. Sempre foi assim. Parábens",
            "date": "2018-10-29T16:15:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fran Gacembí",
            "text": "Popoti.... boi-lião...cadela de peruca... serie B vos aguarda kkkkkk",
            "date": "2018-10-27T15:32:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fran Gacembí",
            "text": "Popoti Boi Lião Cadela de Peruca... já cairam. 87 é do Mengão, Brasil inteiro sabe",
            "date": "2018-10-27T15:31:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zebedeu",
            "text": "Odeiam o Sport, mas vivem todos aqui na pagina do maior do ND de olho gordo nos nossos jogadores, vai entender.",
            "date": "2018-10-27T12:30:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deivdon Oliveira",
            "text": "Saudações do maior do norte nordeste pelo sport tudo se o Sport não tivesse na zona de rebaixamento Sandra no final do ano iria para outro time com certeza um dos melhores laterais-esquerdos do Brasil melhor apoiador na equipe",
            "date": "2018-10-27T09:57:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jimisson Felipe",
            "text": "Esse aí da sangue em campo, pura raça",
            "date": "2018-10-26T23:18:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Falta pouco para cair",
            "date": "2018-10-26T20:42:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tiago Lima",
                    "text": "Cair por trás da tua mulher Flávio.",
                    "date": "2018-10-26T23:06:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/pelo-sport-sander-se-consolida-como-maior-ladrao-de-bolas-da-serie-a.ghtml"
}