{
    "time": "sport",
    "date": "30/04/2018 08h06",
    "title": "Marlone revela aumento de treinos de bola parada no Sport.Meia marcou golaço de falta na vitória de 2 a 1 sobre o Paraná, no último domingo, e afirmou que treinou durante a semana toda: \"É fruto de dedicação\"",
    "author": "Daniel Gomes",
    "text": [
        "Na vitória de 2 a 1 sobre o Paraná, no último domingo, pela terceira rodada da Série A, Marlone fez um golaço de falta (vídeo acima). Foi o sexto dele pelo Sport nesta temporada. E no que depender do camisa 10, outros vão sair da mesma forma, afinal, ele está intensificando os treinamentos de bola parada. Segundo o jogador, ele treinou o fundamento durante a semana inteira. Deu certo.",
        "- A gente tinha combinado. Mais perto era para mim. A qualidade de Fellipe Bastos é mais para faltas de longe. Eu fui feliz e aquilo é fruto de muito treinamento, muita dedicação. Treinei a semana toda. Espero estar crescendo, ajudando a equipe e me ajudando também.",
        "Não é o primeiro gol de falta de Marlone neste ano. Também foi de falta que ele balançou as redes pela primeira vez nesta temporada - no empate de 1 a 1 contra o Central, pelo Campeonato Pernambucano. Ao todo, o camisa 10 fez seis gols e deu quatro assistências em 19 jogos disputados.",
        "Marlone disse que viu evolução defensiva no Sport diante do Paraná e não escondeu que a vitória conseguida fora de casa motiva a equipe rubro-negra.",
        "- Eu acho que no jogo contra o Botafogo (empate de 1 a 1), quem entende de futebol e observou, sabe que a gente merecia vencer. Mas Gatito pegou tudo e eu até parabenizei ele. E trouxemos a dedicação para esse jogo contra o Paraná, valeu muito. A vitória fora de casa nos motiva bastante. Estou a cada dia buscando evoluir individualmente e coletivamente. Nossa equipe mostrou organização principalmente defensiva porque a gente sabia que o Paraná pressionava bastante e fomos certeiros nas finalizações."
    ],
    "comments": [
        {
            "name": "Alexandre Brito",
            "text": "Grande jogador. Esse trabalho de bola parada d Marlone p cima e F Bastos direto podem fazer mta diferença no ataque. PST",
            "date": "2018-05-01T14:05:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Ferrari",
            "text": "CARLOTA ESQUIZOFRÊNICO...MAMADOR DE PITOCA ...DOMINGO VOÇE VAI SENTAR NO MASTRO DA ILHA SEU VHIADHINHO",
            "date": "2018-04-30T18:33:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Sérgio Ferrari, só lhe aconselho uma coisa : Volte para a Escola Municipal da Feira da \" MUSTARDINHA \" e aprenda a escrever corretamente. Saudações Tricolores !",
                    "date": "2018-05-01T00:00:18",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Elias Severo",
                    "text": "\"C\"arlotinha sua safadinha, achei você sua danadinha kkkkk tá se escondendo de mim porque ? Vc me deve 1 Nacional nem que seja da série \"C\" e 2.123 pontos de diferença no ranking da CBF.",
                    "date": "2018-05-01T01:24:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Machado",
            "text": "Fora. 4-4-2. Maílson, Prata, Ernando, Ortiz, sander. Michel , anselmo, bastos, Marlone. Rogerio e Henrique. Casa. 4-3-3. Mailson, prata, ernando, Ortiz, sander. Anselmo, bastos e Everton. Michel, Marlone e Rogerio. PST !",
            "date": "2018-04-30T18:34:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barbara Bezerra",
            "text": "Joga fácil esse marlone!!!!pst fora Arnaldo Barros",
            "date": "2018-04-30T17:44:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Pelo visto, PARDAL já é uma página virada !",
                    "date": "2018-04-30T18:04:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Edmilson Santos",
                    "text": "Continue treinando que facilmente será um dos artilheiros do campeonato.",
                    "date": "2018-04-30T18:18:41",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julio Nascimento",
            "text": "Maior do Nordeste Sport.",
            "date": "2018-04-30T10:37:03",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Maior devedor.",
                    "date": "2018-04-30T12:54:26",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Queiroz",
            "text": "Efeito prático da vitória do boileão sobre o lanterna, vai adiar a rodada em que será rebaixado.",
            "date": "2018-04-30T14:24:33",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Natanael Vasconcelos",
                    "text": "Catinga de série \" C\"....",
                    "date": "2018-04-30T17:03:09",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "O gol que MARLONE fez contra a PATATIVA DO AGRESTE, não foi o suficiente para escapar da vergonhosa MEDALHA DE BRONZE de Pernambuco !",
            "date": "2018-04-30T09:54:35",
            "likes": "5",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Carlos Moreira",
                    "text": "Lembramos que contra o Botafogo o gol de empate foi nos acréscimo, contra o Parana o gol foi aos 44,se Marlone tivesse feito um belíssimo gol de falta o Sport tinha empatado,os jogadores Paulo Vinque,Fellipe Bastos,Ferreira,Carlos Enrique são simplesmente peladeiro não jogam nada,pode manda e embora.",
                    "date": "2018-04-30T11:01:11",
                    "likes": "6",
                    "unlikes": "11"
                },
                {
                    "name": "Tááciioo Sport",
                    "text": "Inveja de ter um jogador que faz golaço , Diego Souza n faz falta pra nós ele sim e o camisa 10",
                    "date": "2018-04-30T12:17:48",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Gabriel Silva",
                    "text": "Carlos Moreira então vai fazer teste pra tu jogar",
                    "date": "2018-04-30T13:09:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alberto Pessôa",
            "text": "Marlone sim, era um jogador para o SPORT investir na compra, não um Rogério da vida. Até hoje eu não consigo entender porque o sport comprou parte dos direitos econômicos de rogério.",
            "date": "2018-04-30T13:47:28",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Oscar Silva",
                    "text": "Fez um gol e sofreu a falta para o outro, pode não ser um primor mas tem dedicação, agora: Agenor, Rithely, P Castro, Capa ......",
                    "date": "2018-04-30T14:32:24",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Simão",
                    "text": "Parabéns pela vitória, não foi desta vez que saímos da lanterna, um paranista.",
                    "date": "2018-04-30T15:26:59",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francismaicon Calheiros",
            "text": "Marlone está em qual time essa semana?",
            "date": "2018-04-30T12:21:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Duarte",
            "text": "Sou Sport!! Porém alguém tem que internar o Marlone, dizer que viu evolução defensiva contra o Paraná? Ele deve estar de brincadeira!! E outra coisa: O Sport achou dois gols e o dono da matéria morto em campo, não cria uma opção pra ninguém. resumindo o meu Sport esta a 43% nesse Brasileiro e tem que melhorar e muito! PST.",
            "date": "2018-04-30T09:49:32",
            "likes": "6",
            "unlikes": "35",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zebedeu",
            "text": "Eu vi Juninho Pernambucano nos olhos dele naquela cobrança de falta rsrs.",
            "date": "2018-04-30T08:40:19",
            "likes": "55",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/marlone-revela-aumento-de-treinos-de-bola-parada-no-sport.ghtml"
}