{"id": 14614, "team_id": 9, "date": "18/10/2018", "author": " Daniel Gomes", "title": " Jair cobra foco do Sport para confrontos diretos na Ilha do Retiro A começar pelo jogo deste sábado, contra o Vasco, Leão enfrenta outros dois adversários pela permanência nas próximas cinco rodadas", "text": " A situação do Sport na Série A é complicada. Mas os três próximos jogos que o time vai fazer em casa, na Ilha do Retiro, podem fazer as coisas ficarem melhores. Hoje o Leão é o 19º colocado com 27 pontos, a cinco de distância do Vitória, que é o primeiro time fora da zona do rebaixamento. Pela frente, o Rubro-negro terá adversários diretos nesta reta final - restam nove jogos. O Vasco, atual 14º lugar, com 34 pontos, é o primeiro. O jogo é neste sábado, às 19h.  - São jogos difíceis. Tanto nós como eles queremos ganhar, e eles estão pertinho da gente. Vai ser difícil, mas não podemos pensar em outro resultado a não ser a vitória - disse o volante Jair.    O jogador está de volta ao time titular após cumprir suspensão na goleada sofrida para o Atlético-PR, por 4 a 0, no último domingo. Agora, reforça o time diante do Vasco e diz saber da importância que os jogos dentro de casa têm neste momento delicado. Dos nove jogos restantes até o fim da série A, cinco serão na Ilha do Retiro.  - Eu sou um cara tranquilo quanto a isso, mas a gente sabe da importância dos jogos em casa. Cada jogo é uma decisão e sabemos que não vai ser fácil. Temos de trabalhar para saírmos dessa situação. Precisamos da torcida e não podemos pensar em outro resultado a não ser a vitória.  Depois de pegar o Vasco, o Sport sai para enfrentar o Grêmio fora de casa. Mas volta à Ilha do Retiro na 32ª rodada para enfrentar o Ceará. O Vozão tem 31 pontos e hoje está apenas duas posições acima do time rubro-negro. A distância entre as duas equipes neste momento é de apenas três pontos.  Na 33ª rodada o Sport sai mais uma vez, para pegar o Fluminense. E, na rodada seguinte, tem pela frente o Vitória, que é o primeiro time fora do Z-4, na 16ª posição, com 32 pontos.  - A partir de agora, todos os jogos são de vida ou morte. Temos de pensar em ganhar todas que a gente tem a partir de agora. O Vasco está perto e a gente tem de pensar na vitória do começo ao fim. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/jair-cobra-foco-do-sport-para-confrontos-diretos-na-ilha-do-retiro.ghtml"}