{"id": 14717, "team_id": 9, "date": "20/09/2018", "author": " Daniel Gomes", "title": " No Sport, Eduardo Baptista avalia peso da ausência de Hernane por cinco jogos Por conta de lesão no ombro esquerdo, camisa 9 vai desfalcar Leão por cerca de 45 dias e, para treinador, time perde jogador que impunha respeito ao adversário", "text": " O Sport não terá Hernane por cerca de 45 dias. O departamento médico vai tentar, com um tratamento conservador, O fato é que, pelo menos pelos próximos cinco jogos, o Leão não terá o seu camisa 9, uma das principais contratações feitas pela diretoria para a disputa da Série A. Se o atacante não estava somando bons números com a camisa rubro-negra, tinha um peso determinante para que o técnico Eduardo Baptista lamentasse muito a sua ausência: o nome.  Na visão do treinador, o Brocador impõe respeito aos adversários. Sem querer discutir a parte técnica, Eduardo disse que ter alguém como o atacante na linha de frente faz com que o outro time pense duas vezes antes de tomar qualquer ação. Para ele, foi assim na derrota de 2 a 1 para o Corinthians, no último domingo. Foi neste jogo que o camisa 9 saiu machucado ainda no primeiro tempo.  - Não vou nem discutir a parte técnica do Hernane. Vou falar do contexto a nível nacional. Com ele em campo, os zagueiros do Corinthians nem chegavam perto do meio de campo para jogar. A partir do momento que ele sai, Henrique desceu para o nosso campo para armar o time. Hernane tem peso e isso faz diferença. O nome dele leva preocupação para o outro time.  Foi diante do Corinthians que Hernane marcou o seu primeiro gol desde que voltou ao Sport (a primeira passagem foi em 2015). Até o momento, não estava passando por uma boa temporada. A última vez que ele balançou as redes - excetuando o Campeonato Brasileiro de Aspirantes - tinha sido no dia 7 de fevereiro, quando marcou três vezes na vitória do Bahia sobre o Vitória da Conquista-BA por 6 a 1. Com o tento marcado pelo Leão, a esperança era que a confiança do atacante ficasse em alta para que ele assumisse o papel de homem-gol.  - O lance do pênalti (sofrido por Hernane), talvez se fosse outro jogador, Henrique esperasse mais um pouco. Quando ele viu Hernane se armando, não pensou duas vezes e fez a falta. Hernane é referência, preocupa os zagueiros e a gente perde bastante. Espero que ele se recupere rápido, mas tenho de achar soluções aqui dentro.   ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/no-sport-eduardo-baptista-avalia-peso-da-ausencia-de-hernane-por-cinco-jogos.ghtml"}