{
    "time": "sport",
    "date": "08/05/2018 10h17",
    "title": "Magrão volta a treinar com grupo e vira opção no Sport contra Cruzeiro.Após tratamento de cirurgia no joelho, ídolo rubro-negro deve assumir vaga entre titulares, no lugar do prata da casa Mailson",
    "author": "Daniel Gomes",
    "text": [
        "A previsão do Sport se confirmou. Magrão, de fato, trasnformou-se em opção do técnico Claudinei Oliveira para a partida deste domingo, às 16h, contra o Cruzeiro, no estádio Mineirão, pela Série A. O goleiro fez o primeiro treinamento coletivo, no centro de treinamento, esta terça-feira. A atividade envolveu os reservas contra a equipe Sub-23 do Leão, que deve jogar a Série A2 do Campeonato Pernambucano e o Campeonato Brasileiro de Aspirantes.",
        "+ Após Rafael Marques, Sport busca mais cinco reforços para a Série A",
        "A posição vinha sendo ocupada pelo jovem Mailson, de 21 anos. A oportunidade surgiu para o prata da casa depois de Agenor pedir para deixar o clube. Ele tomou a decisão ao tomar conhecimento que deixaria a aquipe titular, após se apresentar mal, na derrota por 3 a 0, para o América-MG, na estreia pelo Brasileirão.",
        "Magrão se lesionou em um treinamento no início de abril e teve de passar por uma artroscopia no joelho direito. A previsão inicial para a recuperação era de até dois meses. Na pior das hipóteses, perderia dez rodadas da Série A. Respondeu tão rápido ao tratamento, que voltou aos treinamentos e só contabilizou quatro confrontos de ausência.",
        "+ Mailson mostra tranquilidade com retorno de Magrão ao Sport: Fico feliz",
        "Mesmo com as boas atuações de Mailson - principalmente na vitória por 2 a 1, sobre o Paraná -, a diretoria continua a procura por um novo jogador para a posição, mas sem tanta pressa, principalmente depois de receber algumas negativas no mercado.",
        "",
        "O meia Andrigo, que está se recuperando de uma lesão na coxa direita, apareceu no gramado. Mas ficou de fora do treino com o grupo. O jogador foi submetido aos trabalhos de transição física. Ele pode reforçar o Sport contra o Cruzeiro, no próximo domingo. O atleta chegou a fazer um teste no último sábado, não suportou as dores e ficou de fora da vitória por 2 a 0, sobre o Bahia, na Ilha."
    ],
    "comments": [
        {
            "name": "Flavio Queiroz",
            "text": "Copa do mundo chegando, magrao voltando, jogo no mineirao, vou arriscar cruzeiro 7 X 1 cachorra de peruca.",
            "date": "2018-05-08T17:21:36",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "Enquanto o Sport pega o cruzeiro, Sarna pega globo, aparecidense, tombense. Q diferença heim, mesmo tomando de 20, estamos na série A, onde vc nunca conseguirá jogar!!!",
                    "date": "2018-05-08T18:13:47",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Série C",
                    "text": "Queirozete, tricolete estúpida! Kkkkkk És tricolete TRI D ou BI C? Tanto faz, né? São duas mieEerdas, mesmo. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk PST",
                    "date": "2018-05-08T18:26:33",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Erivald Silva",
                    "text": "Esse Flávio Queroz, é Mãe Dináh. KKKKKKKKKKK",
                    "date": "2018-05-08T19:16:40",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Elias Severo",
                    "text": "Agora acorda e volta pra tua realidade que é a série \"C\" kkkkkk",
                    "date": "2018-05-10T01:25:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Elias Severo",
            "text": "Na boa Boy, MAGRÃO, merece uma estátua, tô falando sério ! PST",
            "date": "2018-05-09T01:17:13",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barbara Bezerra",
            "text": "Obrigado Magrão,fora Arnaldo Barros.",
            "date": "2018-05-09T00:01:35",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "O MITO VOLTOU,OBRIGADO POR TUDO PAREDÃO!!!!!!!!!!!!!!!!",
            "date": "2018-05-08T10:21:29",
            "likes": "65",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sport LXXXVII",
                    "text": "Grande Magrão, veja o que é o exemplo bom, Mailson já aprendeu a se comportar com profissionalismo, respeito e calma, isso mostra como é bom ter uma pessoa como Magrão no time!!!",
                    "date": "2018-05-08T11:08:29",
                    "likes": "39",
                    "unlikes": "3"
                },
                {
                    "name": "Renato Carvalho",
                    "text": "Magrao e ex-goleiro",
                    "date": "2018-05-08T12:00:23",
                    "likes": "6",
                    "unlikes": "25"
                },
                {
                    "name": "Lulinha",
                    "text": "Bastou duas vitórias para se apagar o fogo do \"Fora Arnaldo\".",
                    "date": "2018-05-08T18:19:26",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Barbara Bezerra",
                    "text": "Fora Arnaldo Barros!!!vamos meu Sport.pst",
                    "date": "2018-05-09T00:01:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Cavalcanti",
            "text": "Pronto, voltaremos em momentos cruciais de jogo a levar perus. Mas mesmo assim vão ficar com essa conversa mole que Magrão pode tudo. Como falou uma pessoa em um desses comentários, parece que o povo não viu o segundo gol do Vasco em 2008. O cara sempre foi um bom goleiro que adora errar em momentos cruciais. Magrão, obrigado por tudo, mas te aposenta e vai curtir tua vida",
            "date": "2018-05-08T21:17:00",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Yuri",
            "text": "Acho que alternar Magrão e Mailson no gol, seria a opção certa. Magrão tá sentindo a idade, mas ainda passa segurança. Mailson tem feitos jogos regulares, mas parece que não tem reflexo e vai nas bolas em câmera lenta (o que pode ser normal, considerando a falta de experiência e ritmo de jogo). Talvez com o tempo pegue mais experiência e consiga honrar a camisa que Magrão honrou por muitos anos.",
            "date": "2018-05-08T19:12:42",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Andrade",
            "text": "COM TUDO QUE SEMPRE FALEI, DEIXE ESSE EX GOLEIRO ENGANADOR DE FORA. O RAPAZ MAÍLSON GOLEIRO DO SPORT NÃO PODE SER BARRADO COMO O AGENOR, QUE FOI ESQUECIDO, QD O RAPAZ ENTROU FOI SEM RITMO DE JOGO, POR ISSO FALHOU, MAS ESSE EX GOLEIRO NUNCA FOI O MAIOR ÍDOLO DO SPORT, TIVEMOS MANGA, TRAÇAIA, BITTENCOUR, ALEMÃO, DJALMA, BOSCO, RIBAMAR, ROBERTINHO, MAURO O NOVE, LEONARDO E TANTOS OUTRO, ESSE EX GLEIRO MAGRÃO É UM BREIFER . TCHAU MAGRÃO.",
            "date": "2018-05-08T14:11:19",
            "likes": "5",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "Nem tanto....Não é por aí. Agora ,btime que ta GANHANDO NÃO SE MEXE.",
                    "date": "2018-05-08T17:10:42",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Flavio Queiroz",
                    "text": "Que danado é um Breifer?",
                    "date": "2018-05-08T17:43:58",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulosergiobarbosade Araujo",
            "text": "Margrão tem mas é que se aposentar",
            "date": "2018-05-08T15:00:20",
            "likes": "7",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Alexandre Moreira",
                    "text": "É mesmo, e tu tricobarbie tem mais é que ficar calado já viu série C falar algo de um time de série A. Cala tua boquinha e se preocupa com o caminho da D que é melhor.",
                    "date": "2018-05-08T17:31:52",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jadilson Rodrigues",
            "text": "Magrao tem 41 anos de idade. Não podemos fazer de Mailson um Saulo que foi eterna promessa. Acho que esse ano jâ devia fazer no mínimo um rodízio entre eles.",
            "date": "2018-05-08T12:35:06",
            "likes": "31",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "ISSO Jadilson, esse RODIZIO foi o que faltou. Por falta de gestão e alguns torcedores VIUVAS de jogadores.Não é queno Agenor seja um grande goleiro,mais faltou rodizio.Quando precisamos dele estava SEM ritmo e o PIOR GORDO.Fato.",
                    "date": "2018-05-08T17:16:12",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Val Silva",
            "text": "Alguém viu Carlota mamador de pit0ca por aí?",
            "date": "2018-05-08T14:50:37",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Nascimento",
            "text": "Mailson foi bem nesses jogos, mas ainda falta segurança no gol, Magrão com toda idade leva esse time nas costas e sempre faz excepcionais defesas, confiança total no Magrão. Que venha pro meu Cartola!!!",
            "date": "2018-05-08T14:39:27",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Carlos",
            "text": "Sabemos da historia e da grandeza do Magrao, para o Sport. Entendo que ate ele mesmo, nao ficara chateado, se por ventura, voltar no banco contra o Cruzeiro, e entrar de titular no proximo jogo em casa. Seria coerente, otreinador manter Mailson domingo, e promover a volta de Magrao, aos poucos. Isto pra nao desistimular Mailson. Só.",
            "date": "2018-05-08T14:22:26",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Andrade",
            "text": "MAGRÃO É INVENÇÃO DE ROGÉRIO CENI, QUE ENGANOU O GOITADO E A TORCIDA DO SPORT PENALTY EM SÉRIE ATÉ EU PEGO, ELE DÊ GRAÇAS A DEUS A DURVAL CÉSAR E HIGO, QUE ERAM GARANTIA NA COPA DO BRASIL DE DOIS E OITO. AFORA DANIEL PAULISTA, CARLINHO DOIDO BALA E UM TAL DE ROMERITO QUE CARREGOU O TIME NAS COSTAS. REVEJAM OS FRANGAÇOS QUE MAGRÃO LEVOU QUE DERRUBOU O SPORT, CAMBADA DE ABESTALHADO. VEJAM A HISTÓRIA DO SPORT. O FRANO QUE LEVOU DA LATERAL CONTRA O PALMEIRAS NA LIBERTADORES DE 2009",
            "date": "2018-05-08T14:18:58",
            "likes": "3",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Prazeres",
            "text": "Com toda gratidão e respeito ao maior ídolo da história do SPORT, mas não pode voltar a titularidade, é a hora do Mailson que está numa boa crescente, Magrão já deu sua contribuição, hj não tem mais a mesma agilidade.",
            "date": "2018-05-08T13:16:36",
            "likes": "8",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Silvestre",
            "text": "Como toda a unanimidade é burra, e nós rubro negros não somos, vou um pouco na contramão das viúvas de Magrão e torçer de verdade que ele volte melhor do que saiu. Magrão está jogando com o nome no clube faz tempo, nem de longe é o grande goleiro que já foi, a idade chega para todo mundo, más como todo rubro negro torço muito por ele.",
            "date": "2018-05-08T10:58:36",
            "likes": "29",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Renato Carvalho",
                    "text": "Concordo.. O povo e muito cego com magrao... Nao passa de um goleiro comum atualmente",
                    "date": "2018-05-08T12:01:25",
                    "likes": "7",
                    "unlikes": "26"
                },
                {
                    "name": "Gusmão Silva",
                    "text": "O Magrão é um grande goleiro mas, é preciso que tenha um reserva à altura mesmo porque na profissão de jogador, é necessário ter um bom concorrente.",
                    "date": "2018-05-08T12:22:28",
                    "likes": "15",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Carvalho",
            "text": "Ta pegando nada",
            "date": "2018-05-08T11:59:43",
            "likes": "5",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Costa",
            "text": "Mailson deveria continuar",
            "date": "2018-05-08T10:58:17",
            "likes": "17",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Silva",
            "text": "MAGRÃO O MAIOR!",
            "date": "2018-05-08T10:52:08",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/magrao-volta-a-treinar-com-grupo-e-vira-opcao-no-sport-contra-cruzeiro.ghtml"
}