{"id": 14793, "team_id": 9, "date": "27/08/2018", "author": " GloboEsporte.com", "title": " Apontada como vilã da má fase, Sport trabalha para minimizar falta de atenção Tem sido assim a vida do Leão no Brasileirão. Um vacilo aqui, outro acolá, que minam de imediato uma equipe sem poder de reação", "text": " O Sport segurava o empate, no primeiro tempo, contra o São Paulo, na Ilha do Retiro. A marcação estava encaixada, e os líderes da Série A pouco incomodavam – e cediam espaço vez por outra. Até Gabriel sair com a bola na direita, aos 29 minutos. Mesmo dominada, o meio-campista entregou-a para Everton, que armou o contra-ataque e tocou para Diego Souza abrir o placar: gol dos paulistas. Tem sido assim a vida do Leão no Brasileirão. Um vacilo aqui, outro acolá, que minam de imediato uma equipe sem poder de reação. Sobram lamentos, no final das derrotas – quatro seguidas. Do goleiro ao ponta-esquerda, a analise está pronta: a falta de atenção materializa-se como uma vilã cruel da má fase dos pernambucanos.  Falta de atenção ou vacilo mesmo, os jogadores estão certos. Há um desleixo evidente em lances de gol dos adversários. Ora um “esquece” de colar no rival ao qual está responsável, ora outro opta por \"marcar só no olhar\", com torcida extra para Magrão operar um novo milagre. A partir do confronto com o São Paulo, todas as derrotas rubro-negras iniciaram ou se consolidaram com um vacilo crucial.  - Difícil o momento que a gente vive. E não se pode vacilar. No caso do Botafogo, deixamos eles baterem um escanteio curto. E aí desequilibrou quem estava na área. Depois para reagir, principalmente fora, é muito difícil – comentou o zagueiro Ernando, improvisado na lateral esquerda, diante dos Botafoguenses.  Se no São Paulo a derrocada veio de um erro individual de Gabriel, nas apresentações seguintes as falhas têm características coletivas. A marcação começa errada na frente e estoura na última linha, geralmente desnorteada, fora do lugar. Em casos, mesmo com maior número de peças, as defensores são envolvidos facilmente.  No exemplo mais recente, contra o Botafogo, Joel Carli abriu o placar, de cabeça, sem o incômodo de rubro-negros. Sozinho, muito à vontade, posicionou o corpo e testou a bola para o fundo das redes. Logo depois do supracitado “escanteio curto”.  ++   A partida contra o América-MG talvez tenha sido a mais didática em relação às falhas. Em dois lances, com erros de todas as naturezas - posicionamento, sobra e saída para uma marcação mais efetiva -, os mineiros decidiram o placar.  No gol de Luan, o primeiro, ele aproveitou-se de um rebote de Magrão, após peixinho improvável, desequilibrado, de Giovanni. Detalhe, o adversário estava arrodeado de quatro marcadores do Sport. Todos imóveis. O erro coletivo ficou mais evidente no arremate de Rafael Moura, tempos depois. Cercado de rubro-negros, o He-Man tabelou e apareceu sozinho de frente para meta. Sob olhares e corpos estáticos dos rubro-negros. Tocou e correu para comemorar.  Numa falha parecida, embora num lance mais lateralizado, González recebeu nas costas de quatro jogadores do Leão. Nenhum fez menção de chegar junto. Inteiro no lance, sem dificuldades, ele cruzou forte. Rodrygo, na pequena área, fez o dele.  Com problemas emocionais – falta de confiança o maior deles -, ressaltados pelo técnico Eduardo Baptista, é injusto culpar apenas o miolo mais defensivo. Diz uma máxima recente do futebol, em tempos de imposição física, “a marcação começa lá na frente”. Coisa até certo ponto entendida pelo elenco, ressaltada ao fim das derrotas por solidariedade aos homens lá de trás. Mas, com falhas no início do processo, o desfecho da história virou um lugar-comum.  - Esses últimos jogos perdemos por conta da falta de concentração. O time todo tem que está mais concentrado. Parar de tomar esses gols, que a gente sabe que é o que está acontecendo. Não adianta procurar defeitos. Temos consciência que precisamos melhorar. Mas em momento algum deixamos de lutar. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/apontada-como-vila-da-ma-fase-sport-trabalha-para-minimizar-falta-de-atencao.ghtml"}