{"id": 14757, "team_id": 9, "date": "08/09/2018", "author": " Daniel Gomes", "title": " Klauss Câmara faz balanço das contratações do Sport na temporada Executivo de futebol não foi responsável pelas 27 contratações deste ano, mas disse que, na parte que coube à atual diretoria, resultado foi satisfatório", "text": " Ao longo da temporada, o Sport contratou 27 jogadores, e o executivo de futebol do clube, Klauss Câmara, fez um balanço das ações. De todos, seis atletas saíram ao longo da temporada: o lateral-direito Felipe Rodrigues (para o Guarani), o lateral-esquerdo Capa (Avaí), o volante Pedro Castro (Avaí), mais os atacantes Hygor (Juventude) e Carlos Henrique (Londrina-PR). Por último, o volante Fabrício foi emprestado ao Guarani, mas, diferentemente dos citados, volta no fim do ano.  - É importante trazer atletas que agradem ao treinador porque é ele quem escala. A responsabilidade da diretoria é reforçar o elenco e, dentro dos reforços, entender os limites financeiros. Desde que chegamos, os grandes elencos do Brasil estavam costurados. E colocamos jogadores que a gente entende que terão potencial. É Impossível ter bola de cristal e saber se vai dar certo ou não. Se vai trazer resultado ou se não vai. Nas nossas condições dentro do mercado, acredito que foi favorável. Poderíamos ter feito melhor? Sim. Mas, diante das circunstâncias, acho que foi positivo e vamos conseguir nossos objetivos - analisou Klauss Câmara.  O dirigente assumiu que, principalmente nesta reta final de contratações para a Série A, o Sport encontrou dificuldades financeiras - como aconteceu ao longo do ano. Com a cota de aquisições de peças de clubes da Série A estourada, o Leão teve de buscar soluções na Série B e na Série C.  - Poderíamos ter buscado na Série A, mas a questão financeira é um elemento que nos dá a condição para a contratação. É óbvio e lógico que na Série C os jogadores têm um valor de mercado inferior. Mas, neste momento, Eduardo Baptista conhecia os jogadores e foi uma coincidência favorável ao momento que a gente está.  O Sport anunciou por último  que estavam disputando a Série C pelo Bragantino. Klauss Câmara explicou de maneira resumida como funciona o processo de contratações pelo Rubro-negro.  - Sempre funciona dentro de um colegiado. Dificilmente há a tão falada autonomia em uma pessoa-chave. Há divergências dentro do processo e a tomada de decisão são das pessoas que ocupam cargos estratégicos e de confiança no clube. Todo mundo participa. Então, é sempre dentro de um colegiado, mas como é feito... Eu, como um cara de mercado, trouxe vários nomes e oportunidades e sempre tudo é discutido: fatores financeiros, de características, de aceitação e quando encontramos o consenso, tomamos a decisão. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/klauss-camara-faz-balanco-das-contratacoes-do-sport-na-temporada.ghtml"}