{
    "time": "sport",
    "date": "10/10/2018 10h36",
    "title": "Em treino tático, Milton Mendes esboça Sport com Evandro e Fellipe Bastos.Eles devem substituir Sander e Jair, suspensos; movimentação contou com funcionamento do sistema de irrigação para simular gramado da Arena da Baixada",
    "author": "Daniel Gomes",
    "text": [
        "O Sport está praticamente definido para enfrentar o Atlético-PR, pela Série A do Campeonato Brasileiro, na Arena da Baixada, em Curitiba. Embora o jogo seja no domingo, às 19h, o técnico Milton Mendes esboçou a equipe, nesta quarta-feira. O lateral-esquerdo Evandro e o volante Fellipe Bastos devem receber nova oportunidade entre os titulares.",
        "A dúvida parece ser o zagueiro Ronaldo Alves. Ele voltou a desfalcar os trabalhos, por conta de dores na coxa. Segundo a assessoria de imprensa, só retorna às atividades nesta quinta, visto que o exame de imagem feito no defensor não acusou lesão.",
        "No vaga disponível, treinou Ernando, que volta a ser opção - assim como Cláudio Winck, Léo Ortiz e Andrigo, desfalques contra o Internacional por questões contratuais.",
        "+ Milton Mendes mantém discurso pés no chão no Sport",
        "O time titular que foi montado teve Magrão; Raul Prata, Adryelson, Ernando e Evandro; Marcão, Fellipe Bastos, Gabriel, Marlone e Mateus Gonçalves; Michel Bastos.",
        "Os reservas, Mailson: Cláudio Winck, Ferreira, Léo Ortiz e Morato; Nonoca, Deivid e Neto Moura; Rafael Marques, Andrigo e Matheus Peixoto. Os zagueiros Durval e Max fizeram reforço muscular na academia.",
        "",
        "No começo da atividade - não era o treinamento tático -, o sistema de irrigação do gramado do CT foi ativada. O terreno ficou molhado para simular o rápido piso da Arena da Baixada, que tem a grama sintética. A movimentação teve os conceitos aplicados pelo técnico Milton Mendes nos dois primeiros treinamentos, como saída de bola pelas laterais e uma preocupação defensiva com as bolas aéreas.",
        "Os meias Marlone e Michel Bastos - mais uma vez atuou como falso nove - foram bem. Procuraram dar maior dinâmica ao time. Evandro, que vai substituir Sander, não comprometeu e se dedicou mais à marcação. Foi do pé esquerdo dele, inclusive, que saiu o cruzamento para o gol de Gabriel.",
        "Em dois momentos, Raul Prata foi cobrado por Milton. No primeiro, saiu jogando pela lateral, quando o correto era acionar Marcão, no meio de campo. Outra vez, Gabriel apareceu na lateral e Raul Prata deu as costas.",
        "- Raul, não dá as costas. Eu preciso que você dê opção mais à frente, perto da linha de fundo. Se você dá as costas, larga o jogo - disse Milton.",
        "Milton enfatizou o triângulo, que é como se refere à geração de espaços - pelo menos três jogadores se aproximam e trocam passes pelos lados do campo, em formato do polígono. Depois, comandou atividades defensivas. Cláudio Winck cruzava para a área, e Milton tentava corrigir o posicionamento.",
        "",
        "O atacante Hernane, que se recuperou de uma luxação no ombro esquerdo e voltou a treinar normalmente na última segunda-feira, não participou da primeira parte do treinamento. Ele ficou em um outro campo sendo submetido a circuitos com bola sob os cuidados dos preparadores físicos.",
        "Mas, na última parte do treinamento, ele foi chamado por Milton Mendes e treinou no time titular. Para ele entrar, Marlone saiu e foi treinar cobranças de faltas. Depois, outras mudanças foram feitas: Rafael Marques foi para o time titular e Gabriel saiu. Pardal foi para o time reserva. Depois Mateus Gonçalves deu espaço para Neto Moura. E Marcão saiu para a entrada de Nonoca."
    ],
    "comments": [
        {
            "name": "Carlindo Santos",
            "text": "Furacão 4x0 time inexpressivo.",
            "date": "2018-10-10T12:25:49",
            "likes": "10",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Joab Faustino",
                    "text": "2x0 sport",
                    "date": "2018-10-10T13:00:26",
                    "likes": "30",
                    "unlikes": "16"
                },
                {
                    "name": "Alexandre Balbino",
                    "text": "Atlético pr 0 x 2 Sport",
                    "date": "2018-10-10T20:15:43",
                    "likes": "20",
                    "unlikes": "4"
                },
                {
                    "name": "elias raimundo",
                    "text": "confio no sport",
                    "date": "2018-10-11T06:51:13",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elias Vieira",
            "text": "Não colocaria Felipe Bastos, não marca ninguem e lento e o Atlético PR time com veloz demais, colocava outro zagueiro e liberava os laterais.",
            "date": "2018-10-10T16:45:54",
            "likes": "9",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Alcinio Carlos",
                    "text": "Melhor seria estrear Edenilson.",
                    "date": "2018-10-10T21:10:48",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jerson Silva",
            "text": "por que não coloca Cláudio Wink no lugar de Raul Prata acho que da mas apoio ao ataque",
            "date": "2018-10-10T15:50:30",
            "likes": "3",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "JOGUEM COM GARRA!!!!!!!!!!!!!!!!!! FELIPE BASTOS ESSA É SUA ULTIMA CHANCE NO SPORT.",
            "date": "2018-10-10T13:51:02",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Souza",
            "text": "Fé. ..",
            "date": "2018-10-10T13:00:15",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Sobral",
            "text": "F. Bastos = derrota",
            "date": "2018-10-10T12:39:59",
            "likes": "8",
            "unlikes": "33",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/em-treino-tatico-milton-mendes-esboca-sport-com-evandro-e-fellipe-bastos.ghtml"
}