{
    "time": "sport",
    "date": "21/09/2018 14h10",
    "title": "No Sport, Léo Ortiz fala sobre relação com Durval e desejo realizado ao formar dupla.Zagueiro disputa com Ronaldo Alves por vaga, no jogo deste domingo, contra Palmeiras; diante do Corinthians, eles atuaram juntos pela primeira vez",
    "author": "Daniel Gomes",
    "text": [
        "Desde que assumiu o Sport, o técnico Eduardo Baptista não repetiu o mesmo time uma vez sequer. Seja por suspensões, lesões e até por critérios técnicos. Para o jogo contra o Palmeiras, neste domingo, na Ilha do Retiro, ele vai, mais uma vez, trocar peças, mas deu indicações de que pode manter a dupla de zaga. Léo Ortiz, titular na derrota por 2 a 1, contra o Corinthians, pode seguir na equipe ao lado do experiente Durval.",
        "- Quem acompanha sabe que a gente fazia treinos juntos, no time reserva. Mas sempre quis jogar junto dele. Ele era o único com quem não tinha feito jogos, e a gente até comentava que queríamos uma oportunidade assim. O desempenho foi bom como vinha sendo nos treinos. Como Eduardo falou na entrevista, a gente se completa. Ele é um cara de experiência grande e eu, no meu segundo ano de profissional, sinto que é importante para mim fazer uma dupla com ele, pelo nome grande dele no Brasil inteiro - disse Léo Ortiz.",
        "+ Marlone faz autocrítica, vê espaço para melhorar, mas lembra números no Sport",
        "Léo tem 22 anos. Durval, por outro lado, é dono de um currículo extenso, escrito em uma longa carreira - tem 38 anos. A mescla de experiência e juventude foi elogiada por Eduardo Baptista, e Léo quer usar a boa impressão ao seu favor.",
        "- Acho que tenho que amadurecer junto com ele, aproveitar o que ele tem para ensinar em cima do meu jogo. E poder ajudar mais o time. Contra o Corinthians, não consegui, talvez por estar há um tempo sem jogar, aprimorar a saída de bola com o passe qualificado, que é uma característica minha. Contra o Palmeiras, espero me soltar porque o cara fica um tempo sem jogar e perde ritmo. Com a sequência, vai se soltando.",
        "Léo Ortiz falou da relação com Durval, que é tímido e fala pouco. Mas, segundo Léo, nos vestiários, ele é diferente.",
        "- Quando tu chega, vê pessoas como Magrão e Durval, você fica meio assim. Durval é um cara que todo mundo sabe que é mais reservado, na dele, mas aos poucos ele foi se soltando mais. Não parece muito, mas entre nós ele dá risada e brinca. Tem essa amizade e, por isso, a gente brincava que tinha de jogar junto. Era uma vontade minha, mas ele também brincava e dizia isso. Eu sempre dei muita risada e dizia: Pô, tu que quer jogar comigo? Eu que quero jogar contigo. É muito bom para a sequência. Aquele jeito sério dele é só fachada, só para as câmeras (risos).",
        "Léo Ortiz teve momentos de titular, principalmente no primeiro semestre. Mas perdeu a posição logo no começo da Série A e, agora, ao lado de Durval, espera voltar a ter sequência.",
        "- Meu projeto é ter uma sequência. Vim aqui para jogar. Tive uma sequência boa antes, mas por motivos que cabiam naquele momento, saí e o time acabou engrenando. Acompanhei de fora, mas junto com a equipe. Agora que voltei, quero mostrar meu trabalho e seguir até o final do ano."
    ],
    "comments": [
        {
            "name": "Carlos Carvalho",
            "text": "É bom JAIR se acostumando com a SÉRIE-B/2019 !",
            "date": "2018-09-21T16:58:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Coelho",
            "text": "O Sport foi completamente destruído e ninguém que administra o club sabe explicar. Nunca em sua história o club viveu um momento desse, só temos hoje as camisas e as dividas mas nenhum dirigente deve o seu patrimonio reduzido.",
            "date": "2018-09-21T16:54:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "ARNALDO O MELHOR!!!!!!!!!!!!!!!!!!",
            "date": "2018-09-21T14:39:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nordestino Macho",
                    "text": "ARNALDO LALAU",
                    "date": "2018-09-21T15:56:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Neto",
            "text": "bom zagueiro..........melhor que ronaldo.",
            "date": "2018-09-21T15:54:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/no-sport-leo-ortiz-fala-sobre-relacao-com-durval-e-desejo-realizado-ao-formar-dupla.ghtml"
}