{"id": 14642, "team_id": 9, "date": "10/10/2018", "author": " Daniel Gomes", "title": " Afastamento, volta ao time e futuro no Sport: Michel Bastos quebra silêncio Contratado para ser um dos principais nomes do Leão na Série A, meia revelou que antiga diretoria de futebol queria afastá-lo antes mesmo da polêmica das postagens nas redes sociais", "text": " Michel Bastos está, efetivamente, de volta. Contratado para ser uma das principais peças do Sport na Série A, ele teve de conviver com problemas internos que o fizeram ser afastado do time. Passou-se o tempo e agora, novamente titular - titularidade esta que era um foco tão grande que ele repetia o desejo de conquistar a vaga como um mantra -, Michel reassumiu o papel de importância. Nos dois últimos jogos, marcou um gol (na derrota de 5 a 2 para o Atlético-MG) e deu a assistência para o gol da vitória de 2 a 1 sobre o Internacional, marcado por Mateus Gonçalves.  - Foi difícil (ficar afastado) porque como eu sempre falei, não foi o Sport que me escolheu. Eu escolhi estar aqui, foi uma vontade minha de chegar em um clube e ser referência. Foi difícil porque realmente pediram a minha saída. O motivo eu não sei. Eu fui contra isso porque eu vim para ajudar o Sport, não deixar o Sport sair de uma posição dele, que é na Série A. Eu vim para jogar, ser referência e quando você fica de fora, com o time naquela situação e você sem poder ajudar, é muito difícil. Mas agora eu estou feliz em jogar e ajudar da melhor maneira possível, com minha experiência e com a qualidade que eu tenho.  A antiga diretoria de futebol foi a responsável por afastar o meia. À época, os diretores disseram que , foram o ponto de ebulição para que Michel Bastos e Fellipe Bastos passassem a não serem mais relacionados para os jogos. Michel negou. E disse que o desejo de afastá-lo já existia bem antes disso.  - Eu vou ser bem sincero. O maior motivo, posso até falar por Fellipe, da gente não baixar a cabeça naquela situação, foi o grupo. A gente sabia que o grupo estava com a gente. Sentíamos que, como a gente sentiu o baque, todo mundo sentiu. Ninguém entendia essa decisão que foi tomada. A gente vê na imprensa que o motivo da nossa saída foi a postagem de polêmica. Mas a nossa saída foi pedida bem antes das postagens, se vocês não sabem disso. E o grupo pediu por nós.  Segundo Michel Bastos, o motivo do pedido da diretoria nunca foi revelado. No dia 25 de setembro, , o ex-vice-presidente de futebol, Guilherme Beltrão, . E forçava a barra pela titularidade da equipe.  - Foi um pedido (para saírem) da diretoria depois do jogo contra o Bahia. E após o pedido eu fui contra porque, como eu já falei, eu vim para ajudar o Sport. Fui totalmente contra a decisão. Não posso dar mais detalhes porque não sei o motivo, sinceramente. Tanto que era uma das coisas que eu mais buscava entender para dar um motivo para a minha família, minha esposa e meus filhos, o meu filho de 12 anos que gosta muito de futebol. Os amiguinhos perguntavam o que o pai dele tinha feito porque a imagem que passa é que o pai dele fez algo de errado. E eu sempre trabalhei, sempre fui profissional. Mas hoje é outra história, espero que seja a última vez que eu falo sobre isso. A melhor maneira de responder isso é dentro de campo. O melhor é mostrar para o torcedor dentro de campo.  Após a vitória de 2 a 1 sobre o Internacional, na última sexta-feira,  - o que só veio acontecer depois da saída dos antigos diretores. E o camisa 8 disse que este pedido do elenco foi essencial para que ele continuasse no clube.  - Quando a gente treinava no campo ao lado, o pessoal falava com a gente, pedindo para a gente treinar e não baixar a cabeça. Um dos maiores motivos da gente não esmorecer foi esse grupo, que é espetacular. Mesmo com a situação difícil, o momento financeiro, todo mundo não deixa de trabalhar e eu fico feliz de estar aqui.  Aos 35 anos, Michel Bastos disse que ainda se vê jogando futebol por muito tempo. E disse que se o Sport conseguir se livrar da Série B, ele estará garantido por, pelo menos, mais um ano no clube.  - Eu acho que, mais pelo lado pessoal, minha grande vontade de tirar o Sport dessa situação, garante mais um ano comigo vestindo essa camisa. Não vim para ter uma passagem curta, eu vim para ser referência e fazer história, com os pés no chão e trabalhando. Pela situação que eu passei, nada melhor do que reverter dentro de campo. Eu acho que não sou muito de falar, vocês vão me ver falando aqui muito pouco porque eu acho que a melhor maneira de responder crítica é dentro de campo. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/afastamento-volta-ao-time-e-futuro-no-sport-michel-bastos-quebra-silencio.ghtml"}