{
    "time": "sport",
    "date": "31/10/2018 17h20",
    "title": "Milton Mendes começa a testar possibilidades caso perca Sander no Sport.Time rubro-negro treinou em dois períodos nesta quarta-feira e, em cada um deles, um jogador diferente foi testado: zagueiro Ernando e lateral-esquerdo Evandro são possibilidades",
    "author": "Daniel Gomes",
    "text": [
        "A notícia de que o Sport pode não ter Sander, com dores no tornozelo, para o jogo da próxima segunda-feira, às 20h (de Brasília) contra o Ceará, na Ilha do Retiro, preocupa a comissão técnica. Nesta quarta-feira, mais uma vez, ele não treinou e coube ao técnico Milton Mendes fazer testes para escolher um possível substituto. Duas peças foram utilizadas nos treinamentos.",
        "O Sport treinou em dois períodos. Pela manhã, a opção de Milton Mendes foi o zagueiro Ernando, que fez cinco jogos como lateral-direito e um como lateral-esquerdo (a derrota de 2 a 0 para o Botafogo). Com os retornos do volante Jair e do meia Michel Bastos - poupados na última terça-feira porque estavam com cansaço muscular -, Milton montou a equipe de linha com Cláudio Winck, Ronaldo Alves, Adryelson e Ernando; Marcão, Jair e Michel Bastos; Gabriel, Mateus Gonçalves (Marlon) e Hernane.",
        "Durante a tarde, Jair voltou a ser poupado por conta de um cansaço muscular - Nonoca entrou na vaga. E aí a ideia de Milton mudou um pouco. Ele colocou Ernando de volta à zaga ao lado de Adryelson, voltando a compor a dupla de zaga que foi titular nos dois últimos jogos. O time teve Cláudio Winck, Ernando, Adryelson e Evandro; Marcão, Nonoca e Michel Bastos; Gabriel, Mateus Gonçalves e Hernane.",
        "Evandro foi titular na lateral esquerda apenas em duas oportunidades. Ambas nos jogos contra o Atlético-PR - a última, com derrota de 4 a 0, sob o comando de Milton Mendes. Nas duas atividades, Milton Mendes chegou a testar o lateral-direito Raul Prata no lado esquerdo.",
        "Além de Sander, que ainda relata dores no tornozelo esquerdo, outro que mais uma vez não treinou foi o meia Marlone, que tem um trauma no tornozelo direito."
    ],
    "comments": [
        {
            "name": "Andre Azevedo",
            "text": "Difícil todo ano , esperar para não ser rebaixado na última rodada.... vejo times com a mesma cota de tv, como atlético PR, com outro nível! Lutando por copa sul-americana e brasileiro. Sport? Todo ano igualzinho...",
            "date": "2018-10-31T20:49:44",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Borges",
                    "text": "Diretoria incompetente.",
                    "date": "2018-10-31T22:14:53",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Eddie",
                    "text": "Muito roubo .... infelizmente a classe de dirigentes de futebol consegue ser mais podre do que os políticos, porque não existe PF para prender. Um clube de Série A é uma verdadeira loteria para bandido. Veja a situação do Vasco com uma cota de TV de 100 milhões",
                    "date": "2018-10-31T23:56:19",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Este ano já vai tá rebaixado no último jogo, fato!",
                    "date": "2018-11-01T09:11:52",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Flávio Silva",
                    "text": "Andre Azevedo, coloque Arnaldo Barros como presidente do Atlético/PR pra vc vê onde ele chegará KKKKKKKKK",
                    "date": "2018-11-01T14:53:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Clovis Melo",
                    "text": "Esse tal de Pierre, o desocupado, só faz previsões erradas! Nem pra isso, ele serve! kkkk",
                    "date": "2018-11-01T16:15:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Flávio Silva",
            "text": "Raul Prata já jogou na lateral esquerda. Raul Prata seria o substituto natural caso Sander não jogue.",
            "date": "2018-11-01T14:50:47",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cidinho Ribeiro",
            "text": "Com Sander ou sem o maior do nordeste vai ganha pró Siará com gols do brocador 2 a zero leão",
            "date": "2018-11-01T10:39:27",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "*Sandro",
            "date": "2018-11-01T10:38:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Não TEM mais essa de Sandra ou salários atrasados.Chegou a hora da onça beber água.Vamos vencer o Ceará,QUEM vencer praticamente ELIMINA o outro.Vamos para uma sequência de três vitórias seguidas.Ninguém segurança mais o SPORT.",
            "date": "2018-11-01T10:37:33",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erico França",
            "text": "O time é sander, Jair e mais 9",
            "date": "2018-10-31T20:40:20",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Humberto Limeira",
                    "text": "Noves fora, zero!",
                    "date": "2018-11-01T10:30:43",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Xabo",
            "text": "O Siará só joga pelo lado direito, com Samuel Xavier. Ernando é lento, Evandro é ruim, infelizmente o menos péssimo é Raul Pênalti mesmo...",
            "date": "2018-11-01T01:30:15",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Humberto Limeira",
                    "text": "Quê? Hello!... Traduz aí pra nós essa loucura!",
                    "date": "2018-11-01T10:28:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Jesus",
            "text": "Sander equivale a 70% do time",
            "date": "2018-10-31T20:18:16",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Mesquita",
                    "text": "Sander já era!",
                    "date": "2018-11-01T02:48:32",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Darley Silva",
                    "text": "é o grupo todo que vem lutando, não é só sander, para cima deles guerreiros da ilha. PST.",
                    "date": "2018-11-01T07:25:25",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Tiago França",
                    "text": "Discordo Rafael, hoje em dia temos Jair que tá comendo a bola. O próprio Michael Bastos que está jogando bem e tbm o Matheus Gonçalves. Mas lógico que Sander pra esse jogo é essencial.",
                    "date": "2018-11-01T10:16:00",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renilson Junior",
            "text": "Na base tinha um tal de caio que era melhor q evandro",
            "date": "2018-11-01T09:32:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Silva",
            "text": "Sem sander fica difícil",
            "date": "2018-10-31T19:26:57",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Que situação se encontra o Ixpoti onde Sander é o craque do time.",
                    "date": "2018-11-01T09:12:46",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tayane Silva",
            "text": "Parabéns pelo comentários Eddie e André Azevedo . Concordo plenamente.",
            "date": "2018-11-01T07:35:12",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geovanio Marcio",
            "text": "Queria entender como o Marlone consegue se machucar.",
            "date": "2018-10-31T22:15:30",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eddie",
                    "text": "Esse pereba no banco é reforço ....",
                    "date": "2018-10-31T23:52:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sport LXXXVII",
            "text": "Se Sander não se recuperar, nós temos um problemão, o ceará adora cair pela lateral no contrataque rápido e cruzar.",
            "date": "2018-10-31T23:29:49",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/milton-mendes-comeca-a-testar-possibilidades-caso-perca-sander-no-sport.ghtml"
}