{"id": 14572, "team_id": 9, "date": "31/10/2018", "author": " Daniel Gomes", "title": " Milton Mendes começa a testar possibilidades caso perca Sander no Sport Time rubro-negro treinou em dois períodos nesta quarta-feira e, em cada um deles, um jogador diferente foi testado: zagueiro Ernando e lateral-esquerdo Evandro são possibilidades", "text": " A notícia de que o Sport pode não ter Sander, , para o jogo da próxima segunda-feira, às 20h (de Brasília) contra o Ceará, na Ilha do Retiro, preocupa a comissão técnica. Nesta quarta-feira, mais uma vez, ele não treinou e coube ao técnico Milton Mendes fazer testes para escolher um possível substituto. Duas peças foram utilizadas nos treinamentos.  O Sport treinou em dois períodos. Pela manhã, a opção de Milton Mendes foi o zagueiro Ernando, que fez cinco jogos como lateral-direito e um como lateral-esquerdo (a derrota de 2 a 0 para o Botafogo). Com os retornos do volante Jair e do meia Michel Bastos - poupados na última terça-feira porque estavam com cansaço muscular -, Milton montou a equipe de linha com  Durante a tarde, Jair voltou a ser poupado por conta de um cansaço muscular - Nonoca entrou na vaga. E aí a ideia de Milton mudou um pouco. Ele colocou Ernando de volta à zaga ao lado de Adryelson, voltando a compor a dupla de zaga que foi titular nos dois últimos jogos. O time teve   Evandro foi titular na lateral esquerda apenas em duas oportunidades. Ambas nos jogos contra o Atlético-PR - a última, com derrota de 4 a 0, sob o comando de Milton Mendes. Nas duas atividades, Milton Mendes chegou a testar o lateral-direito Raul Prata no lado esquerdo.  Além de Sander, que ainda relata dores no tornozelo esquerdo, outro que mais uma vez não treinou foi o meia Marlone, que tem um trauma no tornozelo direito. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/milton-mendes-comeca-a-testar-possibilidades-caso-perca-sander-no-sport.ghtml"}