{
    "time": "sport",
    "date": "08/09/2018 11h00",
    "title": "Klauss Câmara faz balanço das contratações do Sport na temporada.Executivo de futebol não foi responsável pelas 27 contratações deste ano, mas disse que, na parte que coube à atual diretoria, resultado foi satisfatório",
    "author": "Daniel Gomes",
    "text": [
        "Ao longo da temporada, o Sport contratou 27 jogadores, e o executivo de futebol do clube, Klauss Câmara, fez um balanço das ações. De todos, seis atletas saíram ao longo da temporada: o lateral-direito Felipe Rodrigues (para o Guarani), o lateral-esquerdo Capa (Avaí), o volante Pedro Castro (Avaí), mais os atacantes Hygor (Juventude) e Carlos Henrique (Londrina-PR). Por último, o volante Fabrício foi emprestado ao Guarani, mas, diferentemente dos citados, volta no fim do ano.",
        "- É importante trazer atletas que agradem ao treinador porque é ele quem escala. A responsabilidade da diretoria é reforçar o elenco e, dentro dos reforços, entender os limites financeiros. Desde que chegamos, os grandes elencos do Brasil estavam costurados. E colocamos jogadores que a gente entende que terão potencial. É Impossível ter bola de cristal e saber se vai dar certo ou não. Se vai trazer resultado ou se não vai. Nas nossas condições dentro do mercado, acredito que foi favorável. Poderíamos ter feito melhor? Sim. Mas, diante das circunstâncias, acho que foi positivo e vamos conseguir nossos objetivos - analisou Klauss Câmara.",
        "O dirigente assumiu que, principalmente nesta reta final de contratações para a Série A, o Sport encontrou dificuldades financeiras - como aconteceu ao longo do ano. Com a cota de aquisições de peças de clubes da Série A estourada, o Leão teve de buscar soluções na Série B e na Série C.",
        "- Poderíamos ter buscado na Série A, mas a questão financeira é um elemento que nos dá a condição para a contratação. É óbvio e lógico que na Série C os jogadores têm um valor de mercado inferior. Mas, neste momento, Eduardo Baptista conhecia os jogadores e foi uma coincidência favorável ao momento que a gente está.",
        "O Sport anunciou por último as contratações do volante Adenilson e do atacante Matheus Peixoto, que estavam disputando a Série C pelo Bragantino. Klauss Câmara explicou de maneira resumida como funciona o processo de contratações pelo Rubro-negro.",
        "- Sempre funciona dentro de um colegiado. Dificilmente há a tão falada autonomia em uma pessoa-chave. Há divergências dentro do processo e a tomada de decisão são das pessoas que ocupam cargos estratégicos e de confiança no clube. Todo mundo participa. Então, é sempre dentro de um colegiado, mas como é feito... Eu, como um cara de mercado, trouxe vários nomes e oportunidades e sempre tudo é discutido: fatores financeiros, de características, de aceitação e quando encontramos o consenso, tomamos a decisão."
    ],
    "comments": [
        {
            "name": "Nordestino Macho",
            "text": "FORA ARNALDO",
            "date": "2018-09-10T16:36:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Lima",
            "text": "O problema do Sport nunca foram as contratações, o problema é a falta de comando do executivo dos últimos anos. Lembro-me que este mesmo time esteve entre o 6 melhores e jogando com pegada. Hoje já não presta pra nada? Faltou dinheiro e o comando que nunca teve! Antes escapávamos pq pagávamos em dia e tínhamos dinheiro para pagar bichos, hoje acabou do dinheiro e falta de comando continuou. O grande problema do Sport das últimas 4 gestões é este: FALTA DE COMANDO!!!",
            "date": "2018-09-10T13:43:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Pacheco",
            "text": "Será que os 8 VOLANTES (Pedro Castro, Nonoca, Felipe Bastos, Ferreira, Adenilson, Marcão, Deivid e Jair) daria para pagar o salário de Patrick?. Patrick hoje é destaque do Inter e poderia ser do SPORT que de forma incompetente não soube segurá-lo. O SPORT hj paga a um caminhão de jogadores sem sequer entrar em campo, acabando o contrato sem sequer jogar uma única partida.",
            "date": "2018-09-09T08:15:20",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antoniel Coelho",
                    "text": "A perda de Patrick é um atestado de incompetência desses dirigentes, o caro hoje vale muito, o Sport perdeu na parte técnica e financeira. Esse klauss é um escudo para blindar a incapacidade dos dirigentes, uma vitima como são os treinadores. O que assusta é 2019 mesmo se conseguir ficar na elite fica só com as camisas, nunca havia acontecido isso na historia do club.",
                    "date": "2018-09-09T11:01:16",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Adson Antônio",
                    "text": "esse cara pensa que o torcedor é idiota, de acreditar nesse balanço idiota!!!!!!!!!!!!!",
                    "date": "2018-09-09T15:30:53",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Carvalho",
            "text": "Ninguém pode culpar o diretor KLAUS CÂMARA, que tem nome alemão e sobrenome de político pernambucano, pela crise do SPORTrecife. Em 05/10 completará 90 dias que não cai um único grão de ração no aquário da ILHA DA FANTASIA. Milagres? A essa altura do campeonato (23 rodada), nem o PADIM PADE CIÇO !",
            "date": "2018-09-08T15:32:50",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Traduzindo...GRÃO =$$$$. PST. Até o jejum financeiro.",
                    "date": "2018-09-08T18:05:01",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "INACREDITÁVEL !!! 9.535 golfinhos, compareceram hoje a ILHA DA FANTASIA (Golfinho 0x0 Raposa). A renda bruta foi de apenas R$ 53.860,00, com ingresso médio de R$ 5,60. Para um clube que está com as finanças lascadas, sem receber a cota de patrocínio da CAIXA , não sei como está sobrevivendo ! REBAIXAMENTO na certa !",
                    "date": "2018-09-09T00:22:27",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Neto",
            "text": "Ele quer enganar quem? Satisfatório o que? O time está praticamente rebaixado e o cara vem falar em satisfatório. Esta era a meta dele? e tem mais, no início de 2019 o Sport estará sem 18 destes jogadores, e ainda tem 8 que pertence a outros times, quer dizer. O time de 2019 será: Magrão, Klaus, Arnaldo Barros, Dubeux, Bivar, Lacerda...",
            "date": "2018-09-08T18:03:15",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alexandre Silva",
                    "text": "Que a Vassoura seja muito bem utilizada dentro da Ilha do Retiro no apagar das luzes de 2018. Ver esse time do Sport em campo na atualidade, é desanimador! Mas tudo isto que ocorre hoje com o clube, é responsabilidade da Diretoria atual, e o duro é saber que 2019 será muito complicado para o torcedor, mas existe um alento, não haverá mais Arnaldo Barros e seus asseclas. \"ufa\".",
                    "date": "2018-09-08T23:13:36",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amaury Braz",
            "text": "Quá.. quá quá quá...quá quá.......quá quá quá quáááá",
            "date": "2018-09-08T19:08:29",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "O popoti quase perdeu foi?",
            "date": "2018-09-08T19:05:53",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcilio Lima",
            "text": "Daria mais chances a Higor",
            "date": "2018-09-08T14:48:27",
            "likes": "0",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaias Tome",
            "text": "meu deus quero meu sport de volta raça podre",
            "date": "2018-09-08T14:42:02",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/klauss-camara-faz-balanco-das-contratacoes-do-sport-na-temporada.ghtml"
}