{
    "time": "sport",
    "date": "18/12/2018 08h00",
    "title": "Após 32 anos, eleições do Sport vão eleger a oposição para o próximo biênio.Pleito acontece nesta terça-feira, na Ilha do Retiro; ao todo, pouco mais de 14 mil sócios estão aptos para votar em uma disputa encabeçada por Milton Bivar e Eduardo Carvalho",
    "author": "Daniel Gomes",
    "text": [
        "O sócio do Sport vai eleger seu novo presidente nesta terça-feira. E, após 32 anos, o novo mandatário vai ser da oposição. Milton Bivar, da chapa de número 1 (Sport do Povo), e Eduardo Carvalho, da chapa 2 (Movimento Uma Razão Para Viver), disputam o pleito. Vale lembrar que a chapa de situação, a “Sport de Todos”, com Augusto Carreras, se retirou do pleito. A votação vai das 8h às 18h na sede do clube.",
        "+ Veja alguns dos principais tópicos das propostas dos presidentes do Sport\n+ Milton Cruz, Nei Pandolfo, Klauss Câmara e Cléber Giglio na pauta dos presidenciáveis",
        "A primeira e única vez que a oposição venceu um processo eleitoral no Sport foi em 1986, com vitória de Homero Lacerda. Para esta eleição, 14.119 sócios estão aptos para votar. Em relação às últimas, há uma queda no número de votantes - em 2016, foram 16 mil. Além de presidente e vice do executivo, também será eleito o presidente do Conselho Deliberativo, além dos membros do próprio Conselho. As votações serão feitas com urnas de papel.",
        "Abaixo, confira as chapas:",
        "",
        "Presidente executivo: Milton Bivar\nVice-executivo: Carlos Frederico\nPresidente do Conselho Deliberativo: Fernando Pessoa\nVice do Conselho Deliberativo: Ricardo Sá Leitão",
        "",
        "Presidente executivo: Eduardo Carvalho\nVice-executivo: Bruno Lacerda\nPresidente do Conselho Deliberativo: Leonardo Coelho\nVice do Conselho Deliberativo: Paula Guimarães"
    ],
    "comments": [
        {
            "name": "Série C",
            "text": "18/12/2018 - o Sport Club do Recife continua sendo o único gigante da região NE. O resto é mieEeerda! PST",
            "date": "2018-12-18T11:00:29",
            "likes": "28",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Nill",
                    "text": "Quem está na elite do futebol brasileiro em 2019?",
                    "date": "2018-12-18T11:48:03",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Nill",
                    "text": "O Nordeste é Bahia, Ceará, Fortaleza e CSA o resto que faça que faça por merecer",
                    "date": "2018-12-18T11:49:57",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Série C",
                    "text": "Esses \"times\" que vc citou, com exceção da Vovó, estão na série A, mas pertencem a série C. O mau cheiro da série C ficará eternamente nas camisas dos respectivos \"times\". Pense num fedor! Kkkkkkk PST",
                    "date": "2018-12-18T12:11:42",
                    "likes": "10",
                    "unlikes": "8"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Veinha barriguda, cachaceira e fedorenta, seu clube, atualmente, é o l.i.x.o do nordeste, caloteiro, trapaceiro, velhaco, ou seja, é um arremedo de time, um chorume. Você, calado, ainda está errado. Vá se tratar, seu inseto imundo !",
                    "date": "2018-12-18T15:12:05",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Carvalho",
            "text": "BIVAR já contactou com MARCELO SANTANA (ex-Presidente do BAHIA), para ser o CEO do clube da ILHA DA FANTASIA. Não conheço hoje no futebol brasileiro, pessoa mais qualificada. Sério e competente! Foi ele quem reestruturou todo o BAHIA, pós-Intervenção. BIVAR marcará um GOL DE PLACA se conseguir levar MARCELO SANTANA, que só não foi para o ATLÉTICO-PR, na mesma função, porque sua esposa não quis morar em Curitiba. BBMP !",
            "date": "2018-12-18T12:19:43",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Cristo",
            "text": "Milton Bivar se diz oposição mas já teve envolvido com outras gestões do Sport nos últimos anos e já deixou o clube para tratar assuntos de carreira com política e etc, portanto votem na Chapa 3",
            "date": "2018-12-18T10:51:39",
            "likes": "18",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Elias Vieira",
                    "text": "Milton Bivar nunca foi oposição, caso vença vai chama Afunda Barros e Duboi, p fazer parte da direção.",
                    "date": "2018-12-18T11:50:58",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Henrique",
            "text": "sinceramente, chapas horríveis !!!! e quando vejo o nome de Fernando pessoa, me lembro do desastroso ano de 2001 de tudo de ruim e do caso de túlio maravilha. por isso vou de chapa 3",
            "date": "2018-12-18T09:56:29",
            "likes": "14",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/apos-32-anos-eleicoes-do-sport-vao-eleger-a-oposicao-para-o-proximo-bienio.ghtml"
}