{"id": 15084, "team_id": 9, "date": "22/05/2018", "author": " Camila Alves", "title": " Heroína da vitória no Sport, Annaysa vai das quadras à seleção brasileira Atacante dona do gol que garantiu primeiros três pontos das Leoas na Série A1 do BR Feminino volta a enfrentar Pinheirense, às 15 desta terça, na Ilha", "text": " O caminho de Annaysa no futebol começou ainda aos 8 anos, nas escolinhas de Uberlândia, em Minas Gerais. Apoiada pela mãe e influenciada pelo pai, o ex-atacante , no Uberlândia-EC, em 1998, a atacante, de 21 anos, cresceu com o sonho de ser jogadora. Das quadras poliesportivas ao título Sul-Americano Feminino Sub-20, em 2015, Annaysa chegou a Ilha do Retiro para, um ano depois, marcar o gol que deu a primeira vitória do Sport na Série A1 do Brasileiro Feminino 2018.  Às 15h desta terça-feira, a jogadora volta a entrar em campo para enfrentar o Pinheirense, laterna do grupo, na Ilha do Retiro, com o mesmo objetivo.  - O gol foi um momento de alívio e alegria. De ter conseguido marcar no último minuto. Na hora não acreditei. Nem acreditei que acertei um chute daquele. Na hora só pensei em comemorar. Foi um momento surreal. Mas a gente vai evoluindo a cada jogo.  Annaysa chegou à Ilha do Retiro em maio do ano passado, mas no primeiro treino no clube torceu o tornozelo e emendou a lesão com um estiramento muscular, que a deixou parada por dois meses. Só disputou duas partidas em 2017. Neste ano, esteve em campo nos quatro jogos das rubro-negras no Brasileiro. Reviravolta que a jogadora trabalha na própria cabeça desde o ano passado.  - Começar diferente, com pensamento diferente. Vim com isso na cabeça desde o final da temporada passada. Treinamos quase um ano, foram dez meses (após o fim das competições de 2017). E agora está começando a acontecer - comemorou.  Longe da cidade natal há cinco anos, Annaysa atuou em um time profissional pela primeira vez aos 16 anos. Levada pelo pai, precisou de três dias para ser aceita num teste do Joinville, que deveria durar três semanas.  - Sempre tive apoio da minha mãe também. Mas mais nova já tinha recebido propostas e ela nunca deixou, com medo porque tinha 14 anos. Dessa vez eu disse: \"eu vou e você não pode falar que não\". Estudava lá, então as férias do time tinham que bater com as férias da escola para eu voltar (para casa). Ficava de quatro a cinco dias em casa, às vezes só voltava no final do ano ou em julho.  Na época, viajava 17 horas de ônibus para reencontrar a mãe e os três irmãos mais novos - filhos de outro pai. São duas meninas e um menino. Esse último, é o único além dela a jogar futebol. Aos 11 anos, Henzo Filipi tem a irmã como espelho e diz querer ser igual a Annaysa quando crescer. O contato é raro. Mas a jogadora trata do assunto com naturalidade.  - No começo você sente saudade de casa, mas no convívio com pessoas novas fica tranquilo. Hoje falo mais com eles por telefone. A passagem é muito cara e a gente não tem tempo para tirar folga para ir para casa. Só final do ano - conta a jogadora, que mora na concentração da Ilha do Retiro.  Dois anos depois de deixar a casa para perseguir o sonho no futebol, Annaysa chegou à seleção brasileira feminina Sub-20 para a disputa do Sul-Americano da categoria, em 2015. Sob comando do técnico Doriva Bueno, saiu do banco de reservas para conquistar o título com uma vitória, por 3 a 1, sobre a Argentina - ao lado das hoje companheiras de equipe Lorena (goleira) e Bruna Cotrim (zagueira).  Ao longo da carreira, Annaysa jogou por dois anos em Santa Catarina (no Joinville), um ano e meio no Francana-SP e seis meses no Centro Olímpico-SP, quando conheceu o técnico Jonas Urias no Campeonato Brasileiro.  Ao fim de 2016, o recado da jogadora para o treinador era apenas um: \"Jogo com você em 2017 independentemente do time\". A demora para acertar com o novo clube, no entanto, fez com que a atleta firmasse contrato com o Patriotas Boyaca, para morar por cinco meses na Colômbia.  - No dia seguinte ele me ligou chamando (para o Sport). Na hora bateu muito arrependimento, porque queria muito trabalhar com ele. Aí depois encarei mais tranquila e foi bom. A responsabilidade que aumentou bastante. Quando você está num país que não fala a língua, tem costumes e cultura diferente... Aprendi muito.  Bastou o fim da competição para a jogadora acertar com o Sport e chegar à Ilha do Retiro, no dia 30 de maio do ano passado. Quase um ano depois, traça metas no clube: classificar às quartas de final da competição.  Ilha do Retiro, Recifeterça-feira, 15h Luiz Claudio Sobral(PE) apita a partida, auxiliado por Daniele de Andrade Felipe e Gilberto Freire de Farias (também de PE). ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/heroina-da-vitoria-no-sport-annaysa-vai-das-quadras-a-selecao-brasileira.ghtml"}