{
    "time": "sport",
    "date": "18/09/2018 07h05",
    "title": "Eduardo Baptista descarta Palmeiras cansado contra Sport: \"Têm três times\".Paulistas, divididos entre três competições, jogam na próxima quinta-feira, no Chile, contra Colo-Colo, pela Libertadores e, depois, vêm direto para Recife",
    "author": "Daniel Gomes",
    "text": [
        "O Sport tem uma semana de treinamentos até enfrentar o Palmeiras, às 18h do próximo domingo, na Ilha do Retiro. Os paulistas, por outro lado, encaram um calendário apertado. Eles jogam na próxima quinta-feira, no Chile, contra o Colo-Colo, pela Libertadores. De Santiago, viajam direto para o Recife. Logicamente, há o desgaste físico e existe chance do técnico Felipão colocar um time misto em campo. Mas Eduardo Baptista, treinador rubro-negro, não se ilude com isso.",
        "Eduardo Baptista falou da força do elenco do Palmeiras, um dos mais caros do país. Depois de enfrentar o Sport, no domingo, o Verdão pega o Cruzeiro, três dias depois, pela Copa do Brasil.",
        "- Felipão vem rodando bem o elenco do Palmeiras e não acredito que eles virão cansados para o Recife. Provavelmente ele vai colocar para jogar quem não entrar em campo na quinta. Mas o elenco do Palmeiras tem muita qualidade. Dá para montar três times para brigar pelo título da Série A - disse Eduardo Baptista.",
        "+Rodízio no Palmeiras será colocado à prova em maratona de jogos fora de casa",
        "Na Série A, o Sport é o 19º colocado, com 24 pontos. Já o Palmeiras está na parte de cima, com 47, na terceira posição. No Campeonato Brasileiro, os paulistas estão invictos há dez jogos, com sete vitórias e três empates. O Leão venceu um e empatou outro nas últimas 15 partidas, mas aposta na força como mandante para mudar o quadro.",
        "- O Sport em casa é forte. E, de novo, vamos precisar do torcedor. Tenho dado a minha vida aqui no Sport. Trabalhando 24 horas pelo clube para tirar o time dessa situação. Sei que a torcida está magoada pelo ano ruim. Mas essa, mais uma vez, é a hora dela. Uma vitória no domingo nos tira da zona de rebaixamento."
    ],
    "comments": [
        {
            "name": "Amaury Braz",
            "text": "Kkkkkkk ai ai ai kkkkkkkkkk ui ai ui kkkkkkkk.... .....kkkkkkkkkkkkk ganhar do parmera kkkkkkkkkkkkkk me da um remedio kkkkkk e ganhando sai da desclassificação.......... uoooaaaiii kkkkkkkkkkkkkkkkkk",
            "date": "2018-09-18T07:31:12",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fábio Silva",
                    "text": "se o Sport perder ou ganhar não vai tirar o Santa da C",
                    "date": "2018-09-19T17:40:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pierre Souza",
            "text": "Uma vitória domingo tira o Popoti da zona de rebaixamento, uma vitória agora ganha 04 pontos.",
            "date": "2018-09-18T07:32:01",
            "likes": "9",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "O POPOTI tá lascado !",
                    "date": "2018-09-18T12:39:53",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Fábio Silva",
                    "text": "se o Sport tá lascado , imagine na série C",
                    "date": "2018-09-19T17:39:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lourival Filho",
            "text": "SIM. O POPOTI JÁ CAIU O EDUARDÃO JÁ PROMETEU..KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK B B M P",
            "date": "2018-09-18T14:24:42",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fábio Silva",
                    "text": "e o santa é série C e não subiu kkkk",
                    "date": "2018-09-19T17:36:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Severino",
            "text": "vai ser empate, porque Palmeiras esta cansado.",
            "date": "2018-09-18T12:36:25",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Camargo",
                    "text": "mas que burro..dá um zero pra ele.",
                    "date": "2018-09-18T13:59:05",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Oliveira",
            "text": "Fala muito o Eduardo, o Verdão tem 27 jogadores no elenco, sendo 4 goleiros.",
            "date": "2018-09-18T13:51:01",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "marcio fonseca",
            "text": "veja os outros times que estão na frente, com jogos bem mais complicados e conseguiram pontos como chape, vasco, bahia e ceara, porque eles querem sair do rebaixamento, veja o sport perde e tudo normal o tecnico vem dizer que evoluiu, ai vejo que ja caimos para segunda infelizmente.",
            "date": "2018-09-18T11:29:36",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/eduardo-baptista-descarta-palmeiras-cansado-contra-sport-tem-tres-times.ghtml"
}