{"id": 14811, "team_id": 9, "date": "24/11/2018", "author": " Lucas Liausu", "title": " Derrota para a Chape abala Sport, mas diretoria e Milton Mendes iniciam nova \"missão resgate\" Diretoria lembra início do trabalho, quando assumiu a equipe na 19ª colocação e conseguiu deixar o Sport fora da zona de rebaixamento", "text": " A vida do Sport dentro da Série A do Campeonato Brasileiro deste ano tem sido cheia de altos e baixos. O Leão chegou a ser o vice-líder e pouco tempo depois amargou a vice-lanterna. Sonhou alto, mas também foi dado como rebaixado. E nesta reta final, na luta contra o rebaixamento, segue sofrendo com a instabilidade. O técnico Milton Mendes assumiu o time quando já era dado como rebaixado e conseguiu um resgate. Depois de algumas vitórias, o Leão deixou a zona de rebaixamento, mas retornou. E a última derrota, para a Chapecoense, mexeu negativamente com os jogadores.  O tropeço em Chapecó é visto dentro do Sport como um abalo inesperado na reta final da Série A. Faltam apenas duas rodadas e a equipe não depende mais de suas próprias forças para escapar do rebaixamento.  - Estamos na reta final e ter uma derrota como aquela abalou. O nosso papel agora como diretoria, comissão técnica e até os jogadores é de mudar isso aí. Nada como uma boa noite de sono para no outro dia a gente já estar melhor - comentou o diretor de futebol Aluísio Maluf.  E para tentar resgatar os jogadores, nada de cobrança exacerbada. A delegação foi direto de Chapecó para São Paulo, onde na segunda-feira enfrenta o São Paulo, e não teve contato com a torcida, que poderia ensaiar protestos. Na diretoria, a postura é de acalmar os atletas.  O treino que aconteceria no CT do Palmeiras foi cancelado.  Os diretores do Sport se apegam ao trabalho que fizeram no início da era Milton Mendes. Na ocasião, eles também estavam assumindo a diretoria de futebol do clube, depois de uma debandada do antigo grupo e, aos poucos, conseguiram fazer com que o Leão voltasse a brigar na Série A.  - Nós assumimos essa empreitada faltando 12 jogos para acabar e estávamos em penúltimo lugar, com 97% de chance de rebaixamento. A queda já era dada como certa. Sentimos, naquela ocasião, um desânimo muito grande do grupo, mas aos poucos fomos conseguindo reanimá-los. Estávamos conseguindo, mas esse jogo contra a Chapecoense pegou, porque a expectativa era alta - lembra Maluf.  O dirigente rubro-negro ainda lembrou de um jogo na caminhada de Milton Mendes que tinha tudo para ficar marcado como negativo. Logo em sua estreia, o Leão foi derrotado por 5 a 2 pelo Atlético-MG, mas ele garante que não houve um abalo como o de agora.  - O jogo contra o Atlético-MG foi o primeiro e deu tudo errado, mas saímos confiantes porque sabíamos que tinha dado tudo errado ali e a gente retomaria. E retomamos graças aos jogadores e comissão técnica. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/derrota-para-a-chape-abala-sport-mas-diretoria-e-milton-mendes-iniciam-nova-missao-resgate.ghtml"}