{
    "time": "sport",
    "date": "17/07/2018 11h39",
    "title": "Sem críticas a estádio do jogo contra Ceará, Claudinei confirma Sport.Treinador destaca poder de criação do sistema ofensivo, alerta para torcida próxima, mas reafirma que grupo está preparado para partida desta quarta-feira",
    "author": "Elton de Castro",
    "text": [
        "Sem mistério e sem drama. Foi essa a postura do técnico Claudinei Oliveira sobre a partida contra o Ceará, nesta quarta-feira, no Estádio Presidente Vargas. Longe da estratégia de esconder o jogo, o treinador revelou a equipe titular e minimizou o fato de encarar o Vozão em um estádio no qual a arquibancada fica próximo ao campo de jogo.",
        "- O time é o que vem treinando. A menos que aconteça alguma coisa nova, que espero que não ocorra. Sobre o estádio, não sei como está o estado do gramado. É um estádio em que a arquibancada fica próxima. Esperamos que o gramado esteja bom. É muito favorável para o mandante ter a torcida próxima. Mas a minha única preocupação é a segurança. A gente tem que se preocupar com o adversário. Nosso adversário é o Ceará.",
        "+ Sport oficializa lançamento de uniforme feito por nova fornecedora\n+ De volta ao time titular, Léo Ortiz tenta recuperar espaço no Sport",
        "Com a definição, a tendência é que o Sport entre em campo com Magrão; Raul, Léo Ortiz, Ernando e Sander; Fellipe Bastos, Gabriel e Michel Bastos; Rogério, Marlone e Rafael Marques. Para Claudinei, o setor de meio campo dará mais mobilidade para o sistema ofensivo do Leão.",
        "- Por característica, Marlone pode jogar pela esquerda, Rogério joga na direita e na esquerda. Os jogadores que jogam pelos lados têm um desgaste maior do que os que jogam pelo centro. Então, eles têm a liberdade para trocar a posição de acordo com a situação do jogo. Montei um time técnico para ter essa possibilidade de melhorar a saída de bola. Mas todos sabem que precisam ajudar na marcação para que essa situação funcione."
    ],
    "comments": [
        {
            "name": "Jose Filho",
            "text": "O Claudinei TEMo perfil de treinador do nosso Leão. Agora,se não utilizar duas linhas de quatro no meio,tamos ferrados.Não temos elenco para jogar-mos abertos nesse brasileirão.Outra coisa;porque IMPROVISAR? ??? Se ainda TEMOS jogadores volantes de origem, que sequer ESTREOU.. EU quero tentar defender,mais vc não deixa!Fato.",
            "date": "2018-07-17T15:21:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Rocha",
                    "text": "Neto Moura já sabemos que não é jogador de seria A, ele é um bom banco pra série B, Ferreira é outro que não presta, esse Nonoca se até hoje ngm botou o cara pra jogar, é pq tbm não serve de nada. Então, só resta isso mesmo.",
                    "date": "2018-07-18T07:39:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulinha",
            "text": "Andrigo titular já... .",
            "date": "2018-07-17T18:38:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "COMEÇOU AS IMPROVISAÇÕES.... CUIDADO CLAUDINEI..",
            "date": "2018-07-17T16:19:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Coelho",
            "text": "Acho que deveria escalar um volante de origem, improvisar onde tem o jogador certo para o setor é incompreensível",
            "date": "2018-07-17T12:48:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helio Barros",
                    "text": "NAO",
                    "date": "2018-07-17T15:06:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Barros",
                    "text": "Claudinei ta sabendo o que ta fazendo. Calma, voltaremos com mais uma vitória, se Deus nos permitir.",
                    "date": "2018-07-17T15:08:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valmir Peixoto",
            "text": "O time vai ficar muito exposto, melhor que colocasse um volante pegador, daria uma chance a nonoca, se não prestar mandava pegar o beco.",
            "date": "2018-07-17T13:35:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helio Barros",
                    "text": "Esse Nãonoca deve ser mais um de empresarios. NINGUÉM colocou ele pra, sequer, estreiar. Deve ser muito ruim. E quem ta vendo de perto é o treinador. Nao e a toa que prefere improvisar outro, a ele. É do balaio de Pedro Castro, Capa, Ferreira, Hygo, etc.",
                    "date": "2018-07-17T15:05:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helio Barros",
            "text": "Rapá, no Sport daqui pra frente, pode acontecer qualquer coisa em termos de resultados, porém este Claudinei já mostrou que é treinador pro nosso Sport. Treinador de raça, de gana, de vontade de vencer e crescer, alem do mais é destemido, e sem frescuras. GOSTEI CLAUDINEI. TRAGA MAIS UMA VITORIA, CABRA MACHO. AVANTE SPORT. PST.",
            "date": "2018-07-17T14:59:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "VAMOS MEU LEÃO ,EMBUSCA DE MAIS UMA VITORIA,VAMOS COM GARRA ,DETERMINAÇÃO,VONTADE, VAMOS HONRAR NOSSO MANTO,PELO SPORT TUDO.",
            "date": "2018-07-17T14:21:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Souza",
            "text": "Gostei da escalação, voltaremos com a vitória.",
            "date": "2018-07-17T11:51:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sem-criticas-a-estadio-do-jogo-contra-ceara-claudinei-confirma-sport.ghtml"
}