{
    "time": "sport",
    "date": "12/10/2018 11h37",
    "title": "Milton Mendes mostra confiança em substitutos de Jair e Sander: \"Confiança extrema\".Evandro e Fellipe Bastos foram os escolhidos pelo treinador, que vê ganhos no time com as entradas dos dois",
    "author": "Lucas Liausu",
    "text": [
        "Se a confiança é um dos fatores fundamentais para que os jogadores de futebol exerçam suas funções com qualidade, o lateral-esquerdo Evandro e o volante Fellipe Bastos não podem reclamar da falta dela para o jogo do próximo domingo, contra o Atlético-PR. Eles substituirão Sander e Jair, suspensos, e vão entrar em campo com a moral elevada com o técnico Milton Mendes.",
        "- São jogadores que já estão no clube e temos uma confiança extrema. Os dois estão preparados e ganhamos coisas boas com eles. Estão esperando uma oportunidade e ela chegou.",
        "Sobre Evandro, que tem 21 anos e é cria da base do Sport, Milton vê ganhos ofensivos para a equipe diante do Atlético-PR.",
        "- Ganhamos um pouco de passe com a perna direita, ele tem velocidade e chegada na linha de fundo. Acho que mesmo não sendo um grande marcador como Sander, tem qualidades ofensivas boas. O desafio é fazer com que marque bem e feche a linha no momento certo para subir.",
        "Fellipe Bastos é bem mais experiente. Tem 28 anos e passou por grandes clubes do futebol brasileiro. Chegou a ser titular do Sport em boa parte da Série A, mas perdeu espaço e agora está voltando.",
        "- Com Fellipe a gente ganha posse de bola também e um bom passe de longa distância, além de um chute bom - concluiu Milton.",
        "O Sport encerrou sua preparação no Recife nesta sexta-feira, quando segue viagem para Curitiba. O Leão vai entrar em campo com Magrão; Raul Prata, Ronaldo Alves, Adryelson e Evandro; Marcão, Fellipe Bastos, Marlone, Gabriel e Matheus; Michel Bastos.",
        "",
        "O Sport terá ainda mais duas novidades no banco de reservas. Os atacantes Hernane Brocador e Morato estão liberados pelos departamentos médico e físico e viajam normalmente com a delegação. Os dois ficarão no banco de reservas na Arena da Baixada.",
        "",
        "Além dos dois suspensos, o Sport não contará com dois jogadores para o jogo contra o Altético-PR. O zagueiro Durval, com uma virose, e o atacante Rogério, que se recupera de uma lesão no pé."
    ],
    "comments": [
        {
            "name": "Carlos Carvalho",
            "text": "BAHIA, CEARÁ, FORTALEZA e CSA, os representantes nordestinos no BRASILEIRÃO/2019.",
            "date": "2018-10-13T09:30:56",
            "likes": "6",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Givanildo",
                    "text": "podia ser 5....até 6, mas tu com essa mentalidade i...... , teu Bahia tem o mesmo número de vitorias que o SPORT, o que te salva são alguns empates, nada que uma vitoria num tire a diferença.",
                    "date": "2018-10-13T11:55:57",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "BAHIA 31 pontos ...... GOLFINHO (vice-lanterna) ... 27. Só lembrando que o GOLFINHO conquistou 6 pontos na ILHA DA FANTASIA, graças ao APITO AMIGO, diferente do BAHIA, que só tem levado ferro da arbitragem !",
                    "date": "2018-10-13T14:37:38",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "Atualizando ....BAHIA 34 pontos DO",
                    "date": "2018-10-14T00:48:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Igor Silva",
            "text": "Pra cima deles Leão! PST!!!",
            "date": "2018-10-12T12:00:04",
            "likes": "44",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Já caiu a tempo.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-13T05:01:21",
                    "likes": "3",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Nascimento",
            "text": "Eu acredito! 2019 é série A.",
            "date": "2018-10-12T14:09:24",
            "likes": "40",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Já caiu",
                    "date": "2018-10-13T05:00:43",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "A motivação dos torcedores do SPORTrecife no BRASILEIRÃO, está igual aos eleitores de ALCKMIN e MARINA SILVA, na campanha presidencial !!",
            "date": "2018-10-13T00:21:29",
            "likes": "5",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Furacão 2 x 0 boileão",
            "date": "2018-10-12T15:24:05",
            "likes": "12",
            "unlikes": "30",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Rocha",
            "text": "O Sport não cai",
            "date": "2018-10-12T14:26:59",
            "likes": "38",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Flavio Queiroz",
                    "text": "Já caiu",
                    "date": "2018-10-12T15:23:21",
                    "likes": "8",
                    "unlikes": "28"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Barreto",
            "text": "Estamos numa situação muito difícil no campeonato, mas ainda tenho esperanças que o psicológico de cada jogador, irá se mostrar mais forte nesta reta final, pois não está só em jogo, o rebaixamento do clube, mas a honra e o respeito de cada um jogador. Vamos para cima deles meu leão !",
            "date": "2018-10-12T13:19:05",
            "likes": "32",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/milton-mendes-mostra-confianca-em-substitutos-de-jair-e-sander-confianca-extrema.ghtml"
}