{"id": 14980, "team_id": 9, "date": "28/06/2018", "author": " GloboEsporte.com", "title": " Ernando vê espaço para ascensão da defesa do Sport na intertemporada Leão tomou 11 gols em 12 confrontos na Série A, e experiente defensor entende manutenção de boa fase passa por melhora nos números do setor", "text": " Na sétima posição, com 19 pontos somados nas 12 primeiras rodadas da Série A, sobram missões para o Sport no reinício da competição, após o termino da Copa do Mundo da Rússia. Entre a promessa da manutenção do ritmo no retorno e a evolução em situação distintas, seguir firme, segundo alguns atletas do Leão, passa pela melhora defensiva da equipe. No primeiro lance de confrontos, o Sport foi vazado em 11 oportunidades - levou quase um gol por partida. E o zagueiro Ernando vê condições de melhorar os números do setor.  Até a volta do Brasileirão - dia 18 de julho -, o Sport vai ter, após reapresentação na última segunda-feira, mais de 20 dias de trabalho. E, como a intenção é se manter competitivo, a meta do experiente defensor, referência neste início de competição, é crescer potencialmente no período de atividades.  - Acho que nós temos diminuído a média de gols sofridos e queremos passar mais jogos sem sofrer gols. E, para isso, nada melhor do que tempo de treinamento para conversar, se ajustar. E isso Claudinei e nós jogadores vamos ter, para que possamos evoluir em vários aspectos – comentou.  +   No Sport, há opiniões divergentes em relação aos benefícios – e malefícios – da parada do Brasileirão. Para alguns, o tempo de recesso é positivo. Necessário para corrigir defeitos observados no início da Série A. Outra linha contesta a ausência de disputa, no sentido de arrefecer a força das equipes, como o Leão, encaixadas no torneio. Ernando vê a pausa apropriada.  - É um período importante para melhorar a parte física, técnica, e o entrosamento. Principalmente dos jogadores que chegaram depois, como eu. Vai ser fundamental para que a gente possa continuar no mesmo ritmo que a gente vinha para terminar o primeiro turno com uma sequência boa. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/ernando-ve-espaco-para-ascensao-da-defesa-do-sport-na-intertemporada.ghtml"}