{
    "time": "sport",
    "date": "24/07/2018 17h38",
    "title": "Após maus resultados, Raul Prata sai em defesa do Sport: \"Nem tudo está errado\".Lateral-direito reconhece que o time não está correspondendo, mas reforçou confiança na volta por cima",
    "author": "Daniel Gomes",
    "text": [
        "Desde que o Sport voltou da parada para a Copa do Mundo, os resultados não foram bons. O time perdeu duas partidas consecutivas, para o Ceará, fora de casa, e para o Fluminense, no último domingo, na Ilha do Retiro. O time saiu da sétima posição e caiu para a décima, com 19 pontos. Porém, o lateral-direito Raul Prata saiu em defesa do elenco e buscou apagar o incêndio diante de um momento complicado.",
        "- É porque quando ganha não se busca falar por que ganhou. Simplesmente ganhou. E quando perde, falam que o time está isto, está aquilo. Mas todo mundo passou por isso aqui no elenco, sabemos lidar. Temos a consciência que precisamos melhorar e estamos confiantes de que vamos voltar a vencer.",
        "Raul Prata reconheceu que, assim como toda a equipe, seu desempenho foi ruim na derrota de 2 a 1 para o Fluminense, no último domingo. Mesmo com o retorno de Cláudio Winck, que se recuperou de lesão, Raul se manteve entre os titulares.",
        "- A briga existe no campeonato todo não só na minha posição. Eu me autoavaliei e acho que fui melhor contra o Ceará do que contra o Fluminense, porque todo mundo caiu muito no segundo tempo, nos precipitamos e nos desorganizamos no segundo tempo. No fim, pagamos o preço. É difícil fazer autoavaliação quando perde, quando ganha é mais fácil. Mas nem tudo está errado.",
        "Apesar da má fase do Sport, o Vitória também está em uma fase complicada. E não só porque é o 16º, a apenas uma posição da zona do rebaixamento, mas porque perdeu para o rival Bahia por 4 a 1 na última rodada.",
        "- Não tem esse negócio de favoritismo. Muito se fala que o time que está em baixo ou o que está em cima. Não tem como dizer isso. A gente vai confiante de que podemos vencer e isso não é falar que somos favoritos, mas temos de ter confiança que vamos vencer o jogo. O Vitória está colado em nós e precisamos somar."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/apos-maus-resultados-raul-prata-sai-em-defesa-do-sport-nem-tudo-esta-errado.ghtml"
}