{
    "time": "sport",
    "date": "02/06/2018 11h15",
    "title": "Magrão volta de cirurgia em grande estilo e recebe elogios no Sport.Goleiro de 41 anos continua a colecionar atuações importantes: \"A bola sai na cara dele e o torcedor acha que não vai ser gol\", disse Claudinei Oliveira",
    "author": "Daniel Gomes",
    "text": [
        "Magrão não atuou no Sport no início da Série A por conta de uma lesão no joelho. Ele foi submetido a uma artroscopia e, por causa da idade avançada - 41 anos - teve muito torcedor desconfiado quanto ao retorno. Será que o camisa 1 voltaria ao time em alto nível? Como seria o rendimento? Até aqui, não há nada do que reclamar. O goleiro acumula atuações importantes e que garantiram vitórias para o Leão.",
        "Foi assim contra o Palmeiras. Durante toda a partida, ele teve uma atuação discreta, mas, no último minuto, foi decisivo. Defendeu o pênalti cobrado por Keno e garantiu a vitória do Sport - foi o 32º defendido por ele no Leão. Contra o Atlético-MG ele fez, pelo menos, três defesas importantes.",
        "- A qualidade dos times que a gente enfrentou... O Atlético-MG contra o Flamengo foi muito mais atuante do que contra o Sport. Mas temos de agradecer por ter um goleiro desse e por ter Mailson (que o substituiu em três jogos na Série A) também. Estou tranquilo neste quesito - disse o técnico Claudinei Oliveira.",
        "O comandante não poupou elogios a Magrão. E disse que não fica surpreso com as defesas importantes do camisa 1 nos últimos jogos. Disse que ficaria surpreso se ele falhasse.",
        "- A gente já espera isso dele. Eu fico surpreso se acontecer alguma falha dele, isso sim. A surpresa é essa. Mas eu quero que não aconteça até o final do ano. Ele passa segurança para o time e para o torcedor. A bola sai na cara de Magrão e o torcedor já acha que não vai ser gol. Isso é maravilhoso. A gente não tem de obrigar ele a fazer tantas, temos de proteger mais ele."
    ],
    "comments": [
        {
            "name": "Flavio Queiroz",
            "text": "Frangao, caça rato te deixou sentado, estais lembrado?",
            "date": "2018-06-02T23:22:32",
            "likes": "0",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Glauber Palmer",
                    "text": "Eu lembro deste jogo, mas onde está Magrão? Onde está Caça Rato? Pergunta que se tiver dignidade vai falar.",
                    "date": "2018-06-02T23:55:02",
                    "likes": "58",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Menezes",
                    "text": "Típico idiota que não sabe ficar calado esse Flavio Queiroz",
                    "date": "2018-06-04T07:28:58",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jerffeson Love",
                    "text": "Aqui é leão e magrão.",
                    "date": "2018-06-05T10:15:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Leão",
            "text": "Magrão é muito seguro. São pouquíssimas falhas graves na carreira. Isso passa muita tranquilidade para a equipe e para a torcida. Com certeza um dos maiores nomes da história do nosso SPORT. PST.",
            "date": "2018-06-02T21:16:15",
            "likes": "53",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "Mesmo as falhas dele, não se compara a erros de grandes goleiros. Vejo ele como um goleiro que não complica e se não for para defender, dá viu tão para não se complicar. Parabéns.",
                    "date": "2018-06-02T22:13:43",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Brito",
                    "text": "Fruta que caiu.... É o melhor goleiro do Brasil.... MAGRÃÃO!!!! .....",
                    "date": "2018-06-03T14:13:02",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Severino Ramos",
            "text": "Se soubesse sair do gol, seria melhor ...",
            "date": "2018-06-02T21:43:57",
            "likes": "0",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "O discurso já vem mudando. Daqui a pouco vai dizer que admite que é um bom goleiro. Bicho, o cara ser um bom goleiro não desmerece os outros. Se você tem seus preferidos, não pode desmerecer o mérito do cara.",
                    "date": "2018-06-02T22:11:12",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Severino Ramos",
                    "text": "Cara!!!!!! não estou desmerecendo, magrão já fez muito pelo sport, mas acho que tá no tempo de colocar sangue novo, Maílson é um jovem goleiro cria da base sensacional tem estatura, sai bem do gol, e dá segurança a equipe, o que falta é sequência!!!!!!!!!!!!!!!!!!!!!!!!!! o Danilo Fernandes quando chegou, ninguém queria tirar o magrão , mas depois foi um grande goleiro do sport ...",
                    "date": "2018-06-03T09:22:20",
                    "likes": "1",
                    "unlikes": "31"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/magrao-volta-de-cirurgia-em-grande-estilo-e-recebe-elogios-no-sport.ghtml"
}