{
    "time": "sport",
    "date": "10/05/2018 14h51",
    "title": "Sport lança categoria Sub-23 por melhora na transição dos atletas da base.Nesta temporada, equipe - que tem mesma comissão técnica do Sub-20 - disputará Brasileiro de Aspirantes e Série A2 do Pernambucano",
    "author": "GloboEsporte.com",
    "text": [
        "Visto como oportunidade de dar maior experiência e melhorar a transição dos jogadores da base ao profissional, o Sport anunciou oficialmente o projeto embrionário, que traz uma nova categoria de formação de atletas, na Ilha do Retiro: a Sub-23. Com jogadores até essa idade, os rubro-negros vão participar, inclusive, do Brasileiro de Aspirantes e a Série A2 do Campeonato Pernambucano, este ano.",
        "- A Base do Sport precisava de uma categoria mais próxima do profissional, com um caminho maior de formação e qualidade mais apurada do atleta. O intuito é que o jogador trabalhe com maior segurança. Havia atletas sendo chamados (para o profissional) com 18 ou 19 anos e, nessa idade, ainda existe muito caminho a ser percorrido. Fala-se que a formação ideal de um atleta leva 10 anos, ou seja, dos 13 aos 23 anos. Uma teoria que tem certa lógica - disse o gestor executivo das categorias de base do clube, Coronel Genivaldo Cerqueira.",
        "Nesta temporada, pelo Campeonato Brasileiro de Aspirantes, a estreia é contra o Santa Cruz, no dia 7 de junho, às 21h15, na Ilha do Retiro. Já na Série A2 do Pernambucano, as disputas se iniciam no dia 21 de julho. Nessa útima, é importante ressaltar que o time não poderá subir para a Série A, porque não é permitido um clube ter dois times na mesma divisão.",
        "Por enquanto, o Sub-23 e o Sub-20 terão a mesma comissão técnica, encabeçada pelo técnico Júnior Câmara e o assistente Wilton Bezerra, que estava no Paysandu. Bezerra, futuramente, assumirá o comando de uma delas.",
        "+ Sport melhora aproveitamento na criação, e Rogério vê caminho correto\n+ Técnico arma Sport com volta de Magrão e Fabrício na lateral direita\n+ De olho na regularização, Rafael Marques treina no time reserva do Sport",
        "O projeto não visa a contratação de jogadores para formar uma nova equipe profissional.",
        "",
        "Por esse motivo, será um meio de aproveitar atletas, com 21 ou 22 anos, oriundos do Nordeste, para evitar transferência de jovens para o Sul do país e, consequentemente, futuras contratações por valores acima do necessário.",
        "Do atual elenco do Sport, quatro atletas do Sub-20 no ano passado e estouraram a idade da categoria assinaram contrato profissional para atuar no Sub-23: os zagueiros Serra e Izael, o volante João Victor e o meia James Dean. Além do quarteto, outros estão firmando vínculo com o Rubro-Negro, mas não tiveram os nomes divulgados."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-lanca-categoria-sub-23-por-melhora-na-transicao-dos-atletas-da-base.ghtml"
}