{
    "time": "sport",
    "date": "29/10/2018 08h00",
    "title": "Ataque do Sport evolui e puxa crescimento do time com Milton Mendes.Leão vem em fase de recuperação com treinador; principal responsável por isso é média de dois gols por partida desde que comandante assumiu",
    "author": "GloboEsporte.com",
    "text": [
        "A situação ainda é difícil, mas muito melhor do que antes de Milton Mendes assumir. Sob o comando do treinador, o Sport voltou a vencer na Série A e consolidou a fase de recuperação na última rodada, quando nbateu o Grêmio, por 4 a 3. O resultado já mostra qual o setor que puxa a ascensão rubro-negra e que permite ao torcedor voltar a sonhar com a permanência. É com o ataque que o Leão vem conquistando os resultados.",
        "Nos cinco jogos sob comando de Milton, o Sport sofreu 14 gols. Média alta de quase três por partida. Como se explica, então, que tenha conseguido três vitórias - mesmo tendo sido vazadas tantas vezes? É que o time aumentou sua produção ofensiva.",
        "Nas cinco partidas em questão, o Sport marcou 10 gols. Média de dois por jogo. O número é quase exatamente um terço de tudo o que o Leão fez na competição: 31 gols.",
        "A média mais do que dobrou. Sem levar em conta os cinco jogos de Milton Mendes, o Sport tinha média de 0,8 gol por jogo. Com ele, dois por partida. No total, é exatamente um por partida: 31 feitos em 31 duelos realizados.",
        "Neste momento, o artilheiro do time na Série A é o meia Gabriel. Com o gol marcado contra o Grêmio, na última rodada, ele chegou ao quarto na competição. Ele acredita que essa recente evolução aponta para um desfecho positivo para o Leão.",
        "- Com a determinação de todo o time, de todo o grupo, nós vamos longe - afirmou."
    ],
    "comments": [
        {
            "name": "Mario Yuri",
            "text": "Vamos lá, a próxima final é contra o Ceará. PST",
            "date": "2018-10-29T11:45:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Ceará 2 X 0 Ixpoti com dois gols de Arthur.",
                    "date": "2018-10-29T15:17:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clovis Melo",
                    "text": "Esse tal de Pierre, um pobre despeitado, só dá bola fora!!! kkkkk",
                    "date": "2018-10-29T20:44:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Andrade",
            "text": "ESSE TEM SANGUE DO SPORT, ELE MERECE ESTÁ COM AQUELES, QUE DERAM SANGUE E AMOR PELO SPORT, PENA PERTENCER AO FLAMENGO, PRA FRENTE GABRIEL, PELO SPORT TUDO, GUERREIRO !!!!!!!!!!1",
            "date": "2018-10-29T16:58:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "VAMOS MEU SPORT!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-10-29T15:45:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "ESTÁ CLAREANDO ,O TIME MELHORANDO ,ARNALDO BARROS INDO EMBORA,GRAÇAS A DEUS AS COISAS ESTÃO MUDANDO!!!!!!!!!!!!!!!!!!!PST",
            "date": "2018-10-29T15:44:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Vieira",
            "text": "O ataque evoluindo, mas como sempre o sistema defensivo mostrando os mesmos erros, sempre tomamos uns gols bestas, contra o Grêmio a defesa parou pedindo mão, vão na bola e depois reclamem.",
            "date": "2018-10-29T15:08:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Vovô 2 X 0 Ixpoti",
                    "date": "2018-10-29T15:16:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno NM",
            "text": "Sinto dizer as tricobarbies, mas esse ano o sport não cai. hahaha. PST !",
            "date": "2018-10-29T12:13:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "QUEM ACREDITA NO SPORT CURTE AI.....",
            "date": "2018-10-29T11:59:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/ataque-do-sport-evolui-e-puxa-crescimento-do-time-com-milton-mendes.ghtml"
}