{"id": 15067, "team_id": 9, "date": "26/05/2018", "author": " GloboEsporte.com", "title": " Cláudio Winck e Neto Moura se machucam e preocupam o Sport Jogadores se lesionaram na vitória de 3 a 2 sobre o Palmeiras, neste sábado, e serão reavaliados no Recife; desfalque certo é Raul Prata, expulso", "text": " O Sport tem três preocupações para a partida desta quarta-feira, às 19h30, contra o Atlético-MG, na Ilha do Retiro, pela Série A. O lateral-direito Cláudio Winck e o meia Neto Moura se machucaram na vitória por 3 a 2, sobre o Palmeiras, neste sábado, e são dúvida diante do Galo. Ambos preocupam e vão ser reavaliados no Recife. Além deles, o provável substituto de Winck, Raul Prata, foi expulso diante do Verdão e cumpre a automática contra os mineiros.  Segundo o Sport, Cláudio Winck teve uma dor no músculo posterior da coxa direita. Ele foi o primeiro a deixar o jogo, aos 37 minutos do primeiro tempo, sendo substituído por Raul Prata. Já Neto Moura se deu mal após um choque com o volante Felipe Melo. Ele continuou até o final da etapa final e saiu no intervalo - Rogério entrou no lugar.  Caso não reúna condições, Neto Moura deve ser substituído por Rogério - se Claudinei Oliveira optar uma formação mais ofensiva. O caso de Cláudio Winck é mais preocupante porque Raul Prata, seu substituto natural, foi expulso. Outro jogador que está na transição física, se recuperando de dores no joelho, é o zagueiro Max, que é reserva.  Em compensação, o técnico Claudinei Oliveira terá o retorno do meia Michel Bastos, que não pôde enfrentar o Palmeiras por questões contratuais. Como o Verdão é seu ex-clube e paga a maior parte dos seus salários, existe o acordo entre o Sport e o Verdão para que ele não atuasse. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/claudio-winck-e-neto-moura-se-machucam-e-preocupam-o-sport.ghtml"}