{"id": 15169, "team_id": 9, "date": "30/04/2018", "author": " Daniel Gomes", "title": " Marlone revela aumento de treinos de bola parada no Sport Meia marcou golaço de falta na vitória de 2 a 1 sobre o Paraná, no último domingo, e afirmou que treinou durante a semana toda: \"É fruto de dedicação\"", "text": " , no último domingo, pela terceira rodada da Série A, Marlone fez um golaço de falta . Foi o sexto dele pelo Sport nesta temporada. E no que depender do camisa 10, outros vão sair da mesma forma, afinal, ele está intensificando os treinamentos de bola parada. Segundo o jogador, ele treinou o fundamento durante a semana inteira. Deu certo.  - A gente tinha combinado. Mais perto era para mim. A qualidade de Fellipe Bastos é mais para faltas de longe. Eu fui feliz e aquilo é fruto de muito treinamento, muita dedicação. Treinei a semana toda. Espero estar crescendo, ajudando a equipe e me ajudando também.  Não é o primeiro gol de falta de Marlone neste ano. Também foi de falta que ele balançou as redes pela primeira vez nesta temporada - no empate de 1 a 1 contra o Central, pelo Campeonato Pernambucano. Ao todo, o camisa 10 fez seis gols e deu quatro assistências em 19 jogos disputados.  Marlone disse que viu evolução defensiva no Sport diante do Paraná e não escondeu que a vitória conseguida fora de casa motiva a equipe rubro-negra.  - Eu acho que no jogo contra o Botafogo (empate de 1 a 1), quem entende de futebol e observou, sabe que a gente merecia vencer. Mas Gatito pegou tudo e eu até parabenizei ele. E trouxemos a dedicação para esse jogo contra o Paraná, valeu muito. A vitória fora de casa nos motiva bastante. Estou a cada dia buscando evoluir individualmente e coletivamente. Nossa equipe mostrou organização principalmente defensiva porque a gente sabia que o Paraná pressionava bastante e fomos certeiros nas finalizações. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/marlone-revela-aumento-de-treinos-de-bola-parada-no-sport.ghtml"}