{
    "time": "sport",
    "date": "17/08/2018 07h30",
    "title": "Com carreira no México, Mateus não vê problema de readaptação no Sport.Novo atacante saiu do Brasil aos 19 anos e volta com 24 tendo oportunidade de ouro; jogador visa aparecer no mercado nacional",
    "author": "Daniel Gomes",
    "text": [
        "Aos 24 anos, Mateus Gonçalves é pouco conhecido da torcida do Sport. Também, pudera. Mal jogou no futebol brasileiro. Aos 19 anos, ele deixou o Palmeiras em 2014 como um dos destaques da base e foi para o Vitória de Guimarães-POR e, de lá, migrou para o México, onde construiu quase toda a sua carreira profissional. Apesar de reconhecer que o futebol de lá tem suas diferenças, ele não acredita que vá sofrer com a readaptação ao futebol brasileiro.",
        "",
        "Na época do Palmeiras, Mateus não chegou a um acordo para a renovação - o contrato ia até novembro de 2014. No futebol mexicano, ele se destacou na divisão de acesso (semelhante à Série B brasileira) pelo Atlético Zacatepec - fez 10 gols em 28 jogos - e chamou atenção do Pachuca, para onde foi em 2016.",
        "Depois do Chiapas, ele seguiu para o Toluca, mas não demorou muito. O Tijuana foi último clube, onde fez oito jogos e marcou dois gols, nesta temporada - ambos no mesmo jogo, a vitória de 4 a 1 sobre o Pumas. Matus não atua profissionalmente desde 13 de março, no empate por 1 a 1 contra o Morelia, pela 12ª rodada do Clausura.",
        "- Realmente, eu saí jovem para o México, fiz carreira lá. E eu tenho muita velocidade, encaro no mano a mano e quero ajudar o time assim, com assistência também. É o que eu busco fazer, ajudando também na marcação. É assim que os jogadores que atuam na beirada têm de fazer e eu busco ser um jogador completo.",
        "Mateus disse que a volta ao futebol brasileiro é encarada como a chance da vida até pelo objetivo de aparecer no mercado nacional.",
        "- Quando eu fiquei sabendo do interesse do Sport, fiquei muito feliz. É um time de tradição e eu fico feliz porque todo mundo se envolveu nessa operação, que não foi fácil. É a oportunidade da minha vida e eu quero aparecer no mercado nacional. É a chance da minha vida."
    ],
    "comments": [
        {
            "name": "Stanlley",
            "text": "A diretoria só contrata quem está há um bom tempo sem jogar. Ou seja, só os encostados.",
            "date": "2018-08-17T19:19:19",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Onias Leopoldo",
            "text": "Tomara que dê certo . Boa sorte !!!",
            "date": "2018-08-17T10:22:25",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helio Barros",
                    "text": "Tomara. É o mesmo que oxalá.",
                    "date": "2018-08-17T18:34:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helio Barros",
            "text": "A materia cita que este rapaz nao joga \" profissionalmente\" Desde 13 de Março. Pergunto. Estava jogando pelada durante este tempo todo?, Estava Contudido?. Estava na reserva ( de qual time)??????? Expliquem melhor. Esclareçam. Ou será que tambem veio bixado, para se recuperar aqui.",
            "date": "2018-08-17T18:31:51",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcinio Carlos",
            "text": "Se Ronaldo Alves for titular, o sport perde feio.",
            "date": "2018-08-17T18:01:10",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "MOSTRA SEU TALENTO MOLEQUE.PST",
            "date": "2018-08-17T16:21:31",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Lima",
            "text": "Pode ser uma grata surpresa. Vamos aguardar pra vê se o rapaz se firma no Sport.",
            "date": "2018-08-17T13:58:03",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Henrique",
            "text": "Alguém está levando alguma grana trazendo esse daí, adaptação ? O cara quando joga bola não sabe nem o que é isso. Adaptação é desculpa dos PEREBAS",
            "date": "2018-08-17T08:05:47",
            "likes": "15",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Jefferson Nascimeno",
                    "text": "O Corneteiro, o moleque joga bem de mais!",
                    "date": "2018-08-17T08:43:57",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Flávio Silva",
                    "text": "Socrátes, Renato Gaúcho e tantos outros grandes jogadores não se adaptaram ao futebol italiano na década de 80. Maradona precisou se adaptar no futebol europeu antes de explodir.",
                    "date": "2018-08-17T08:50:19",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Pierre Souza",
                    "text": "Jefferson Nascimento, você viu as jogadas do rapaz no youtube e já deduziu que é bom de bola.",
                    "date": "2018-08-17T10:29:13",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Andrson Silva",
                    "text": "No you tube ate lenis e Jonathan goiano eram craques kkkkk Me enganaram",
                    "date": "2018-08-17T12:32:52",
                    "likes": "6",
                    "unlikes": "10"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/com-carreira-no-mexico-mateus-nao-problema-de-readaptacao-no-sport.ghtml"
}