{"id": 14624, "team_id": 9, "date": "15/10/2018", "author": " Lucas Liausu", "title": " No Recife, Magrão passa por cirurgia no antebraço após fratura em jogo do Sport Com tristeza estampada no rosto, goleiro revela pressa para fazer o procedimento cirúrgico; rubro-negro sofreu fratura domingo, contra o Atlético-PR", "text": " As últimas horas estão intensas para o goleiro Magrão, do Sport. O jogador, que teve uma fratura no antebraço no último domingo, contra o Atlético-PR, desembarcou no início da tarde desta segunda-feira, no Recife. Ele passa por cirurgia no final da noite. Como havia sido antecipado pelo clube, o prazo no departamento médico é de três meses de recuperação.  Com tristeza estampada no rosto, Magrão revelou pressa para fazer o procedimento cirúrgico e se mostrou esperançoso em iniciar logo o tratamento.  + +   - Ontem passei por uma tristeza muito grande quando vi que algo sério tinha acontecido. Tristeza por não poder ajudar. Foi difícil, mas hoje já está sendo diferente porque já vou fazer a cirurgia hoje mesmo. Tenho que pensar nisso agora.  Experiente e com algumas lesões na carreira, Magrão se mostrou tranquilo, na medida possível, com o que aconteceu e, inclusive, conseguiu rever o lance.  - Foi um cruzamento do lado esquerdo nosso e quando a bola saiu do pé do atacante deles, eu vi que o outro atacante estava ganhando a frente de Ronaldo Alves. Nisso saí para dividir a bola e, quando soquei, meu braço estava esticado e teve um choque na cabeça dele no meu antebraço. No momento do choque a lesão já aconteceu. Não foi no chão. Eu vi o lance depois e foi um choque de jogo.  Apesar da tranquilidade para descrever o lance, Magrão garante que a cabeça continua intranquila. Segundo ele, foi difícil dormir a noite pela dor física e por imaginar que não vai mais ajudar o Sport nesta temporada.  Fora de campo, Magrão não pretende deixar de ter um papel importante no elenco. Maior ídolo da torcida e um dos líderes do grupo, garante que vai ser presença constante nas conversas entre os jogadores, na tentativa de salvar o Sport.  - Meu papel vai ser de apoiar e conversar bastante. A vontade era muito grande de estar dentro de campo, mas agora o papel é de estar conversando em todos os momentos para deixar o pessoal com confiança. Para não deixar o Sport cair para a Segunda Divisão.  Desde o momento da lesão, o nome de Magrão tomou conta das redes sociais dos rubro-negros. Os fãs mandaram muita força para o ídolo. Ele agradece e pede que isso seja passado para os demais jogadores do clube, nesse momento difícil do Sport.  - Primeiro eu quero agradecer pelo apoio que venho recebendo dos torcedores. Isso é muito legal. E dizer para eles não largarem. Não pode jogar a toalha. Está difícil, mas ainda há a possibilidade real de inverter a situação. Peço que o torcedor do Sport abrace o time todo e incentive para a gente sair juntos dessa situação. É difícil, mas é possível sair. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/magrao-desembarca-no-recife-com-sport-e-vai-ser-submetido-a-cirurgia-nesta-segunda-feira.ghtml"}