{"id": 15221, "team_id": 9, "date": "14/04/2018", "author": " Daniel Gomes", "title": " No Sport, Max quer aproveitar a vitrine da primeira Série A da carreira Aos 31 anos, o zagueiro é experiente, mas atuou em divisões inferiores do futebol brasileiro e chega ao Leão com vontade de conquistar vaga entre os titulares", "text": " Aos 31 anos, Max é experiente. Tem passagens por vários clubes, como ABC-RN, Ipatinga-MG, Guarani, Remo e Joinville-SC. Mas, apesar da rodagem, é a primeira vez que ele vai disputar uma Série A na carreira. O recém-contratado do Sport sabe muito bem o preço de boas apresentações na elite do futebol brasileiro. E quer usar a competição como a visibilidade da competição ao seu favor.  - É uma oportunidade boa. Eu fiz 30 anos agora e o Sport é competitivo, disputa a Série A, que tem muita visibilidade no país e no exterior. O que eu fiz para vestir essa camisa, quero fazer de novo quando entrar dentro de campo.  Em 2009 e 2010, Max jogou a Série B pelo Ipatinga. Em 2011, foi para o ABC-RN e também disputou a Série B antes de retornar ao Ipatinga, em 2012, e disputou a mesma competição. Já em 2014 ele jogou a Série D pelo Remo. Em 2015 também, mas conseguiu o acesso à Série C e também a disputou com o time paraense em 2016. Em 2017, estava no Joinville-SC, na disputa da Série C.  - Chego com objetivos pessoais e também no clube. Sempre com muito empenho. O Sport passa por uma reformulação e todo mundo nos recepcionou muito bem.  Sobre a reformulação que o Sport vive - foram sete contratações feitas até o momento e o atacante Carlos Henrique que desembarcou no Recife na sexta-feira - Max preferiu ressaltar a qualidade das peças e a união mostrada pelo grupo.  - São excelentes jogadores, tanto é que estão vestindo a camisa do Sport. Mas vamos trabalhar forte para quando Nelsinho tiver opções de colocar em campo, coloque todos. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/no-sport-max-quer-aproveitar-a-vitrine-da-primeira-serie-a-da-carreira.ghtml"}