{"id": 14834, "team_id": 9, "date": "15/08/2018", "author": " Daniel Gomes", "title": " Hernane se diz pronto para assumir protagonismo no Sport Atacante, que está regularizado, já teve uma passagem pelo Leão em 2015, comparou os dois times e, se antes tinha a sombra de André, agora chega para um setor que está contestado", "text": " Hernane jogou pouco no Sport em 2015. Mas foi o suficiente para deixar uma boa impressão. Tanto é que agora ele foi recontratado pelo clube - com vínculo até o final de 2019. Na outra passagem, ele demorou muito para ser regularizado após um imbróglio com o Al-Nassr (SAU) e convivia com a sombra de André, que se tornou titular do time e não deu brecha para o Brocador se firmar. Desta vez é diferente e o camisa 9 quer ser o protagonista. Ele está regularizado e pode ser uma das opções do técnico Eduardo Baptista para o jogo deste sábado, contra o Santos, na Vila Belmiro.  Foi justamente após a saída de André para o Grêmio que o Sport martelou tentando achar o centroavante ideal. Mas não conseguiu. Passaram Carlos Henrique, Hygor e até Rafael Marques e Rogério desempenharam a função de \"falso nove\". Agora Hernane chega para preencher a lacuna.  - Em 2015 era um time que foi mais ou menos parecido com esse ano na questão de trazer um jogador daqui, outro dali e o time encaixou em um período curto. Eu espero que aconteça agora com quem está chegando. Eu sei da minha responsabilidade e do peso que a camisa tem. Eu quero ser a pessoa para assumir o protagonismo. Estou pronto e temos tempo para isso. Agora o Sport vai ter tempo para treinar e isso vai ajudar bastante para a reviravolta.  Nas últimas temporadas, Hernane não foi bem. Se em 2016 ele brilhou pelo Bahia sendo uma peça importante na campanha de acesso à Série A com 21 gols em 46 jogos na temporada, o Brocador conviveu com lesões no ano passado. Foi para o Grêmio depois e não se firmou também.  - Titularidade é uma palavra difícil. Isso eu mostro com trabalho, no dia a dia, e quem escala é o treinador, mas todo jogador quer jogar e eu não sou diferente. Quero estar pronto para quando o treinador precisar eu entrar e dar conta do recado.  O novo camisa 9 do Sport comemorou a sua volta ao clube e disse que não pensou duas vezes antes de retornar.  - O Sport é um clube que eu fiquei um período curto, mas fui feliz. E quando meu empresário falou da possibilidade em voltar, não pensei duas vezes. Na primeira vez que passei aqui e quis fazer história, não fiz, mas não por culpa minha até pelo tempo que fiquei sem jogar. Agora tenho oportunidade de voltar e dar alegria a todos. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/hernane-se-diz-pronto-para-assumir-protagonismo-no-sport.ghtml"}