{"id": 15114, "team_id": 9, "date": "14/05/2018", "author": " Daniel Gomes", "title": " Em negociações avançadas com volante, Sport quer anunciar nome até sexta-feira Diretoria leonina está em tratativas avançadas e quer divulgar nova contratação até sexta-feira; Lateral-esquerdo também está na mira", "text": " Atento ao mercado, o Sport está próximo de anunciar a contratação de mais um jogador. Será o 11ª reforço anunciado para a disputa da Série A. O nome ainda segue em sigilo, mas a diretoria rubro-negra revelou que trata-se de um volante. As negociações estão avançadas e a intenção dos leoninos é formalizar a transferência até a próxima sexta-feira.  - Com o volante estamos bem encaminhados. Se tudo der certo, queremos anunciá-lo até o fim da semana, na próxima sexta-feira. O processo está andando bem, mas ainda não podemos revelar o nome - disse o diretor de futebol Leonardo Lopes.  O Sport também corre atrás de um lateral-esquerdo. As negociações eram com Caju, do Santos, mas, segundo informações obtidas pela diretoria rubro-negra,  Mesmo assim, o Leão está se articulando e conversando com outras opções.  - Sobre o lateral-esquerdo, a gente estava negociando com Caju, mas ficamos sabendo que ele vai para o APOEL, do Chipre. Isso deu uma atrasada para que a gente fechasse logo com o jogador para a posição. Mesmo assim, estamos conversando com dois nomes e também queremos fechar a contratação em breve - completou Leonardo.  Até o momento, o Sport contratou dez reforços para a Série A: os zagueiros Max e Ernando, o lateral-direito Cláudio Winck, os volantes Nonoca e Ferreira, os meias Andrigo e Michel Bastos e os atacantes Hygor, Carlos Henrique e Rafael Marques. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-tem-negociacoes-avancadas-com-volante-e-quer-anunciar-nome-em-breve.ghtml"}