{"id": 14685, "team_id": 9, "date": "27/09/2018", "author": " Camila Alves", "title": " Com oito gols em três jogos, Ottilia reencontra fase artilheira pelo Sport no PE Feminino Natural de Vista Alegre do Alto, no interior de São Paulo, atacante, de 21 anos, lidera ranking da artilharia do Estadual", "text": " O faro de artilheira não é de hoje, mas estava \"falho\" desde a metade do ano passado. Após aparecer de forma tímida na Série A1 do Brasileiro e na Taça Paulista, com cinco gols em 15 jogos ao todo, a atacante Ottília desenhou uma sequência expressiva no Campeonato Pernambucano - que está na primeira fase. Marcou oito vezes em três jogos do Estadual, disparou de forma isoalda na artilharia e acredita ter reencontrado a boa fase, na Ilha do Retiro.  A atacante é uma entre as 19 que balançaram as redes nesta edição do Estadual. Assiste à Maria José (do Centro Limoeirense), Thais Regina e Regiane (ambas do Sport) vindo atrás com três gols cada, evidenciando a característica de finalizadora, carregada desde as categorias de base.  Natural do município de Vista Alegre do Alto, no interior de São Paulo, Ottília deixou as peladas de rua aos 14 anos, quando percorreu o trajeto de 1h30 até o município de Araraquara, duas vezes na semana, durante um ano. Foi por meio de um contato do pai na cidade que a promissora atacante conseguiu a oportunidade de fazer um teste na Ferroviária. Terminou ficando.  Após três anos no clube, Ottília deixou o interior pela capital, quando passou num teste do Centro Olímpico, referência no futebol feminino, em São Paulo. No clube, ganhou a primeira oportunidade fora do país, além de conhecer o técnico Jonas Urias - que, na metade do ano passado, seria o responsável por trazê-la para a Ilha do Retiro.  - Era categoria de base, então só tinha gente de São Paulo. No começo fiquei numa pensão com uma amiga que também passou. E depois a gente foi para um apartamento - lembra.  A jogadora destacou-se no Campeonato Paulista de 2016 - mesmo ano em que marcou duas vezes nas quatro partidas que disputou no Brasileiro - e, por conta disso, registrou o primeiro passaporte. Assim que a janela de transferências foi aberta, no início de 2017, Ottília desembarcou em Portugal para defender o Braga, ao Norte do país. Pelo Campeonato Português, marcou 19 vezes nos 26 jogos.  - Fiquei 10 meses. Não era titular em todos os jogos, mas, sempre que entrava, guardava um, dois. De lá pra cá, acho que mudou bastante coisa aqui. Mas vi que a torcida apoiava mais, não via como uma coisa que as pessoas não gostam. Tem um reconhecimento, eles te reconheciam na rua, sabiam que você jogava no time - compara.  Hoje, Ottília é uma entre as quatro atletas do Sport com passagem fora do Brasil - ao lado da goleira Quezia Proença (SGC Dragons, em Trinidade e Tobago), da meia Kirara (Hinomoto Gakuen, no Japão) e da atacante Annaysa (Patriotas Boyaca, na Colômbia).  Com o fim do contrato com o Braga, na metade do ano passado, a atacante recebeu o convite do técnico Jonas Urias - com quem trabalhou no Centro Olímpico - para defender o Sport. Mas só estreou em 2018. Ainda a espera do que acontecerá na próxima temporada, já que tem vínculo com o clube até o fim deste ano, Ottília traça as metas pessoais e da equipe daqui para frente. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/com-oito-gols-em-tres-jogos-ottilia-reencontra-fase-artilheira-pelo-sport-no-pe-feminino.ghtml"}