{"id": 14858, "team_id": 9, "date": "09/08/2018", "author": " Daniel Gomes", "title": " Carlos Henrique alerta para necessidade de vitórias do Sport: \"Acabou gordura\" Atacante rubro-negro disse que o elenco está ciente de que precisa melhorar; Após sete jogos sem vencer, apenas três pontos separam o Leão da zona do rebaixamento", "text": " O Sport colocou fim à sequência de quatro derrotas seguidas. Mas não foi com o melhor resultado possível. Chegou ao sétimo jogo seguido sem vitória e, apesar de ter ficado na 12ª posição, a tabela não engana: três pontos separam o time da zona do rebaixamento. Agora, a atenção tem de ser redobrada porque, segundo o atacante Carlos Henrique,  O próximo adversário é o São Paulo, líder da Série A, na Ilha do Retiro.  - A gente é ciente que precisa melhorar. Mas também, antes da Copa, fizemos muitos pontos e , mesmo sem vencer, não entramos na zona do rebaixamento. Agora nossa gordura acabou e precisamos voltar a vencer.  O atacante foi o autor do gol que salvou o Leão de uma derrota na Ilha do Retiro diante da Chapecoense. Aos 46 minutos, ele marcou e fechou o placar de 1 a 1. Foi a primeira vez que Carlos Henrique, que é criticado pelo problemas com a balança, jogou durante os 90 minutos. O jogador lembrou uma história curiosa: quando passou 15 dias trancado no CT do Londrina, seu antigo clube, com o intuito de perder peso.  - Eu fiquei 15 dias trancado no CT do clube com alimentação especial e treinando em separado. Perdi seis quilos, mas não conseguia render do mesmo jeito. Então a gente decidiu que eu voltasse ao meu peso normal e deslanchei no Londrina (ele marcou 11 gols pelo time no ano passado).  Carlos Henrique disse que ficou até surpreso por ter ficado tão bem fisicamente durante todo o jogo. Ele chegou a dizer que se tivesse de treinar normalmente na reapresentação, conseguiria - mas ficou com todos os outros titulares se recuperando fisicamente na academia.  - Até eu me surpreendi. Me senti bem o jogo todo. Se eu precisasse treinar na última terça, treinava normalmente. Acho que só tenho a melhorar e dar alegria ao torcedor. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/carlos-henrique-alerta-para-necessidade-de-vitorias-do-sport-acabou-gordura.ghtml"}