{
    "time": "sport",
    "date": "09/10/2018 07h13",
    "title": "Suspenso, Sander passa por tempo extra no DM do Sport para tratar dores no tornozelo.Jogador vem sentindo incômodo no local há mais de duas semanas e clube admite que tentou recuperá-lo totalmente, mas não estava conseguindo por causa das partidas",
    "author": "Daniel Gomes",
    "text": [
        "Sander jogou os últimos jogos do Sport no sacrifício. Há cerca de duas semanas, ele vem sentindo dores no tornozelo direito, e agora o clube vai aproveitar o tempo que ele vai ficar sem jogar - está suspenso da partida do próximo domingo, contra o Atlético-PR - para tentar deixá-lo 100%. A esperança é que, diante do Vasco, no dia 20 de outubro, na Ilha do Retiro, o lateral-esquerdo esteja livre de dor.",
        "A primeira vez que Sander sentiu dores no tornozelo foi antes do jogo contra o Atlético-MG (o Leão perdeu por 5 a 2 na estreia de Milton Mendes). Mas foi na semana que antecedeu a partida contra o Internacional que ele mais sofreu. Ele saiu mais cedo de dois treinamentos visivelmente contrariado por causa do incômodo.",
        "- Sander relatou um quadro de dor e há duas semanas tentamos tratar, mas sempre há jogos. Como temos um período maior de treinos, já que ele vai ficar de fora domingo, ele vai ser mantido no departamento médico - disse o médico Rodrigo Perez.",
        "Sander não vai jogar contra o Atlético-PR porque está suspenso. É neste tempo que o Sport vai mantê-lo no departamento médico, sem treinar, só tratando essas dores. Por ora, ele não tem prazo para voltar aos treinamentos."
    ],
    "comments": [
        {
            "name": "Carlos Madruga",
            "text": "posso citar dois clubes que o departamento médico é associado ao financeiro,vasco e botafogo. se o dinheiro cai na conta o departamento médico fica vazio caso contrário...",
            "date": "2018-10-09T15:36:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Vieira",
            "text": "Sander um jogador guerreiro, mta raça e disposição, mas falta qualidade nos passes e cruzamentos, bons tempos quando Dutra estava em campo.",
            "date": "2018-10-09T10:37:22",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberico Videos.",
            "text": "Boa recuperaçào Guerreiro Sander",
            "date": "2018-10-09T10:02:22",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/suspenso-sander-passa-por-tempo-extra-no-dm-do-sport-para-tratar-dores-no-tornozelo.ghtml"
}