{
    "time": "sport",
    "date": "25/06/2018 12h34",
    "title": "Com Marlone nas cobranças, Sport mostra força em bolas paradas na Série A.Dos 15 gols do Leão neste Brasileiro, seis foram de lances do tipo; um em cobrança de falta direta, outro de bola lançada na área e quatro de escanteio",
    "author": "Camila Alves",
    "text": [
        "Apesar de viver um momento de queda de rendimento no Sport - minimizado pelo técnico Claudinei Oliveira -, o meia Marlone vem sendo determinante em um fundamento: as bolas paradas. Força do Rubro-Negro, nesta Série A, desde o início da competição, quase metade dos gols marcados pelo Sport foram originados desse tipo de lance. Ao todo, somam-se seis, entre as 15 vezes que o Leão balançou as redes. Todos elas, por sinal, saindo dos pés de Marlone, que retorna aos trabalhos nesta segunda-feira à tarde, junto com o grupo do Leão, após período de folga concedido em virtude da paralização do Brasileirão, por conta da Copa do Mundo da Rússia.",
        "",
        "Ao ser contratado, o volante Fellipe Bastos apareceu como aposta para os lances de bola parada do Sport, em função do bom retrospecto desenhado ao longo da carreira. Mas Marlone assumiu o posto de vez, intensificando o aproveitamento na Série A, com o técnico Claudinei Oliveira.",
        "Apesar de o Sport ter disputado dois jogos no Brasileiro com o técnico Nelsinho Baptista - quando marcou somente uma vez, no empate por 1 a 1, com o Botafogo, com bola rolando -, a característica ganhou força com a chegada de Claudinei. Logo na estreia - a vitória por 2 a 1, sobre o Paraná -, as redes foram balançadas a partir de tiros diretos e indiretos.",
        "Das seis vezes em que o Rubro-Negro marcou assim, somente uma delas saiu de cobrança de falta direta. Justamente a primeira. Marlone mandou no ângulo direito do goleio David, do Paraná. A última aconteceu na derrota por 3 a 2, para o Vasco. Paulão cabeceou e fez contra, após Marlone levantar a bola na área.",
        "Além das ocasiões, as outras quatro vezes em que o Sport fez em lances de bola parada surgiram de escanteios. Com o volante Anselmo - hoje no Al Waehda, dos Emirados Árabes -, o lateral-direito Claudio Winck e o atacantes Rafael Marques e Rogério aparecendo para deixar a bola no fundo das redes.",
        "Após dez dias de folga, em meio à pausa da Série A do Brasileiro, o Sport retoma os treinamentos visando à volta da competição, na próxima segunda-feira. E disputa a próxima partida, pela 13ª rodada, diante do Ceará, no dia 18 de julho, em Fortaleza."
    ],
    "comments": [
        {
            "name": "Arthur Souza",
            "text": "Depois que o Anselmo saiu , acabou o meio de campo do Sport , precisa arrumar outra forma de jogar ou outro peça que organize porque estamos sem saída de bola .",
            "date": "2018-06-25T17:27:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Moreira",
            "text": "Sport tem de se liga em time pequeno e na colocação de rebaixamento é onde que o Sport costuma perder é ter cuidado no time do Ceara e Vitoria e Fluminense e Chapecoense é péssimo joga com time medio e desesperado com á pontuação. Muito cuidado",
            "date": "2018-06-25T14:54:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Coelho",
            "text": "Só papo furado, precisa contratar urgente",
            "date": "2018-06-25T13:51:34",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/com-marlone-nas-cobrancas-sport-mostra-forca-em-bolas-paradas-na-serie-a.ghtml"
}