{"id": 14855, "team_id": 9, "date": "23/11/2018", "author": " GloboEsporte.com", "title": " Sander segue com Sport, mas é dúvida para jogo decisivo contra São Paulo Lateral-esquerdo ficou fora dos últimos cinco confrontos do Leão", "text": " Esperado como reforço, nos últimos dois jogos do Sport, o lateral-esquerdo Sander segue como incógnita para as duas partidas finais da Série A. Com uma lesão no tornozelo esquerdo, não atua desde o dia 27 de outubro, na vitória do Leão, contra o Grêmio, por 4 a 3. São cinco jogos ausente da equipe principal.  O Sport enfrenta o São Paulo, na segunda-feira. Depois de perder, por 2 a 1, para a Chapecoense, em Chapecó, viaja para a capital paulista, onde realiza a preparação para o confronto decisivo. Em tratamento intensivo, Sander continua com a delegação, mas é dúvida para a partida.  - Sander teve uma lesão grave no tornozelo. A gente tinha um prazo inicial de quatro a seis semanas, que o tiraria do campeonato, mas estamos fazendo um tratamento intensivo para ele voltar antes. Estamos tentando, mas é uma lesão que requer cuidado e não podemos colocar o atleta em campo de qualquer forma - comentou o médico do Sport Felipe Lima, em entrevista à Rádio Jornal.  Sem Sander, o Sport tem tido problemas. O técnico Milton Mendes optou por improvisar o lateral-direito Raul Prata, nos três primeiros jogos: vitória contra o Ceará e empates, em 0 a 0, com Vitória e Fluminense. Mas com a suspensão de Raul, lançou o zagueiro Ernando, diante do Flamengo, no setor. Para o duelo contra a Chapecoense, mesmo com Raul Prata de volta, manteve Ernando.  O Sport conta com o lateral-esquerdo Evandro, mas o atleta está longe de ser opção para o técnico. Ele atuou na derrota, por 4 a 0, para o Atlético-PR, no dia 14 de outubro. Depois disso, não apareceu mais.  O Sport fará dois treinamentos na capital paulista, antes do duelo com o São Paulo. Trabalho no sábado (período da tarde) e no domingo (manhã), no Centro de Treinamento do Palmeiras. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sander-segue-com-sport-mas-e-duvida-para-jogo-decisivo-contra-sao-paulo.ghtml"}