{
    "time": "sport",
    "date": "25/10/2018 16h16",
    "title": "No Sport, vitória do Ceará contra Cruzeiro, no Mineirão, é usada como exemplo.Partida fora de casa, diante da Raposa, atual campeã da Copa do Brasil, foi citada pelo técnico Milton Mendes, que deseja ousadia semelhante, diante do Grêmio",
    "author": "Daniel Gomes",
    "text": [
        "A vitória do Ceará sobre o Cruzeiro, por 2 a 0, na última quarta-feira, em pleno Mineirão, foi ruim para o Sport em termos de tabela. Aumentou, de três para quatro pontos, a distância para o primeiro time fora da zona de rebaixamento - hoje o América-MG. Existe, no entanto, o outro lado da moeda. O técnico Milton Mendes usou o Vozão como exemplo para o confronto difícil deste sábado, contra o Grêmio, em Porto Alegre.",
        "A postura dos cearenses como visitantes, que surpreendeu o atual campeão da Copa do Brasil, fora de casa, é o que Milton deseja ver no Sport. E, diante do Grêmio, quinto colocado da Série A, nas semifinais da Libertadores, ele espera que os rubro-negros também mostrem poder de decisão.",
        "- Passa por isso. O Ceará fez uma boa partida e ganhou o jogo. Eles tiveram muitos méritos porque o Cruzeiro é muito forte, foi campeão agora. Muitas pessoas falam que eles (Cruzeiro) fizeram um treino, mas contra a Chapecoense foram muito bem (venceram por 3 a 0). O trabalho deu certo do lado do Ceará. Temos de buscar uma coisa dessa, pode ser agora ou mais adiante, quando o time tiver mais equilibrado. Mas é dessa ousadia que precisamos - disse Milton Mendes.",
        "A campanha do Sport como visitante na Série A é fraca - a quinta pior. Dos 30 pontos conquistados, sete foram longe da Ilha do Retiro. Em 15 confrontos, soma duas vitórias, um empate e 12 derrotas - aproveitamento de 15,6%. Já o Ceará tem a oitava melhor no quesito. Dos 34 feitos, 13 foram somados fora de casa: são três vitórias, quatro empates e oito derrotas, com 28,9% de aproveitamento."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/no-sport-vitoria-do-ceara-contra-cruzeiro-no-mineirao-e-usada-como-exemplo.ghtml"
}