{
    "time": "sport",
    "date": "15/07/2018 08h00",
    "title": "No Sport, Raul Prata vê Ceará mais organizado com velho conhecido Lisca.Eles trabalharam no Luverdense, em 2011, mas treinador não venceu no comando do Vozão; Lateral prevê rival mais motivado",
    "author": "Daniel Gomes",
    "text": [
        "Há 16 jogos, o Ceará não sabe o que é vencer. A última vez que saiu de campo com o gosto do triunfo foi no dia 8 de abril, ao bater o Fortaleza, por 2 a 1, e se sagrar campeão Cearense. Atualmente, a equipe é a última colocada da Série A, com cinco pontos, a sete do Vitória, primeira equipe fora da zona do rebaixamento. O lateral-direito Raul Prata, no entanto, avisou que o Vozão não é pato morto. Para ele, deve vir motivado por ter, no banco de reservas, um fator que pode sacudir a equipe no retorno da Série A: o técnico Lisca.",
        "Raul Prata e Lisca trabalharam no Luverdense, de Mato Grosso, em 2011. Naquele ano, o time disputava a Série C, mas ficou pelo meio do caminho. No Grupo E, acabou na quarta colocação, enquanto CRB e América-RN passaram de fase. Naquela competição, Raul fez 11 jogos, cinco como titular.",
        "No Ceará, Lisca está sem vencer. Ele, que substituiu Jorginho, está há cinco jogos no cargo e acumula três empates e duas derrotas, entre as disputas da Série A e da Copa do Nordeste.",
        "- Sempre que o treinador muda, a equipe tende a dar uma alavancada. Eu trabalhei com Lisca durante um tempo, quase um ano no Luverdense-MT, e ele é muito bom treinador, deixa o time organizado e sei que o Ceará vem forte no comando dele. E nós temos de continuar bem porque não só o Ceará, mas existem muitos times com mudanças. Todos os jogos são difíceis, independentemente de estarem na parte debaixo. Eles já formam um time bom e, com a motivação e o trabalho de uma troca de treinador, dificulta - disse Raul Prata.",
        "Durante a parada para a Copa do Mundo, o Ceará passou por uma pequena reformulação. Saíram o zagueiro Bruno Pires e o volante Naldo, que foi para o Al-Fayha FC-ARA. Chegaram o meia Jown Cardona, do Deportivo Cali-COL, e o zagueiro Eduardo Brock, que estava no Goiás. O Leão, por outro lado, só trouxe o lateral-esquerdo Jean, ex-Tubarão, e emprestou o volante Fabrício para o Guarani, além de rescindir o contrato do lateral-direito Felipe Rodrigues e do zagueiro Henríquez.",
        "- Os clubes que tiveram a saída de muitos jogadores têm se reforçado. Isso não aconteceu com a gente. Então, se vão contratar ou não, não sei. Mas o Sport vem bem no campeonato e tem um plantel bom. Não sei se há necessidade, não cabe a mim responder. Mas, se não contratar ninguém, esse elenco tem tudo para fazer um belíssimo campeonato."
    ],
    "comments": [
        {
            "name": "Marcellotavares",
            "text": "o sport é o maior do nordeste",
            "date": "2018-07-15T21:14:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Araujo",
                    "text": "Time fuleiro sem credibilidade , os jogadores tudo com salário atrasado vergonha do nordeste . Kkkkkkkkkkkkkkk",
                    "date": "2018-07-15T23:14:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flávio Silva",
                    "text": "Bruno Araujo, o Sport é clube do nordeste melhor classificado (sétimo) e com a mesma pontuação do sexto colocado (Libertadores) e o único que irá permanecer na Série-A. Ceará, Bahia e Vitória serão rebaixados. Essa é a diferença do Sport para as demais equipes da região.",
                    "date": "2018-07-16T00:06:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vicente Arruda",
                    "text": "O SPORT É TÃO GRANDE QUE O LUXEMBURGO SOLTOU OS CACHORROS QUANDO SAIU DAI FALOU QUE NEM AS COPEIRAS ERAM PAGAS JOGADORES COM SALARIOS ATRASADOS ELE É QUE BOTAVA DO BOLSO DELE ENTÃO EU ACHO QUE ESSE TIPO DE PROCESSO NÃO CONDIZ PARA QUE O SPORT SEJA O MAIOR DO NORDESTE SÓ TEM DOIS CLUBES EM TERMOS DE TORCIDA QUE É A MAIOR DO ESTADO CHAMA-SE FORTALEZA ESPORTE CLUB,E O BAHIA O RESTO É ARREMEDO!!!",
                    "date": "2018-07-16T09:46:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Barros",
                    "text": "Nem o biscoito fortaleza presta, imagina o timeco.",
                    "date": "2018-07-16T13:28:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Lima",
                    "text": "Quem é furtaleza",
                    "date": "2018-07-17T02:31:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flávio Silva",
                    "text": "Bruno Araujo, vá na tabela de classificação e veja quem é o maior do nordeste KKKKKKKKKKKKKKKK",
                    "date": "2018-07-17T10:16:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Helio Barros",
            "text": "Vem motivado por onde? De onde? Porque?. O que o Sport tem que fazer é jogar o futebol que vinha jogando, ou melhor, pra bater o Ceara la no campo deles. Nada de ir com pessimismo e levantar defunto. Claudinei sabe bem dessa filosofia. Quanto mais longe deles, melhor. PST.",
            "date": "2018-07-15T14:46:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gerardo Ferreira",
                    "text": "Peia no Popoti....kkkk",
                    "date": "2018-07-16T20:21:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Araujo",
            "text": "Time fuleiro sem credibilidade , os jogadores tudo com salário atrasado . Kkkkkkkkk",
            "date": "2018-07-15T23:16:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helio Barros",
                    "text": "Calma bruna.",
                    "date": "2018-07-16T13:29:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Filho",
            "text": "Uma coisa é certa! Se o Sr.Claudinei não ADOTAR as duas linhas de quatro.Vamos cair na tabela.Não TEMOS elenco para COMPETIR com os grandes. Vejam na copa até as GRANDES usaram.Fato!",
            "date": "2018-07-15T19:33:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Silva",
            "text": "O Ceará tem feito bons jogos, mas não tem conseguido vencer. Essa posição de lanterna e a falta de vitórias do Ceará não condiz com a qualidade do time. Torço para o Ceará permanecer na Série-A, mas que a sua reação só comece aconter depois do jogo contra o Sport.",
            "date": "2018-07-15T18:38:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/no-sport-raul-prata-ve-ceara-mais-organizado-com-velho-conhecido-lisca.ghtml"
}