{"id": 14915, "team_id": 9, "date": "22/07/2018", "author": " Lucas Liausu ", "title": " Após derrota para o Fluminense, técnico do Sport critica gramado da Ilha do Retiro Claudinei Oliveira diz que estado do campo prejudica o futebol do Sport, mas reconhece que derrota não foi motivada unicamente por problemas com a grama ", "text": " Muitos times do futebol brasileiro costumam usar seus estádios como um ponto para ajudar nas vitórias. E o gramado, muitas vezes, acaba sendo o principal fator para isso. No entanto, ao que parece, esse não é o caso do Sport na Ilha do Retiro. Depois de perder para o Fluminense por 2 a 1, na tarde deste domingo, o técnico Claudinei Oliveira criticou o estado da grama e citou o lance do segundo gol dos cariocas para exemplificar a reclamação.  - Tem que ver a condição do gramado. Nosso time é leve, troca passes, tem toque de bola. Não gosto de falar e de expor coisa do clube, mas o nosso gramado está pior do que estava contra o Grêmio, na última rodada. Aquela bola, se quica direito, ficaria com Ronaldo Alves e o jogo poderia ser 1 a 1.  Apesar da reclamação, Claudinei fez questão de deixar claro que não estava justificando a derrota por conta da condição do gramado.  - Não perdemos por causa do campo. Não estou transferindo responsabilidade, mas temos que ter cuidado com isso.  Sobre o jogo em si, Claudinei Oliveira viu o Sport bem no primeiro tempo, mas deixando a desejar na segunda etapa. Para ele, o Leão poderia ter matado a partida nos 45 minutos iniciais e depois se complicou.  - O Sport tem característica de ter 10, 15, 20 minutos bem intensos para tentar abrir o marcador. Fizemos isso no começo e sofremos um gol. Continuamos batendo e conseguimos o empate, mas não veio a virada. Se tem virado 2 a 1, a gente voltava com um bloco mais defensivo. O segundo tempo foi equilibrado e o Fluminense teve contra-ataques perigosos. Não conseguimos propor tanto o jogo. Temos que tirar coisas boas. Jogamos bem no primeiro tempo e temos que ter isso como padrão. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/apos-derrota-para-o-fluminense-tecnico-do-sport-critica-gramado-da-ilha.ghtml"}