{
    "time": "sport",
    "date": "08/11/2018 15h47",
    "title": "Ainda com dores, Sander é desfalque certo do Sport contra o Fluminense.O que era difícil de acontecer, está confirmado e o lateral-esquerdo não vai entrar em campo por causa do tornozelo esquerdo; Marlone também está fora de combate",
    "author": "Daniel Gomes",
    "text": [
        "Sander não vai mesmo jogar contra o Fluminense, às 19h (de Brasília) deste domingo, no Maracanã. A situação dele era tida como difícil pelo departamento médico. Mas as dores no tornozelo esquerdo não cessaram e, com isto, ele está fora. Assim como Sander, o meia Marlone, que tem um trauma no tornozelo esquerdo, não joga.",
        "O departamento médico do Sport espera que Sander e Marlone reforcem o Sport contra o Vitória. O jogo será no dia 14 de novembro, na Ilha do Retiro.",
        "Sendo assim, é provável que Raul Prata siga jogando de maneira improvisada na lateral direita, assim como foi no jogo contra o Ceará - a vitória de 1 a 0, na última segunda-feira. O técnico Milton Mendes deve repetir a mesma escalação, com Mailson; Cláudio Winck, Ernando, Adryelson e Raul Prata; Marcão, Jair e Michel Bastos; Gabriel, Mateus Gonçalves e Hernane.",
        "O tornozelo de Sander incomoda há algum tempo, apesar das dores atuais serem em outro local. A primeira vez que sentiu foi logo depois da derrota de 1 a 0 para o Palmeiras, na Ilha do Retiro. Foi na semana que antecedeu a partida contra o Internacional, no entanto, que ele mais sofreu. Saiu mais cedo de duas atividades, visivelmente contrariado, por causa do incômodo. Na última semana, ele não treinou."
    ],
    "comments": [
        {
            "name": "Marcos Lucena",
            "text": "Se empatar e o Ceará perder, permanece fora da Zona.",
            "date": "2018-11-09T10:06:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Vieira",
            "text": "Momento de superação, infelizmente Sander não jogará, mas vamos tentar um ponto, pois será valoroso todo e qq ponto.",
            "date": "2018-11-09T09:36:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliel Mota",
            "text": "Pelo que me consta, Gabriel levou o terceiro cartão amarelo no último jogo. Sendo assim, o técnico não poderá repetir o time.",
            "date": "2018-11-08T23:44:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "Levou não, Men",
                    "date": "2018-11-09T03:08:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Erico França",
            "text": "Meio time fora de combate",
            "date": "2018-11-08T22:42:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sport LXXXVII",
            "text": "Tem que manter o mesmo time do jogo contra o Ceará, Sander estava perdendo performace, devia está com algum desgaste físico, pois estava falhando feio, levando bola nas costas de juvenil.",
            "date": "2018-11-08T21:38:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "VAI FAZER FALTA.",
            "date": "2018-11-08T18:26:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "A moda pegou ! 5 reais é quanto custará o ingresso para o jogo FLU X GOLFINHO, domingo no Maracanã ! Promessa de casa cheia. Será que o PORTEIRO permanece na vaga ou retorna para a ZONA ?",
            "date": "2018-11-08T18:25:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Carvalho",
            "text": "Marlone e um inutil mesmo.",
            "date": "2018-11-08T17:56:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/ainda-com-dores-sander-e-desfalque-certo-do-sport-contra-o-fluminense.ghtml"
}