{
    "time": "sport",
    "date": "09/10/2018 17h33",
    "title": "Com dores na coxa, Ronaldo Alves não treina e é dúvida no time do Sport.Zagueiro desfalca treino desta terça-feira e não sabe se viaja com a delegação para Curitiba, onde Leão enfrenta o Atlético-PR neste domingo; Michel Bastos e Durval saíram mais cedo",
    "author": "Daniel Gomes",
    "text": [
        "Ronaldo Alves é dúvida para a partida do próximo domingo, entre Sport e Atlético-PR, às 19h, na Arena da Baixada. Por conta de dores na coxa esquerda, o zagueiro não apareceu no gramado no treinamento realizado na tarde desta terça-feira. Além dele, o zagueiro Max também não apareceu, mas, segundo a assessoria de imprensa, ele treinou durante o período da manhã e, de tarde, fez apenas um treino complementar na academia. O caso dele não preocupa tanto.",
        "Além de Ronaldo Alves e Max, outros três jogadores chegaram a aparecer no campo, mas saíram mais cedo. O zagueiro Durval, o volante Jair (que está suspenso) e o meia Michel Bastos estavam acompanhados do assistente-técnico Marcio Corrêa e, segundo o clube, já era previsto que eles não pasrticipassem da atividade até o fim.",
        "Com essas ausências, o técnico Milton Mendes esboçou uma equipe para enfrentar o Atlético-PR. As maiores novidades foram as entradas do lateral-esquerdo Evandro e do volante Fellipe Bastos substituindo Sander e Jair, respectivamente, que estão suspensos.",
        "A escalação teve Magrão; Raul Prata, Adryelson, Ernando e Evandro; Marcão, Fellipe Bastos e Marlone; Gabriel, Mateus Gonçalves e Mateus Peixoto."
    ],
    "comments": [
        {
            "name": "Breck Brock",
            "text": "QUE TRISTEZA ESTA PAGINA DO BOILEAO. O TIME AINDA TEM CHANSSE DE IR PRA SULA E MESMO ASSIM A TORCIDA MODINHA ABANDONOU O TIME. TA CERTO QUE PASSOU DE ENG DO MEIO O BOILEAO APANHA MAIS ASSIM TADIMAIS",
            "date": "2018-10-09T23:39:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Menezes",
                    "text": "Breck Brock vê isso é nome de gente kkkk , está mais sofredor da Barbie dos desesperados dos aflitos ou do santa cruz credo (que continuam no lugar que merecem, ou seja, na série C!",
                    "date": "2018-10-10T08:37:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Queiroz",
                    "text": "Verdade, mito, nem com a ajuda do seu querido Pai Chumaceiro o boileão escapa esse ano.",
                    "date": "2018-10-10T08:57:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Danilo Souza",
            "text": "BBMP !!!",
            "date": "2018-10-09T20:32:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Caiu?",
            "date": "2018-10-09T20:14:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/com-dores-na-coxa-ronaldo-alves-nao-treina-e-e-duvida-no-time-do-sport.ghtml"
}