{
    "time": "sport",
    "date": "25/09/2018 20h14",
    "title": "Em rede social, Michel Bastos revela que antiga diretoria pediu sua saída do Sport.Meia respondeu às declarações do ex-vice-presidente de futebol Guilherme Beltrão e disse que não aceitou o pedido da antiga diretoria: \"Queriam mandar eu e o Fellipe (Bastos) embora e não acatei\"",
    "author": "Daniel Gomes",
    "text": [
        "Sem entrar em campo desde o dia 25 de agosto, quando o Sport perdeu de 2 a 0 para o Botafogo, Michel Bastos quebrou o silêncio. Ele, que se envolveu em uma polêmica junto com o volante Fellipe Bastos por causa de algumas postagens tidas como irônicas para a antiga diretoria de futebol do clube - desfeita na última segunda-feira - , usou uma rede social para se defender. Segundo Michel, o ex-vice-presidente de futebol, Guilherme Beltrão, foi infeliz em algumas declarações. E revelou que alguns diretores queriam que ele e Fellipe saíssem, mas Michel não aceitou.",
        "- Em nenhum momento eu reclamei (de ficar no banco de reservas). Lógico que eles (os treinadores) viam que eu queria jogar porque eu vim para ajudar. Não vim para talvez manchar minha carreira e a história do clube com a possibilidade de jogar uma segunda divisão. Isso acumulou certas coias, falaram da minha pessoa. Pediram nossa saída, a minha e de Fellipe. E eu não acatei. Eu fui contra porque não queria deixar o clube dessa forma - revelou Michel.",
        "Após a entrevista coletiva da antiga diretoria, que deixou claro que as postagens causaram um mal estar no clube, Michel Bastos e Fellipe Bastos passaram a não treinar mais nem entre os reservas. Eles participavam das atividades com o grupo profissional, mas em um outro campo junto com atletas que recebem poucas chances. Michel disse que se vê querido dentro do clube e que respeita as pessoas da antiga diretoria.",
        "- Isso era fato e eu expus isso para a diretoria. Eu não acatava essa decisão até porque eu ainda tenho esperança e sei que tenho totais condições e qualidade para ajudar o Sport. Vocês escutam muita coisa e eu não vou me prolongar muito e nem criar polêmica. Eu só quero me defender do que foi falado por aí. Eu respeito as pessoas da antiga diretoria, sempre respeitei como sempre respeitei todos os funcionários. Acho que sou querido dentro do clube. O grupo é focado, se dedica muito no dia a dia. Não tenho problema com ninguém. É muito difícil você ver um grupo como esse no futebol. Não sou muito de estar entrando nessas questões. Não quero criar polêmica, só quero me defender e falar a verdade. Você expor isso depois de deixar o clube... Não achei muito legal. E também não é verdadeiro porque eu nunca tive problema com Eduardo e Claudinei. Eu só expus minha vontade de jogar no dia a dia, treinando.",
        "+ Michel Bastos e Fellipe Bastos fazem postagens polêmicas e irritam diretoria do Sport",
        "Michel reiterou a vontade de jogar pelo Sport e se colocou à disposição do novo treinador - Milton Mendes deve ser anunciado a qualquer momento. E afirmou que ainda acredita na salvação do Sport, que atualmente é o penúltimo colocado, com 24 pontos. Ele, assim como Fellipe, deve ser reintegrado de fato ao elenco e ser relacionado para os próximos jogos. Michel afirmou que não vai mais voltar a se pronunciar e nem fazer postagens em rede social.",
        "- Todo mundo sabe, quem é atleta e quem é jogador. Nem precisa ser de futebol, é qualquer esporte. As pessoas sempre querem jogar. Eu não quero me alongar mais para não criar polêmica, mas eu quero dizer que o torcedor pode contar comigo. Os dias foram difíceis para mim e para minha família. Estar vendo o time precisando de ajuda e sem ajudar e sem saber o motivo. Até porque eu nunca dei motivo. Sempre fui profissional desde que cheguei aqui. Sempre me coloquei à disposição e hoje me coloco de novo para ajudar. Eu sei que ainda faltam 12 jogos, tudo pode acontecer e o grupo não merece passar por uma situação dessa até pela qualidade e por sermos um grupo que vive bem. Não vejo o Sport numa Segunda Divisão. Se algo positivo ou negativo acontecer, meu nome vai estar lá e eu quero que o positivo aconteça. Vamos nos empenhar para tirar o clube dessa situação, que é a coisa mais importante. Eu não vou mais fazer stories no Instagram, nem ao vivo. Espero que vocês tenham compreendido o fato de eu estar aqui. Eu respeito todos que estavam no clube e os que chegaram agora. Estamos juntos e é só isso que eu tinha para falar a vocês.",
        "A última partida de Michel Bastos foi na derrota por 2 a 0, para o Botafogo, no dia 25 de agosto. Já Fellipe atuou pela última vez quando o Leão perdeu para o Bahia, também por 2 a 0, no dia 5 de setembro.",
        "",
        "Foi uma entrevista concedida pelo ex-vice-presidente de futebol do Sport, Guilherme Beltrão, à Rádio Jornal, que desencadeou as declarações de Michel Bastos. O dirigente disse que o jogador forçou a titularidade, não aceitava ficar no banco de reservas, e disse que nenhum jogador é maior que o clube.",
        "- Michel Bastos, como grande estrela, colocou na cabeça que deveria ser titular, mas ninguém é maior que o Sport. O mal hoje é que o jogador se move em cima do contrato e acha que é maior que instituição. Comigo não funciona. Ele não aceitava ser banco. Ele propagou isso no Rio de Janeiro, contra o Vasco. Ele disse numa festa particular. Eu disse ao Claudinei que se ele botasse, perderia o grupo. Durante o intervalo da Copa, ele forçou a barra e conquistou a titularidade mesmo sabendo que só jogava 25 minutos em alta intensidade.",
        "Outra coisa dita por Guilherme Beltrão foi que alguns jogadores do Sport - que ele preferiu não revelar os nomes - tiveram uma reação desproporcional ao saber que o salário estava atrasado e se negaram a participar do lançamento dos uniformes do clube.",
        "- Sou transparente. A única preocupação que tinha era se o orçamento estava encaixado com os pagamentos, e estaria se não tivéssemos os bloqueios. Quando estava no Ceará (na derrota de 1 a 0, no primeiro jogo depois da parada para a Copa do Mundo), houve uma reação desproporcional, capitaneada por um ou dois jogadores. Não vou dizer quem foi. Eles se negaram a ir para o desfile da Under Armour. Mesmo garantindo o pagamento, eles disseram que não iam concentrar, eu disse que não aceitava, pois ia ter retaliações."
    ],
    "comments": [
        {
            "name": "Fabio Campos",
            "text": "Simples de resolver, basta dar a titularidade a faixa de capitão e dizer: AGORA FAZ O QUE TU SABE FAZER !!",
            "date": "2018-09-25T20:41:47",
            "likes": "52",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Paulo Freire",
                    "text": "É vai resolver. Aí meu caro é entregar a chave do clube a ele, feito fizeram com Diego Souza e Cia. Só tem um pequeno detalhe o ex-presidente (Diego Souza) tinha p/ auxiliá-lo André, Marlone, Ritchely, Mena. E tem mais, Migué Bastos não joga a bola que ele pensa que joga.",
                    "date": "2018-09-26T20:43:40",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Neto",
            "text": "se o cara quer jogar, bota ele, futebol ele tem muito resta saber se vai refletir em campo..........",
            "date": "2018-09-26T08:51:45",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Freire",
                    "text": "Não entra nessa de que água mole em pedra dura tanto bate até que fura. O cara não quer jogar, quer entrar em campo e \"jogar\" onde quer, como quer, quando quer, não quer receber ordem de ninguém, afinal de contas ele foi seleção brasileira, não sei nem se foi titular e também em que época, se foi na de Dunga, tá explicado.",
                    "date": "2018-09-26T20:38:13",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Waldiney Ferreira",
            "text": "Popoti série B é logo ali KKKKKKKKKKK",
            "date": "2018-09-26T10:03:08",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Paulo Freire",
                    "text": "Obrigado por dizer que é logo ali, mas declinamos, agora me responde onde é a série \"C\"?",
                    "date": "2018-09-26T20:33:29",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mano Recife",
            "text": "NÓS DA TORCIDA LEOA ESTAMOS COM RIVA DESSE CARA.. NÃO GOSTAMOS DELE!.... QUEREMOS LUCAS PAQUETÁ... UII... AI EU ESTOU NERVOSA, QUERO UMA MASSAGEM AGORA!! PELO SPORT TUDO.... TUDO MESMO.... ATÉ O BICHINHO... UIII..",
            "date": "2018-09-26T12:29:46",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Henrique",
            "text": "Esse Guilherme Beltrão tem que aprender a gerir futebol com a galera do sul do país , e ser humilde",
            "date": "2018-09-26T08:52:00",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Freire",
                    "text": "Se ele não sabe gerir futebol não vou nem discutir, mas não pode é ter um tipo de gerência p/ a \"galera do sul\" e outra p/ a galera do norte/nordeste, outra p/ a galera do centro/oeste, outra p/ jogador estrangeiro, etc, etc, etc.",
                    "date": "2018-09-26T20:30:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Freire",
            "text": "É o santinho, a alma mais pura e bondosa, se o papa ler esta matéria vai querer canoniza-lo. Estrelinha decadente, não tem nenhum comprometimento com o SPORT, se tivesse teria se oferecido p/ jogar na lateral esquerda quando o SPORT teve de improvisar, se não fosse mal caráter, não teria entregado aquela bola propositalmente nos pés do jogador do Botafogo (se não me engano). Agora vem posar de vítima?",
            "date": "2018-09-26T20:28:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cássio Silva",
            "text": "Esse Michel só joga quando quer.........não é jogador de grupo........",
            "date": "2018-09-26T16:23:03",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Petrucio",
            "text": "vai cairrrrrrrrrrrrrrrrrrrrr",
            "date": "2018-09-26T12:44:41",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Venho falando ... que MICHEL BASTOS está se achando o \"todo poderoso\" personagem ROBERVAL, da novela SEGUNDO SOL . botando para quebrar na ILHA DA FANTASIA !",
            "date": "2018-09-25T23:57:55",
            "likes": "10",
            "unlikes": "15",
            "replies": [
                {
                    "name": "D. Nunes",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk pela primeira vez concordo com vc e rir pra caramba.",
                    "date": "2018-09-26T12:30:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Langointerno",
            "text": "cara vem com cartaz fama em vez de ajudar, causa tumulto no clube, tabela dificil dos tres jogos proximos 5 pontos e otimo, vencer o vasco e obrigaçao",
            "date": "2018-09-26T12:16:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giuliano Paula",
            "text": "Migué bastos sempre causando conflitos por onde passa, jogador pilantra e chinelinho, por isso sempre foi e será reserva",
            "date": "2018-09-26T10:41:29",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Rapaz..... revelações bombásticas, essas do ex-diretor do SPORTrecife. Nunca ví coisa igual : \"Outra coisa dita por Guilherme Beltrão foi que alguns jogadores do Sport - que ele preferiu não revelar os nomes - tiveram uma reação desproporcional ao saber que o salário estava atrasado e se negaram a participar do lançamento dos uniformes do clube.\"",
            "date": "2018-09-25T23:42:32",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Traduzindo para o linguajar usado entre os nativos , a ILHA DA FANTASIA virou definitivamente a CASA de MÃE JOANA !",
                    "date": "2018-09-26T07:16:27",
                    "likes": "11",
                    "unlikes": "10"
                },
                {
                    "name": "Saulo Bruno",
                    "text": "É VERDADE, IREI TORCER P O BAHIA, CEARÁ, VITÓRIA , JUNTO COM CSA E FORTALEZA, SERÃO 5 DO NORDESTE NA SÉRIE A. INFELIZMENTE O SPORT VIROU UMA PÍADA, POR CONTA DESSA DIRETORIA INCOPETENTE, MAIS BOLA FRENTE , SOU SPORT E NORDESTE SEMPRE, ZOAÇÕES É O LADO BOM DO FUTEBOL.",
                    "date": "2018-09-26T09:36:09",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Israel Junior",
            "text": "Se quer realmente jogar, se tá com vontade, é muito bem vindo!!! PST",
            "date": "2018-09-25T20:35:08",
            "likes": "41",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Mais como esses torcedores do Popoti são inocentes, salários atrasados ninguém tá com vontade de jogar.",
                    "date": "2018-09-26T08:39:10",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Neto",
                    "text": "aí, só o popoti tem salarios atrasados no brasil, como vc é inocente...........",
                    "date": "2018-09-26T08:56:09",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Saulo Bruno",
                    "text": "É O Q SEMPRE FALO AQUI PIERRE, TEM TORCEDOR DO SPORT , Q ACREDITA EM PAPAI NOEL. SOU SPORT SIM , N QUERIA VER O CLUBE CAIR P SÉRIE B, MAIS É O MELHOR CAMINHO, P ORGANIZAR O CLUBE. O PROBLEMA É ELEGER ALGUÉM CAPACITADO P ISSO.",
                    "date": "2018-09-26T09:32:00",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Amaury Braz",
            "text": "Ultimo a sair apague essa lamparina roubada daí",
            "date": "2018-09-26T09:08:49",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Reeboko",
            "text": "qnd os Bastos chegaram eu avisei que haviam problemas de comportamento no passado deles, aí quem estava gerindo a situação? Beltrão! pronto a formula perfeita para se perder um grupo trovar 3 vezes de treinador e ser rebaixado.",
            "date": "2018-09-26T08:08:50",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Cristo",
            "text": "A gestão em si do Sport e um desastre apesar de jogadores terem culpa em partes e necessário que todo mundo que está vinculado com gestão do clube saia para uma reformulação do 0, infelizmente alguns vão pagar o pato por isso sem ter culpa mais e um dos jeitos de resolver as coisas no Sport",
            "date": "2018-09-26T00:03:01",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Mendonça",
            "text": "Sem duvida alguma é um ambiente muito conturbado em todos os setores dentro do clube. O elenco pode ser unido pois não tem motivo para não ser afinal nenhum jogador consegue render bem e fazer a diferença e a diretoria não conseguiu arrumar nada e o presidente não cumpriu com os seus deveres",
            "date": "2018-09-25T23:00:36",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Lima",
            "text": "2 pilantras e só ver o currículo deles quando voltaram a jogar no futebol brasileiro,não acrescentaram nada aonde passaram,ser fosse torcedor do Sport tirava ele a força, não vai mudar nada!!!!!!",
            "date": "2018-09-25T21:48:08",
            "likes": "30",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Ele finge que joga e o boileão finge que paga.",
            "date": "2018-09-25T21:44:37",
            "likes": "20",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Silva",
            "text": "Depois que Guilherme Beltrão entrou na diretoria só fez arrumar confusão e o Sport só fez perder.",
            "date": "2018-09-25T21:35:47",
            "likes": "37",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Ilek",
            "text": "migué \"stella\" bastos",
            "date": "2018-09-25T20:45:47",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/michel-bastos-se-manifesta-e-revela-que-antiga-diretoria-pediu-sua-saida-do-sport.ghtml"
}