{
    "time": "sport",
    "date": "22/06/2018 08h00",
    "title": "Rafael Marques aprova atuação como centroavante no Sport e vislumbra evolução.No elenco, Rafael tem sombra de Carlos Henrique; quando concorrente é acionado do banco de reservas, ele passa a cair em uma das pontas",
    "author": "Camila Alves",
    "text": [
        "Carlos Henrique não cravou o nome no time titular do Sport. E planeja utilizar a parada da Copa do Mundo para evoluir e ganhar uma vaga. Enquanto o atleta é acionado do banco de reservas, Rafael Marques tem desepenhado a função de centroavante. Nos últimos dois clubes que passou - Palmeiras e Cruzeiro -, no entanto, atuou de forma diferente. Com características de segundo atacante, Rafael Marques, havia algumas temporadas, tinha a preferência de jogar aberto.",
        "Ainda assim, após sete partidas na Ilha do Retiro e de olho na sombra de Carlos Henrique, Rafael Marques fez uma boa avaliação do desempenho como centroavante no Rubro-Negro.",
        "",
        "Desde os primeiros treinamentos no Sport, o atacante vinha sendo colocado pelo técnico Claudinei Oliveira para desempenhar a função. No Rubro-Negro, conta com um gol marcado - na vitória por 3 a 2, sobre o Palmeiras, pela 7ª rodada, já depois da entrada de Carlos Henrique no time.",
        "Quando o camisa 95 é acionado pelo treinador, Rafael cai para uma das pontas - na maioria das vezes, pela direita. Das oito partidas que Carlos Henrique disputou pelo Leão, dividiu os gramados com o atacante em cinco - contra Corinthians (6ª rodada), Palmeiras (7ª), Atlético-MG (8ª), Vasco (11ª) e Grêmio (12ª).",
        "Nos primeiros dois jogos de Carlos Henrique - contra Paraná (3ª) e Bahia (4ª) -, Rafael Marques não havia chegado e, diante do Cruzeiro (5ª), a regularização chegou tardiamente.",
        "A disputa por posição da dupla é vista com bons olhos pelo técnico Claudinei Oliveira. De volta aos treinos a partir da segunda-feira, dia 25 de junho, Rafael Marques e Carlos Henrique terão mais de três semanas pela frente antes de voltar a entrar em campo pela Série A. O Sport visita o Ceará, no dia 18 de julho, pela 13ª rodada."
    ],
    "comments": [
        {
            "name": "Flávio Silva",
            "text": "Rafael Marques tá devendo tanto como centroavante como atacante de beirada. O ataque titular deve ser Michel Bastos pela direita, Carlos Henrique como centroavante e Marlone pela esquerda. Pra completar o time titular, Éverton Felipe tem que entrar no lugar de Gabriel como meia de criação.",
            "date": "2018-06-23T11:17:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Batista",
                    "text": "VC ESTA CERTICIMO. ATE AGORA SO FEZ O GOL CONTRA O PALMEIRAS E SÓ, ESPERO QUE CLADINEY OLIVEIRA BOTE O EVERTON FELIPE NO LUGAR DO GABRIEL E O CARLOS HENRIQUE BO LUGAR DO RAFAEL MARQUES.",
                    "date": "2018-06-23T15:43:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helder Rodrigues",
            "text": "Magrão; Winck; Alves(Ortiz); Sander; David; F.Bastos; M.Bastos; Marlone (Gabriel); Rafael Marques; Carlos Henrique",
            "date": "2018-06-22T12:48:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Barros",
            "text": "Onde jogar ele colabora com o esquema do time. Gols vao ser consequências. PST.",
            "date": "2018-06-22T14:44:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/rafael-marques-aprova-atuacao-como-centroavante-no-sport-e-vislumbra-evolucao.ghtml"
}