{
    "time": "sport",
    "date": "18/06/2018 14h18",
    "title": "Ex-São Paulo, Rogério e Michel Bastos miram reedição de parceria no ataque do Sport.Hoje no Rubro-Negro, pela Série A do Brasileiro, a dupla dividiu gramados pelo Tricolor paulista durante temporadas de 2015 e 2016",
    "author": "Camila Alves",
    "text": [
        "No setor ofensivo do Sport, nesta Série A, a dupla formada por Rogério e Michel Bastos se entende de tempos passados. Antes de chegar à Ilha do Retiro, dividiu os gramados pelo São Paulo, durante as temporadas de 2015 e 2016. Quando estrearam juntos, no Tricolor paulista, na vitória por 2 a 0, sobre o Internacional, durante a 23ª rodada do Brasileiro 2015, os dois marcaram os gols da partida. Agora, no Rubro-Negro pernambucano, esperam reeditar a parceria em campo.",
        "",
        "Diferentemente do Palmeiras, onde atuou boa parte da última temporada como lateral-esquerdo, no São Paulo Michel Bastos desempenhava a função de meia. Como no Sport.",
        "Na última partida - empate sem gols com o Grêmio -, a dupla protagonizou a melhor chance de gol. Aos 17 minutos do segundo tempo, Michel Bastos lançou Rogério nas costas da defesa do Tricolor Gaúcho. Mas, de frente para o goleiro Marcelo Grohe, o camisa 90 se atrapalhou e perdeu uma boa oportunidade.",
        "- Foi um lance que dominei a bola certo, o gramado não ajudou muito, a bola ficou para trás. Eu tentei chapar, já tinha visto o Marcelo Grohe saindo, ia chapar certo e fazer o gol. Pena que a bola ficou para trás. Mesmo assim tentei - afirmou o jogador.",
        "Na Ilha do Retiro, Rogério e Michel Bastos aguardam uma sequência de jogos juntos. Enquanto um vive a condição de titular, o segundo trabalha como reserva. Para o técnico Claudinei Oliveira, esse cenário pode se modificar ao longo da pausa para a Copa do Mundo e fazer com que o meia ganhe vaga no time principal.",
        "Os dois dividiram o setor ofensivo leonino em três partidas: na vitória por 3 a 2, sobre o Atlético-MG (12ª rodada, por nove minutos), quando balançaram as redes; na derrota por 3 a 2 para o Vasco (11ª, por oito minutos); e no empate sem gols com o Grêmio, na rodada passada (por 20 minutos).",
        "Contra Corinthians (6ª), Internacional (9ª rodada) e Atlético-PR (10ª), ambos atuaram, mas Rogério deixou o time no momento em que Michel entrou."
    ],
    "comments": [
        {
            "name": "Carlos Carvalho",
            "text": "Aqui é a página da RESISTÊNCIA NORDESTINA ? O CLUBE QUE NÃO DEIXA O FUTEBOL DO NORDESTE SUMIR DO CENÁRIO NACIONAL! Sou Bahia, mas admito isso! SPORT CIAO, CIAO, CIAO!!!",
            "date": "2018-06-19T05:13:53",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Pelos comentários que vejo aqui.Acho,que o Sport deveria DEMITIR o Cláudinei e colocar a TORCIDA para botar o time em campo.Cara,futebol tá ficando muito chato...!Quem treina e coloca time em campo é o TREINADOR.",
            "date": "2018-06-18T19:16:35",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Carlos",
            "text": "rogério, reserva urgente.",
            "date": "2018-06-18T18:47:54",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adson Antônio",
            "text": "Boa dupla, e que entre no primeiro jogo!!",
            "date": "2018-06-18T16:10:31",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jailton Vale",
                    "text": "Magrão. Prata, Henriquez, Ernando, Sander. David e Felipe Bastos Éverton Felipe, Michael Bastos e Marlone. Carlos Henrique",
                    "date": "2018-06-18T17:45:41",
                    "likes": "23",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leão Imbatível",
            "text": "Michel,Marlone,Rogério,Carlos Henrique..PST!",
            "date": "2018-06-18T16:59:48",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Paiva",
            "text": "Rogério tem eh que pegar banco pra Michel",
            "date": "2018-06-18T16:12:55",
            "likes": "22",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/ex-sao-paulo-rogerio-e-michel-bastos-miram-reedicao-de-parceria-no-ataque-do-sport.ghtml"
}