{
    "time": "sport",
    "date": "14/09/2018 20h36",
    "title": "5 minutos! Equipe do Globo Esporte analisa “ataque cardíaco” do Sport.Nesta primeira edição, participaram os repórteres Lucas Liausu e Tiago Medeiros, além do comentarista Cabral Neto",
    "author": "GloboEsporte.com",
    "text": [
        "Quarto pior da Série A do Campeonato Brasileiro, com apenas 20 gols marcados, o ataque do Sport está dando dor de cabeça ao torcedor nesta ano. É com esse tema que o GloboEsporte.com inicia o quadro “5 minutos”, que como bem fala o nome, dá a missão aos jornalistas do Globo Esporte de debaterem um tema específico do futebol pernambucano nessa contagem regressiva.",
        "Nesta primeira edição, participaram os repórteres Lucas Liausu e Tiago Medeiros, além do comentarista Cabral Neto."
    ],
    "comments": [
        {
            "name": "Jone Souza",
            "text": "é muito dinheiro jogado no ralo! quem contrata no sport?? foram quantos esse ano e quantos deram certo??depois salários atrasam a culpa é de quem??",
            "date": "2018-09-15T03:04:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Freire",
                    "text": "Não tenho certeza se esse dinheiro foi p/ o ralo Jone e veja que não pode ser incompetência, não caberia dentro dos iluminados do SPORT. Se não vejamos: Lucas polli, Max, Felipe Rodrigues, \"Jean\", \"Nonoca\", Ferreira, Pedro Castro, Michel Bastos e Fellipe Bastos, \"Hygor\", Rafael Marques.",
                    "date": "2018-09-15T11:23:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Silva",
            "text": "A Baixa produtividade do Sport em campo é reflexo do amadorismo e incapacidade administrativa da diretoria do clube.",
            "date": "2018-09-15T09:36:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jone Souza",
            "text": "tudo culpa da diretoria quem contrata é eles!! não sei qual setor é pior saga ou atack?? é melhor jogar série b pelo menos temos alguma alegria isso é fato!!",
            "date": "2018-09-15T02:47:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aníbal Martins",
            "text": "\" Ataque cardíaco\"?? Já não bastam: Cirúrgico,Duelo,Mata Mata, grupo da morte, Gordura,Prega foco, Focar, Focado, Não deu liga, cascudo, flutuante, agudo, futebol moderno\" etc..?",
            "date": "2018-09-15T00:42:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/5-minutos-equipe-do-globo-esporte-analisa-ataque-cardiaco-do-sport.ghtml"
}