{
    "time": "sport",
    "date": "12/11/2018 17h57",
    "title": "Titular, Adryelson fala sobre o momento no Sport: \"O melhor da minha vida\".Zagueiro de 20 anos comentou sobre a sequência recebida, respaldada pelos dois últimos jogos sem tomar gols",
    "author": "Daniel Gomes",
    "text": [
        "Nesta quarta-feira, o Sport enfrenta o Vitória em um confronto direto na briga contra o rebaixamento. As equipes estão quase coladas na tabela, separadas por apenas dois pontos. Os pernambucanos são os primeiros fora da zona (16º), enquanto os baianos abrem o Z-4 (17º). É um teste de fogo, sobretudo, para o menino Adryelson. O garoto de 20 anos vive sua primeira temporada sendo, de fato, integrado aos profissionais e jogando partidas que são consideradas decisões.",
        "Será o sétimo jogo seguido de Adryelson como titular do time profissional. Em todos ele não foi sequer substituído. Para o jogo contra o Vitória, o técnico Milton Mendes ainda tem dúvidas de como montar a equipe, porque o lateral-direito Cláudio Winck e o meia Gabriel estão suspensos. Sobretudo por causa da suspensão de Winck, existe a chance do setor defensivo ser bem mexido.",
        "- É o melhor momento da minha vida. Eu não esperava por isso, neste ano. Agora tenho que continuar firme no restante da temporada e ficar na Série A.",
        "Os dois últimos jogos do Sport foram bons para o sistema defensivo. A defesa, que já foi a pior da Série A, não sofreu gols diante do Ceará e do Fluminense. Só que o Leão ainda aparece como a segunda pior defesa da competição com 53 gols. A pior é justamente a do Vitória, com 55.",
        "- É um fator positivo. Eu estava conversando com ele (Ernando) sobre isso. É mais um jogo sem tomar gols e é importante não só para a gente, mas para todo o grupo que ajuda. Todo mundo está de parabéns."
    ],
    "comments": [
        {
            "name": "Carlos Carvalho",
            "text": "BAHIA enfrentará o CEARÁ, sem 8 titulares !",
            "date": "2018-11-12T23:46:41",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Gedolim Silva",
                    "text": "O Jahia não escapou ainda em? Vai cair baianada",
                    "date": "2018-11-13T02:36:39",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "BAHIA à caminho de uma vaga na LIBERTADORES.",
                    "date": "2018-11-13T08:37:27",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Luciano Junior",
                    "text": "O povo feio, feio,feio,feio kkkkkkkkkkkkkkkk",
                    "date": "2018-11-14T15:06:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Carvalho",
            "text": "Rebaixados - PARANÁ, SPORT Recife, VICEtória é COELHO.",
            "date": "2018-11-13T08:50:24",
            "likes": "0",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Luciano Junior",
                    "text": "Carlos Carvalho me diz uma coisa , esse povo da Bahia é feio assim mesmo ou só pela Tv ?",
                    "date": "2018-11-14T15:06:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Souza",
            "text": "EX-PORT X VICETÓRIA MELHOR RESULTADO É O EMPATE, SE TIVER VENCEDOR SEJA O EX-PORT, MAS O TIME É TÃO RUIM QUE NEM SEI SE VÃO CONSEGUIR AJUDAR A AFUNDAR A VICETÓRIA... BBMP !!",
            "date": "2018-11-12T21:46:15",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Os genéricos do FLAMENGO, GOLFINHO e VICETÓRIA, serão os legítimos representantes nordestinos na SÉRIE-B/2019. BOA SORTE !",
                    "date": "2018-11-12T23:54:05",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Luciano Junior",
                    "text": "O povo feio esse da Bahia viu . kkkkkkkkkkkk",
                    "date": "2018-11-14T15:04:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nordestino Macho",
            "text": "bom jogador!!!!!!!!!!!!!!!",
            "date": "2018-11-13T19:59:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "A CHAPE venceu hoje o PEIXE e já avisou: Dia 22, afundará o GOLFINHO da ILHA DA FANTASIA !",
            "date": "2018-11-12T23:48:01",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/titular-adryelson-fala-sobre-o-momento-no-sport-o-melhor-da-minha-vida.ghtml"
}