{
    "time": "sport",
    "date": "07/09/2018 13h42",
    "title": "Com dúvidas, Eduardo Baptista esboça time do Sport para pegar o Cruzeiro.Zagueiro Ronaldo Alves e atacante Rogério não treinaram e técnico vai esperar a recuperação física de ambos; volante Marcão Silva faz sua estreia pelo time",
    "author": "Daniel Gomes",
    "text": [
        "Eduardo Baptista ainda tem dúvidas sobre qual time do Sport vai escalar às 16h do sábado, contra o Cruzeiro, na Ilha do Retiro. E essas interrogações passam por dois nomes: o zagueiro Ronaldo Alves e o atacante Rogério, que não treinaram nesta sexta-feira, mas concentraram e passarão por testes antes da partida. O restante do time está definido e terá a estreia do volante Marcão Silva. Deivid foi sacado.",
        "Caso Ronaldo Alves jogue, a tendência é que Eduardo Baptista o coloque como titular e Ernando como lateral-direito. Caso seja mesmo um desfalque, Léo Ortiz pode ganhar a chance. Outra possibilidade - esta, mais remota - é Raul Prata na lateral direita e Ernando como zagueiro.",
        "- Pelo pouco que deu para treinar, porque o desgaste ainda é alto, o time é basicamente o mesmo. Perdemos Gabriel por lesão e volta Hernane. Aguardo Rogério e Ronaldo Alves. Se por acaso não for Rogério, é Marlone. Se não for Ronaldo, testei Ernando para dentro e jogar com Raul na direita ou Léo Ortiz no lugar de Ronaldo. Na verdade, os três são zagueiros, mas Ernando atuou como lateral-direito mais fixo na marcação. No primeiro tempo contra o Bahia a gente neutralizou os cruzamentos na área. E tivemos dificuldades com bola parada defensiva em quase todos os jogos comigo, menos com o Bahia. Deu certo. Agora é esperar por Ronaldo e esperar por Léo ou Raul, que estava sem treinar e isso pesa um pouquinho.",
        "+ Com lesão muscular, Gabriel desfalca Sport por três semanas\n+ Michel Bastos alega problemas pessoais e desfalca Sport contra Cruzeiro",
        "A outra dúvida é entre Rogério e Marlone. Se Rogério não jogar, Marlone joga como meia centralizado. Andrigo então deverá ser deslocado para o lado esquerdo do campo. Se Rogério atuar, Andrigo fica como meia armador.",
        "",
        "Os jogadores demoraram cerca de uma hora para aparecer no gramado. Eduardo Baptista começou o treinamento separando possíveis titulares e reservas. Em um campo, ele chamou 15 jogadores: o goleiro Magrão; os laterais-direitos Cláudio Winck e Raul Prata; os zagueiros Léo Ortiz, Ernando e Durval; o lateral-esquerdo Sander; os volantes Marcão, Deivid e Neto Moura; os meias Marlone e Andrigo e os atacantes Mateus Gonçalves, Matheus Peixoto e Hernane.",
        "No outro campo, ficaram os reservas. E estes foram os goleiros Lucas, Mailson e Luan Polli; o lateral-direito Elias; os zagueiros Adryelson e Max; os laterais-esquerdos Jean e Evandro; os volantes Adenilson, Nonoca, Fellipe Bastos, Ferreira, Jair e Jadson e os atacantes Rafael Marques e Morato.",
        "O treinamento de Eduardo Baptista era focado na transição rápida da defesa até o ataque, com jogadas coreografadas. Em um primeiro momento, Raul Prata e Ernando ficaram revezando na lateral direita, Léo Ortiz e Durval compuseram a dupla de zaga e Sander ficou na esquerda. No meio de campo, Deivid e Marcão ficaram na cabeça de área e Neto Moura também, só que mais solto. Andrigo atuou o tempo inteiro centralizado, sozinho. Marlone do lado esquerdo, sozinho. Do lado direito de ataque, Mateus Gonçalves e Cláudio Winck se revezavam, assim como Hernane e Matheus Peixoto no comando de ataque.",
        "Depois, Eduardo Baptista mudou de lado e foi limando, aos poucos, algumas opções. Assim, saíram Raul Prata, Deivid, Mateus Gonçalves e Matheus Peixoto, até o time titular ganhar corpo. O foco na saída de bola e na marcação foram tônicas do treinamento - o time reserva em nenhum momento treinou com os titulares."
    ],
    "comments": [
        {
            "name": "Cláudio Jr",
            "text": "Não nada difícil constatar as razões de EB não conseguir sucesso como treinador... Inventa demais, gosta de fazer improvisações absolutamente descabidas. Rodou sem sucesso em vários times, volta para o Sport e conserva as mesmas fraquezas que demonstrou em todos eles. Por isso que foi demitido com rapidez noutros times. Já era para ter aprendido.",
            "date": "2018-09-07T16:03:03",
            "likes": "33",
            "unlikes": "5",
            "replies": [
                {
                    "name": "João Junior",
                    "text": "Por favor me respondam. Este Eduardo Baptista é técnico de futebol?",
                    "date": "2018-09-08T14:11:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Queiroz",
            "text": "Se o juizao não der aquela forcinha, completa 13 lapadas hj. É o bonde do boileão sem freio.",
            "date": "2018-09-08T12:26:26",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcinio Carlos",
            "text": "Interessante é que Carlota carvalho, quando o timeco dele o Jahia, estava na zona de rebaixamento, ele havia desaparecido, depois que o timeco dele se recuperou um pouco, ele apareceu kkk",
            "date": "2018-09-08T12:05:32",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Série C",
            "text": "Único gigante da região NE (SPORT) 3 x 1 Maior de MG. PST",
            "date": "2018-09-07T13:58:45",
            "likes": "45",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "Rindo até o último suspiro do GOLFINHO DA ILHA DA FANTASIA!",
                    "date": "2018-09-07T15:48:29",
                    "likes": "13",
                    "unlikes": "18"
                },
                {
                    "name": "Série C",
                    "text": "Carlota é esquizofrênica e ninfomaníaca (viciada em pitoca). Relevem! PST",
                    "date": "2018-09-07T20:56:47",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Série C",
                    "text": "Esquizofrênica, ninfomaníaca e torce pelo time que não tem identidade própria (imitou a do corinthians)... Não. Torce por todos os times que jogam contra o único gigante da região NE (SPORT). Carlota é uma popre coitada. Relevem. PST",
                    "date": "2018-09-07T22:29:03",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Série C",
                    "text": "2005 - Sport x time que imitou o escudo do corinthians. Estava em campo e presenciei o time que imitou o escudo do corinthians fazer 2 gols em plena Ilha do Retiro. Aos 35 minutos do segundo tempo o Sport diminuiu e, virou, aos 47. O placar final foi 3x2. Rebaixamos o time sem identidade própria para, na época, o fundo do poço (Série C). PST",
                    "date": "2018-09-07T23:13:57",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Helio Barros",
                    "text": "Lembro-me como se fosse hoje.",
                    "date": "2018-09-08T01:23:35",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Série C",
                    "text": "Inesquecível",
                    "date": "2018-09-08T05:24:33",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Rafael Araújo",
                    "text": "É só isso q Vcs podem lembrar contra a gente. Há lembrem também q somos o único campeão brasileiro legítimo do Nordeste. Aliás Bi Campeão!",
                    "date": "2018-09-08T11:41:16",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Gustavo Oliveira",
            "text": "Acha que Ganhar do Paraná o faz campeão, para de inventar esse técnico é mais doido que o Lisca louco, mudança de técnico já...",
            "date": "2018-09-08T11:23:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Popoti quebrado e liso 0 x 2 mistao do cruzeiro",
            "date": "2018-09-08T08:28:02",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Galvao",
            "text": "vai levar outra peiada! kkkkkkkkkkkkkk",
            "date": "2018-09-08T08:20:30",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Lincoln",
            "text": "Esse matheus Gonçalves cabelo de priquita entrou bem no segundo tempo!! Parece ser bom jogador",
            "date": "2018-09-07T16:23:05",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio Barros",
                    "text": "Rapido, velocista, driblador e sem medo de encarar. Vi videos dele. É muito bom, e entrou bem. Espero que surpreenda, e se firme. O Sport ta precisando de um audacioso assim. PST",
                    "date": "2018-09-08T01:47:19",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Severino",
            "text": "melhor é pagar em dias, isso estimula mais os jogadores.",
            "date": "2018-09-07T18:06:14",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio Barros",
                    "text": "Claro.",
                    "date": "2018-09-08T01:44:45",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leopoldo Marques",
            "text": "Deivid é aquele cara esforçado, que corre sempre atrás, mas nunca toma. Franco, pequeno e sem poder de dar o bote. Se der, fica pra trás. Ele é Felipe Bastos representam um rombo no meio de campo! Netto moura tem a melhor saída do Sport. Nonoca entrou bem contra o Paraná. Marcao ou qq outro como Jair são melhores que Deivid e Felipe Bastos.",
            "date": "2018-09-07T19:31:16",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio Barros",
                    "text": "PARECE QUE ELE CRIOU CORAGEM AHORA, E VAI MUDAR OS DOIS MISERIAS.",
                    "date": "2018-09-08T01:43:46",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Erico França",
            "text": "Estamos vendo que o Eduardo tá tentando mudar, correto, entretanto a insistência com Rogério, Ronaldo Alves e as entradas de Rafael Marques, pra mim, é uma falha. Ex.: Se serão 3 zagueiros por que não usar o adryelson, ernando e Durval como líbero?",
            "date": "2018-09-07T14:51:14",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Givanilto Santos",
                    "text": "vem ai marcão da pra da porrada.",
                    "date": "2018-09-07T17:43:25",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Salles",
                    "text": "E ser expulso logo no primeiro tempo.",
                    "date": "2018-09-07T19:55:56",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Barros",
                    "text": "É.",
                    "date": "2018-09-08T01:42:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Severino Silva",
            "text": "Não adianta se iludir se não perder para o Cruzeiro no Maximo consegue um empate , com um time bem superior ao atual e salários em dias escapamos da serie B nas últimas Rodadas em 2016 e 2017 acho que com essas desgraças que estão AI a Serie B é logo ALI .",
            "date": "2018-09-07T20:37:44",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Helio Barros",
                    "text": "Sensato. Isso mesmo.",
                    "date": "2018-09-08T01:42:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "Acreditem se quiser: Ingressos para o jogo GOLFINHO x RESERVAS da RAPOSA, apenas 5 REAIS. Lembrando que nos botecos de Salvador, 1 CARANGUEJO custa entre 7 a 10 reais.",
            "date": "2018-09-08T00:19:02",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Nascimento",
            "text": "Meu time com todos os jogadores disponíveis: Magrão Raul Prata Adryelson Durval Sander Marcão Silva Jair Neto Moura Marlone ( Centralizado ) Matheus Gonçalves na ponta direita Morato na ponta esquerda Hernane centro avante. Banco: Mailson Elias lateral da base Ronaldo Alves Adenilson volante recém contratado Michel Bastos Felipe Bastos Matheus Peixoto atacante Pardal Andrigo Gabriel Para o time sair dessa situação não basta o presidente e toda diretoria ir aos treinos, mas sim arcar com o que eles propuseram aos atletas quando contrataram, PAGAR os salários, simples assim.",
            "date": "2018-09-07T22:55:16",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Perguntar, não ofende: NELSINHO BAPTISTA já recebeu os 4 meses de SALÁRIOS ATRASADOS, que o SPORTrecife ficou lhe devendo ?",
            "date": "2018-09-07T22:06:50",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "NELSINHO BAPTISTA, fugiu dos terremotos do JAPÃO, achando que encontraria paz na ILHA DA FANTASIA, mas o que encontrou, foi uma VENEZUELA PERNAMBUCANA, 4 meses sem receber salários. Graças as suas economuas de 10 anos no outro lado do mundo, decidiu cuidar dos netos. Passou o bastão para o filho EDUSRDI, q estava desempregado. PST!",
            "date": "2018-09-07T15:55:35",
            "likes": "10",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Carvalho",
                    "text": "EDUARDO BAPTISTA, 2 anos atrás : \"O problema dos torcedores do SPORT, é que eles não aceitam que o SPORT é apenas uma força regional (era). Sei que vão me matar quando chegar em Recife !",
                    "date": "2018-09-07T21:50:41",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Carvalho",
                    "text": "GEORGE GUILHERME (BEM, AMIGOS) - \" A meta do SPORTrecife será brigar para não cair. Galvão Bueno teve um acesso de tosse e pediu os comerciais.",
                    "date": "2018-09-07T21:53:19",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcilio Lima",
            "text": "Mais uma vez a gente sem um meia de ligação. Assim fica dificil ! Se pelo menos tivessemos Michel Bastos pra rodar pelo meio campo, ainda ia.",
            "date": "2018-09-07T21:11:14",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amaury Braz",
            "text": "Esse é o campeão do módulo amarelo- 1987 INCONTESTAVEL !",
            "date": "2018-09-07T20:11:53",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eddie",
            "text": "Meu Deus colocar Durvelho era melhor não entrar em campo para não passar vergonha",
            "date": "2018-09-07T18:36:32",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Bruno Barros",
                    "text": "esse durval é uma desgraça",
                    "date": "2018-09-07T19:17:12",
                    "likes": "3",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Ayres",
            "text": "Um time que fica esperando por Rogério e Ronaldo está a Beira da série B.time o Com direção e presidência da pior qualidade.",
            "date": "2018-09-07T18:37:04",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "outra lapada kakakakakkakakakakakakakaakaaaaaaaaaaaaaaaaaaaaaaaaaaaaaakakakakakakakakakakakka",
            "date": "2018-09-07T18:23:41",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ai Ponto",
            "text": "A piscina da série B ta logo alí...",
            "date": "2018-09-07T17:31:32",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "esse aprendiz de treinado, é muito burro",
            "date": "2018-09-07T16:32:19",
            "likes": "9",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Sergio Ferrari",
                    "text": "E PONHA BURRO NISSO",
                    "date": "2018-09-07T17:27:33",
                    "likes": "6",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/com-duvidas-eduardo-baptista-esboca-time-do-sport-para-pegar-o-cruzeiro.ghtml"
}