{"id": 14990, "team_id": 9, "date": "24/06/2018", "author": " Daniel Gomes", "title": " Sander garante que não parou durante período de folga para o elenco do Sport Enquanto todos os jogadores ganharam 11 dias de folga, lateral-esquerdo disse que só programou três dias de descanso e voltou aos treinos em academia para não perder a forma", "text": " Nos bastidores do Sport, Sander é conhecido como um jogador viciado em trabalho. A comissão técnica já conversou várias vezes com ele para a carga de treinamentos ser reduzida até para evitar lesões: depois dos treinos, ele sempre quer trabalhar mais fisicamente, como dar voltas ao redor do gramado. E, neste período de folga para o elenco - que se encerra na reapresentação na próxima segunda-feira -, o jogador disse que não conseguiu ficar parado.  Todo o elenco do Sport recebeu 11 dias de folga entre o empate sem gols contra o Grêmio e a reapresentação. Sander, por outro lado, disse que planejou apenas três dias de descanso.  - Esse tempo sem treinar é meio inusitado para mim. Programei uma viagem e tive dois a três dias de descanso, mas depois coloquei em prática o plano de treinamentos. Vamos voltar com tudo para a rotina depois desse período.  Sem conseguir se desligar, Sander também ficou de olho na tabela da Série A e disse que o resultado obtido diante do Grêmio não foi bom para as pretensões do Leão em terminar a primeira parte da Série A algumas posições acima, mais próximo do G-4 - hoje o time é o sétimo com 19 pontos.  - Com o término do jogo não gostei muito da nossa pontuação. Ficou um pouco complicado, mas vamos manter o foco e trabalhar em dobro quando voltar o período de treinamentos para buscar a parte de cima da tabela. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sander-garante-que-nao-parou-durante-periodo-de-folga-para-o-elenco-do-sport.ghtml"}