{
    "time": "sport",
    "date": "29/11/2018 11h54",
    "title": "Sem treinar, Sander minimiza chances de defender Sport contra Santos.Lateral-esquerdo quer jogar, mas além de estar lesionado, parte física pesa para escalação",
    "author": "Lucas Liausu",
    "text": [
        "O Sport deve seguir com o desfalque do lateral-esquerdo Sander, no próximo domingo, contra o Santos, pela última rodada da Série A do Campeonato Brasileiro. O jogador, fora há seis partidas, tem passado por tratamento intensivo, por conta da lesão no tornozelo, e vivido a expectativa de voltar. Tudo indica, no entanto, que retorno ao futebol só 2019.",
        "+ Sander revela drama por ausência do Sport, mas mantém esperança de retorno",
        "Sander não treinou na manhã desta quinta-feira, na Ilha do Retiro. Isso minimiza, cada vez mais, a esperança dele entrar em campo, no domingo. O Sport tem mais dois treinamentos até o jogo contra o Santos.",
        "Além da lesão no tornozelo, uma preocupação em relação a Sander, no Sport, paira sobre a parte física. Ele não joga desde o dia 27 de outubro e fez treinos esporádicos - bem leves -, nesse período. Como o jogo é decisivo para a manutenção do Sport, na Série A, a ideia é não arriscar ao escalá-lo.",
        "+ Andrigo e Fellipe Bastos saem na frente no Sport por vaga na decisão",
        "Sem Sander, Milton Mendes tem dado indícios de que vai manter o lateral-direito Raul Prata improvisado na posição. O Leão também não conta com o lateral-direito Cláudio Winck, mas a tendência é que para essa posição o escolhido seja o meia Andrigo."
    ],
    "comments": [
        {
            "name": "Rodrigo Machado",
            "text": "VOCÊS VIRAM AS FOTOS +18 DA MARY ROSE N.U.A??? EU CONSEGUI VER AQUI: COPIE E COLE NO SEU NAVEGADOR PARA ABRIR: CONTROLEDAERECAOEEJACULACAO.LIFE",
            "date": "2018-11-29T14:16:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "SANDER, dificilmente jogará pelo SPORTrecife a SÉRIE-B/2019. Se LÉO Pelé (lateral esquerdo do BAHIA), for negociado como SÃO PAULO, SANDER, passaria a interessar ao TRICOLOR DE AÇO. ÚNICO jogador do atual elenco do SPORTrecife, com nível técnico para poder jogar no BAHIA !",
            "date": "2018-11-29T19:52:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Alcantara",
                    "text": "kkkkkkkkkkkkkkkkkkk que piada. Teu timeco é vice da série C, o time mais feio do Brasil. Escudo, camisa, tudo. Você tem inveja do SPORT, pois vive aqui segurando a bimba do LEÃO. Lavra, Cahia! KKKKKKKK...",
                    "date": "2018-11-29T20:20:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Queiroz",
            "text": "Vai cair Sander, vai cair Junior, vai cair tudinho.",
            "date": "2018-11-29T17:41:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Vai cair",
            "date": "2018-11-29T15:23:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Chacon",
                    "text": "Quem vai cair é tu nojento na minha p.i.k.a",
                    "date": "2018-11-29T17:20:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Oliveira",
            "text": "Se o Sport necessita tanto do Jair e do Winck, que faça igual outros times, entra com pedido no TJD e pronto, foi assim com o Deyverson do Palmeiras, cumpriu depois do julgamento.",
            "date": "2018-11-29T13:41:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sem-treinar-sander-minimiza-chances-de-defender-sport-contra-santos.ghtml"
}