{
    "time": "sport",
    "date": "03/07/2018 06h53",
    "title": "Depois de folga, Raul Prata garante ter voltado ao Sport com \"gás\" em dia.Departamento físico teve de lidar com casos do goleiro Agenor e do atacante Carlos Henrique, que se reapresentaram acima do peso",
    "author": "Daniel Gomes",
    "text": [
        "Assim que o Sport voltou do recesso de dez dias, por conta da parada da Série A em virtude da Copa do Mundo, o departamento físico admitiu que o goleiro Agenor e o atacante Carlos Henrique se reapresentaram acima do peso. Eles terão de usar o período de treinamentos até a volta - no dia 18 de julho, contra o Ceará - para perder peso. Outros jogadores não sentiram os efeitos das férias. Raul Prata é um deles.",
        "- Foram dez dias sem treinar e não se perde muito. É importante esse trabalho de força, de academia, que nos dão uma sustentação boa para depois passarmos para os treinos com bola. Cada semana vamos melhorando um pouco.",
        "O lateral-direito começou a Série A como titular, mas perdeu espaço para Cláudio Winck. Winck, porém, teve uma lesão na coxa e Raul retomou a vaga. Recuperado da contusão, o antigo titular deve travar um duelo interessante pela titularidade.",
        "É durante esse período de treinamentos que Raul Prata quer se recondicionar, mais ainda para continuar como titular da equipe.",
        "- Claudinei não teve muito tempo de treinar. Então, vamos acertar alguns detalhes, de erros que cometemos, para que nos jogos a gente continue fazendo um bom campeonato."
    ],
    "comments": [
        {
            "name": "Alexandre Silva",
            "text": "Desde que começaram as revelações da REAL situação financeira do Sport, a tática da diretoria é deixar o torcedor com grande expectativa, e depois irão sempre alegar a dificuldade do mercado, ou seja, vendem ilusões!",
            "date": "2018-07-03T19:04:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antoniel Coelho",
            "text": "O elenco precisa de mais jogadores e os dirigentes prometerem esses jogadores nessa parada mas nada até agora.",
            "date": "2018-07-03T09:10:59",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Rathunde",
                    "text": "Como nada...o Sport contratou.",
                    "date": "2018-07-03T11:12:10",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Contrataram dois na Rússia, o Sochy e Batha, é o que vocês terão após a Copa ! pst !",
                    "date": "2018-07-03T12:53:08",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/depois-de-folga-raul-prata-garante-ter-voltado-ao-sport-com-gas-em-dia.ghtml"
}