{
    "time": "sport",
    "date": "04/12/2018 10h13",
    "title": "Michel Bastos garante cabeça erguida apesar de rebaixamento com o Sport.Meia está em fim de contrato com o Leão e também com o Palmeiras e está ficando livre no mercado para 2019",
    "author": "Lucas Liausu",
    "text": [
        "Um dos jogadores mais experientes do elenco do Sport e com certeza o de currículo mais recheado, o meia Michel Bastos não foi suficiente para manter o Leão na Série A do Campeonato Brasileiro. Titular em boa parte da campanha, apesar de ter ficado afastado da equipe por cerca de um mês, ele lamentou o rebaixamento, mas fez questão de exaltar o grupo de jogadores e garante que está deixando a Ilha do Retiro de cabeça erguida.",
        "- Tentamos com todas as forças não passar por isso. O torcedor sabe que a gente vem lutando muito e por pouco não conseguimos. Fica aqui as minhas desculpas, mas saio de cabeça erguida. Tanto eu quanto os meus companheiros. Sabemos que lutamos até o final para manter o Sport na Série A.",
        "Michel Bastos foi mais um a lembrar dos problemas financeiros vividos pelo Sport nesta temporada. O clube está prestes a completar o quarto mês sem pagar os salários a jogadores, integrantes da comissão técnica e funcionários.",
        "- Todo mundo sabe o que a gente passou. É muito difícil conviver com um clube que vem tendo problemas desde o começo da temporada, com troca de direção, de treinadores e problemas financeiros. A gente até entende, porque outros clubes brasileiros também estão nessa situação. E a gente, em nenhum momento, culpabilizou a falta de dinheiro para estar numa situação como essa. Mas é difícil.",
        "Questionado como avalia a passagem pelo Sport, Michel Bastos é sincero ao dizer que viveu altos e baixos, mas acredita que poderia ter ajudado mais se não tivesse sido afastado da equipe.",
        "- Foi entre altos e baixos. Sinceramente me impediram de poder ter ajudado mais. Acho que podia ter ajudado mais. Me impediram e até hoje não sei o motivo. Isso dói. Você não poder ajudar os companheiros num momento difícil, no período mais difícil do Sport. Acho que no momento que tive sequência, eu pude estar em campo e consegui ajudar de alguma forma. Queria ter ajudado mais, mas não foi possível.",
        "Michel Bastos fica livre no mercado a partir deste mês, mas sabe que a permanência na Ilha do Retiro ficou mais complicada. Ele tem contrato com o Palmeiras até dezembro, que é quando se encerra também seu vínculo com o Sport.",
        "- É difícil pensar o que vai acontecer amanhã. Minha intenção era manter o Sport na Série A, porque eu sabia o que iria acontecer em 2019, que era a minha permanência. Agora tem eleição no clube e não sei qual será o meu futuro. Agora é esfriar a cabeça."
    ],
    "comments": [
        {
            "name": "Lucas Leal",
            "text": "vai pro fortaleza... vc chegou em Recife desmotivado, com moral baixa... e pegou o time num momento em que a Cbf nos escolheu para ser o time grande a cair esse ano... fizeram de tudo para livrar a chape e o vasco (que foram infinitamente piores que o sport em campo). Afora vai pro fortaleza e refaz teu nome...",
            "date": "2018-12-04T17:10:02",
            "likes": "15",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Renato Carvalho",
                    "text": "Mais um torcedor iludido. Ele e ruim..",
                    "date": "2018-12-04T19:15:55",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio Queiroz",
                    "text": "Time grande a cair. ..como assim bial?",
                    "date": "2018-12-05T07:09:06",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Hermes Junior",
                    "text": "sport Recife campeão brasileiro da segunda divisão em 87",
                    "date": "2018-12-05T07:34:26",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Darley Silva",
                    "text": "Hermes aqui não é página de fresco,de terceira!",
                    "date": "2018-12-05T08:04:05",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Santa Cruz",
                    "text": "Guaraní vice campeão da série A de 1986 e 1987!!!",
                    "date": "2018-12-05T17:10:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Barros",
                    "text": "Rapaz nao discute mais isso Nao. 87 É NOSSO. 2008 TAMBEM. PRONTO FALEI.",
                    "date": "2018-12-05T23:45:12",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Flavio Queiroz",
            "text": "Acabou a época dos Michel Bastos, Diego Souza. O boileão vai voltar à época dos Irani, balão, chuva da vida.",
            "date": "2018-12-05T07:12:28",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Santa Cruz",
                    "text": "Melhor que biteco, pitbichaaaaa etc.... kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-05T17:10:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Barros",
                    "text": "Caça Rato.",
                    "date": "2018-12-05T23:43:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Samuel Chaves",
            "text": "fez corpo mole",
            "date": "2018-12-04T21:31:58",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred",
            "text": "Salário muito elevado... Sem condições para uma série B",
            "date": "2018-12-04T14:35:40",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Dreher",
            "text": "Vem para o AVAÍ, ajudar a gente se manter na elite.. logo logo nossos amigos tbm leões da ilha, voltam pra série A",
            "date": "2018-12-04T11:41:51",
            "likes": "108",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Renato Carvalho",
                    "text": "Vai ajudar afundar vcs!",
                    "date": "2018-12-04T13:32:46",
                    "likes": "26",
                    "unlikes": "8"
                },
                {
                    "name": "Leandro Cruz",
                    "text": "Pode levar",
                    "date": "2018-12-04T14:29:05",
                    "likes": "20",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Carvalho",
            "text": "Faz corpo mole de novo!",
            "date": "2018-12-04T13:32:21",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/michel-bastos-garante-cabeca-erguida-apesar-de-rebaixamento-com-o-sport.ghtml"
}