{
    "time": "sport",
    "date": "09/09/2018 08h00",
    "title": "Decisivo de novo, Magrão se consolida como referência do time do Sport.Diante do Cruzeiro, o camisa 1 defendeu seu 33º pênalti com a camisa rubro-negra e ganhou elogios do técnico Eduardo Baptista: \"É meu ídolo\", disse o treinador",
    "author": "Daniel Gomes",
    "text": [
        "A situação do Sport na Série A é ruim. E, como o time venceu poucos jogos, a defesa normalmente é muito exigida. Abre-se espaço para alguns erros graves serem corrigidos, mas também faz com que Magrão, capitão e referência do time, consolide sua boa fase. O ponto conquistado contra o Cruzeiro, no último sábado, por exemplo, não foi o resultado ideal, mas marcou a 33ª defesa de pênalti do goleiro com a camisa rubro-negra.",
        "- A alegria é grande. Poderia ser maior se a gente tivesse vencido, mas pude ajudar a equipe. Esse pontinho talvez possa nos ajudar lá na frente. Fico feliz por ter ajudado, que é o mais importante. É sempre emocionante quando você ouve o torcedor apoiar. Naquele momento, o torcedor gritou meu nome e depois da defesa, parecia um gol. Ver a torcida pulando, como se fosse comemorando um gol, é sensacional.",
        "Não é a primeira vez que Magrão salva o Sport. E, pela fase do goleiro, por toda a idolatria que carrega, não será a última. A história de Magrão no clube faz com que até o técnico Eduardo Baptista rasgue elogios e também se coloque como fã do camisa 1.",
        "",
        "Magrão retribuiu as palavras de Eduardo Baptista e reconheceu que essa moral do chefe, que o conhece tão bem, também faz a responsabilidade dele aumentar.",
        "- A confiança é importante, mas a responsabilidade aumenta também (risos). Isso me deixa feliz, ele confiar em mim e, acima de tudo, eu retribuir com a defesa. Então eu acredito muito que a gente vai reverter a situação porque as coisas estão mudando."
    ],
    "comments": [
        {
            "name": "Rodrigo Sobrinho",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-09T12:43:53",
            "likes": "6",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Givanildo",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkk ?????????? Estais pela foto com uma camisa da Barbies....tas rindo do que ????",
                    "date": "2018-09-09T12:52:41",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Glauber Palmer",
                    "text": "A barbie tá feliz demais na C.",
                    "date": "2018-09-09T13:59:40",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Lulinha",
                    "text": "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCAPITÃO VITAMINA CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC!!! NÃO É COMPRIMIDO, NÃO É LÍQUIDO, É SUPOSITORIO ROSA!!!",
                    "date": "2018-09-10T10:11:50",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Barrros",
                    "text": "...e desde quando magrão deixou de ser referência no SPORT?!?!?",
                    "date": "2018-09-10T12:18:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Alcantara",
                    "text": "tricobarbie série C",
                    "date": "2018-09-10T19:08:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Nordestino Macho",
            "text": "MITO",
            "date": "2018-09-10T16:36:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Lima",
            "text": "Mais uma vez Magrão fez sua parte! Milagres de Magrão a parte...sinceramente não vejo o Sport se livrando do rebaixamento. Temos um time sem comando no executivo há muito tempo, que gastou muito dinheiro com medalhões e não ganhamos nada, está é a verdade! Nossas últimas administrações foram desastrosas. Se o Sport conseguir escapar, ótimo, mas, minha preocupação maior é que nossos novos dirigentes resgate a forma e fome de título do antigo Sport Club do Recife.",
            "date": "2018-09-10T13:35:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Brito",
            "text": "Existe gol do título, gol da classificação, mas essa foi a DEFESA DA SALVAÇÃO! Magrão mais uma vez acendeu a chama da esperança! J A S O N V I V E ! ! ! Vamos continuar trabalhando sem medo de ser feliz! PST",
            "date": "2018-09-09T16:53:47",
            "likes": "22",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Flavio Queiroz",
                    "text": "Essa foi a defesa da ilusão, agora em diante serão 4 lapadas seguidas.",
                    "date": "2018-09-09T19:29:29",
                    "likes": "4",
                    "unlikes": "16"
                },
                {
                    "name": "Adilson Costa",
                    "text": "Tricobarbies, aqui falamos da série A e não da série C!",
                    "date": "2018-09-09T23:46:02",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Lulinha",
                    "text": "C é muito luxo para um time que já foi série D !!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BACCCIA SÉRIE C SARNA CUZZ SÉRIE D, BARBIE SÉRIE C !!!",
                    "date": "2018-09-10T10:09:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Júnior",
            "text": "E aí , insetos maloqueiros !! Já oraram para os santos , São Magrão e São Juiz ?? Nem sempre eles ouvirão suas preces, a vergonha e o vexame é apenas questão de tempo !! BBMP !",
            "date": "2018-09-09T10:13:21",
            "likes": "10",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Denis",
                    "text": "Paloca,teu timeco perdeu para o São Paulo e tu acredita mesmo que ele ficará longe do rebaixamento,daqui a pouco Vitória e BBMP(Buwnda Baiana Massacrada por Pitocwa) estará na zona do desespero e o Sport estará longe dela,pode esperar pra ver,I-D-I-O-T-A",
                    "date": "2018-09-09T11:09:59",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Júnior",
                    "text": "Inseto Denis, você e tua várzea já nasceram assim, enganados desde 87, mas insistem em acreditar, fazer o quê? Afinal, os esgotos se misturam ! BBMP !",
                    "date": "2018-09-09T11:38:10",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Lulinha",
                    "text": "A boneca que tocer para o BaccCia vice da série C 2007 e medalha de prata da copa do NORDESTE CONTRA O LANTERNA DA SÉRIE B Vive na ilusão. Me diz um título contra um time grande nos últimos 30 anos ai macumbeiro!!! B B M L G B T !!!! Como não tem resposta para mi9nha pergunta, vai vim com insultos!!! B B M L G B T de novo.",
                    "date": "2018-09-10T10:07:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jone Souza",
            "text": "enquanto esse amadorismo de sport trazer jogadores pagando metade de salários eo restante o clube de origem! nunca sera grande no brasil!!!!",
            "date": "2018-09-10T00:25:58",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jone Souza",
            "text": "magrão o maior ídolo da história do sport! porque todo jogador que saí do sport hoje detona essa diretoria???diego ,André, nelsinho etc...",
            "date": "2018-09-10T00:20:30",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "24a. Rodada - SPORTrecife abrindo a ZONA DO REBAIXAMENTO. Autêntico GOLFINHO, subiu, fez a graça e depois desceu igual a um GOLFINHO FLEXA DE PRATA!",
            "date": "2018-09-09T20:10:10",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "A sequência de jogos é desanimador, não temos time pra ganhar de ninguém.",
            "date": "2018-09-09T20:07:11",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "O SPORT JÁ CAIU, VAMOS PENSAR NA SÉRIE B",
            "date": "2018-09-09T18:20:33",
            "likes": "7",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Esse ano nem magrao vai frear o bonde do boileão para a segundona",
            "date": "2018-09-09T16:00:32",
            "likes": "6",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Erico França",
                    "text": "Nem assim teu timinho vai poder jogar contra o Sport, parece que vcs estão marcando peladas contra a rapaziada aqui da rua, más a agenda aqui tá lotada e o pessoal da preferência a times melhores. Kkkkkkkkkkkk",
                    "date": "2018-09-09T18:00:32",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Carvalho",
            "text": "Quarta-feira (05/09), quando os jogadores do BAHIA entraram em campo para o confronto contra o SPORTrecife (2x0 para o BAHIA), o salário de agosto dos atletas e funcionários do ESQUADRÃO DE AÇO, já estava creditado. Enquanto isso, o que se comenta, é que o mês na ILHA DA FANTASIA é de 90 dias, faltando ainda 20 dias para o recebimento do mês de julho !",
            "date": "2018-09-09T13:02:58",
            "likes": "8",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Borges",
            "text": "Eu nunca um time tao ruim como todo o time sem brilho, sem garra , sem vontade , desse time so salvo Magrao. Sou torcedo do sport so registrando",
            "date": "2018-09-09T11:56:03",
            "likes": "10",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "9.525 golfinhos compareceram ontem à ILHA DA FANTASIA. Renda bruta de R$ 53.860,00 . Tíquet médio de R$5,60 . Pergunto: Como pode um clube sobreviver, sem receitas de patrocínio (só a cota da TV), cobrando um ingresso tão barato ? Nem nos circos de ponta de rua de Caruaru , o ingresso é tão barato !",
            "date": "2018-09-09T11:28:05",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "9 meses já se passaram (período de uma gestação), e o clube do MÓDULO AMARELO/87 não conseguiu tirar a CND -Certidão Negativa de Débitos -Receita Federal. Por esse motivo, não conseguiu renovar o patrocínio com a CAIXA, apesar da exposição nos uniformes e na ILHA DA FANTASIA. Sonha em receber os atrasados. Será que vai conseguir?",
            "date": "2018-09-09T11:20:10",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Acreditem se quiser.... 50% dos salários de HERNANE BROCADOR, são pagos pelo BAHIA. Foi a equação encontrada para viabilizar a ida do jogador para a ILHA DA FANTASIA, também conhecida como a VENEZUELA PERNAMBUCANA.",
            "date": "2018-09-09T11:12:10",
            "likes": "5",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Enquanto isso, MICHEL BASTOS, que está se achando o poderoso personagem ROBERVAL da novela SEGUNDO SOL, só joga quando quer. Também pudera, é o PALMEIRAS quem paga integralmente o seu salário !!!!",
            "date": "2018-09-09T11:08:33",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josivaldo Santos",
            "text": "A FPF e a diretoria dessa miséria tá pagando caro aos árbitros pra anular os gols dos adversários nessa pocilga. Mas vai começar a queda livre: B,C,D...vamos ver se esse clubeco vai sobreviver a quedas consecutivas.",
            "date": "2018-09-09T11:04:09",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "Pois é ! Além do APITO AMIGO, o clube da VENEZUELA PERNAMBUCANA, conta com o SANTO MAGRÃO, só que, até hoje, por falta de GRANA ou RESPEITO à MAGRÃO, não construíram a ESTÁTU, à ele prometida, na ILHA DA FANTASIA !",
            "date": "2018-09-09T10:57:22",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Me",
            "text": "Magrão é o melhor de todos os tempos, mas não podemos esquecer das peças ruins e que estão tumultuando o ambiente. Amanhã a diretoria tem que mandar o Michel Bastos embora de todo jeito, se não as coisas ainda vão piorar",
            "date": "2018-09-09T09:57:06",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/decisivo-de-novo-magrao-se-consolida-como-referencia-do-time-do-sport.ghtml"
}