{
    "time": "sport",
    "date": "19/07/2018 16h48",
    "title": "Martelo batido: Sport renova contrato de Ronaldo Alves por dois anos.Executivo de futebol Klauss Câmara revelou que reunião com o agente do atleta já aconteceu e que tudo foi firmado; Novo vínculo vai até dezembro de 2020",
    "author": "Daniel Gomes",
    "text": [
        "O que se desenhava agora está cravado. Após uma reunião realizada nesta quinta-feira, o Sport renovou o contrato do zagueiro Ronaldo Alves por mais dois anos. A informação foi confirmada pelo executivo de futebol do Leão, Klauss Câmara.",
        "- Está fechado. Nos reunimos e acertamos a renovação de Ronaldo Alves por mais duas temporadas. Ele agora fica conosco até dezembro de 2020 - disse o executivo.",
        "Ronaldo Alves era alvo do Goztepe, da Turquia, que encaminhou uma proposta oficial na semana passada. Nos bastidores, comenta-se que chegou ao zagueiro a oferta de um contrato de dois anos, com salário na casa dos R$ 200 mil. A proposta mexeu com Ronaldo. Mas o Leão rejeitou a oferta porque só embolsaria cerca de R$ 750 mil pela transferência - valor considerado baixo pelos diretores.",
        "O Sport propôs um aumento salarial vinculado a metas pré-estabelecidas em contrato, como número de jogos disputados como titular, gols marcados e títulos conquistados. Se o jogador alcançar os bônus, a quantia se aproxima muito do que ele iria receber no futebol turco. Por já estar adaptado ao Recife, Ronaldo aceitou os gatilhos. As dívidas que o Leão tem com Ronaldo serão diluídas ao longo do novo contrato.",
        "Além da insatisfação com o valor da quebra de contrato, os dirigentes queriam a permanência do atleta porque no mercado há pouquíssimas peças de reposição.",
        "Por conta da difícil situação financeira, o Sport tem enfrentado dificuldades para trazer novas peças, tanto é que só fechou com o lateral-esquerdo Jean, que veio do Tubarão-SC, durante o período de paralisação na Série A em virtude da Copa do Mundo.",
        "Ronaldo Alves voltará a campo neste domingo, contra o Fluminense, na Ilha do Retiro. Ele não atuou na derrota de 1 a 0 para o Ceará, na última quarta-feira, porque estava suspenso."
    ],
    "comments": [
        {
            "name": "Welligton Figueiredo",
            "text": "Ricthely está aonde, não está jogando no Inter, trás ele de volta.",
            "date": "2018-07-20T09:36:22",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeymson Delfino",
            "text": "e ainda querem emprestar everton felipe, esse burr odesse treinador prefere felipe bastos armando do que everton, e ainda renovan com esse sem cintura, meu deus sport segunda divisão se a torcida não começar a questionar .",
            "date": "2018-07-19T23:28:44",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josias Cunha",
            "text": "Paga quem deve bando de sonegadores, onde está o dinheiro?, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-19T20:41:36",
            "likes": "6",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Souza",
            "text": "GOOOOOOOOOOOOOOOOOL DO CEARÁ !! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP !!!!",
            "date": "2018-07-19T17:10:01",
            "likes": "9",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Helio Barros",
                    "text": "E do Sampaio Correa também. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk. A serie B 2019 ta batendo na tua porta. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-19T17:52:37",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Helio Barros",
                    "text": "E gol do Sampaio Correa também. Kkkkkkkkkkkklkkkkkkkkkkkkkkkkkkkkkkl. UILLIAM do Sampaio, mandou lembranças, pra vocês. E a Série B 2019, ta lhes aguardando.kkkkkkkkkkkkkkkkkllkkkklkllkkkkkkkkkkkkkkkkklkkkkkkkkkkkkkk",
                    "date": "2018-07-19T18:02:57",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Robson Teixeira",
                    "text": "Parabéns para a gestão por fazer contrato aliado a performance.",
                    "date": "2018-07-19T19:13:35",
                    "likes": "10",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/martelo-batido-sport-renova-contrato-de-ronaldo-alves-por-mais-dois-anos.ghtml"
}