{"id": 15158, "team_id": 9, "date": "03/05/2018", "author": " Camila Alves", "title": " Jogo do Sport marca reencontro entre Micaelly e ex-clube Iranduba-AM Equipes se enfrentam nesta quinta-feira, às 21h, na Arena da Amazônia, pela segunda rodada da fase de grupos da Série A1 do Brasileiro Feminino", "text": " Natural de Autazes, cidade a 130km de Manaus, que se comunica com a capital via barco, a atacante Micaelly, de 17 anos, formou-se no Iranduba-AM. De presença cativa na base da seleção brasileira e uma das candidatas a substituir Marta no futuro, a atleta -  - assinou com Sport, em agosto do ano passado, . Cria do Iranduba-AM, desembarcou no Recife em busca de evolução por seu futuro na seleção feminina. Nesta quinta-feira, às 21h, na Arena da Amazônia, reencontrará a equipe que lhe deu projeção nacional.    Para o confronto em Manaus, onde estará no banco de reservas, a jogadora almeja corrigir no time os erros cometidos na última partida, quando as rubro-negras empataram em 1 a 1, com o São José-SP - na estreia do Brasileiro, as adversárias igualaram o placar aos 25 minutos do segundo tempo, após uma falha da zaga leonina, que deixou a bola sobrar para Samira Pryscila mandar para o gol.  - A equipe e a comissão técnica estão bem confiantes. Acreditamos no nosso desempenho e no que cada uma sabe. Jogamos bem na nossa estreia e queremos consertar nossos erros para fazer uma grande apresentação na Arena Amazônia - afirmou.  Foi justamente diante do São José-SP, que Micaelly fez sua estreia oficial pelo Rubro-Negro, quando acionada no segundo tempo. Chegou à Ilha do Retiro em agosto do ano passado, mas, em função do calendário escasso do futebol feminino no país, não teve a chance de disputar competições pelo Leão. Neste meio tempo, vinha atuando somente em amistosos.  Mas foi o suficiente para que, em dezembro do ano passado, .  Voltar a compor, porque a jogadora - destaque da Seleção sub-17 que disputou o Mundial da categoria, na Jordânia, em outubro de 2016 - começou a ver seu nome fora das convocações do técnico Doriva Bueno para a seleção Sub-20 no primeiro semestre do ano passado. No período, teve poucas chances de atuar no Iranduba e admitiu que não estava bem fisicamente.  Durante o Brasileiro Feminino do ano passado, Micaelly disputou 13 partidas pelo Iranduba. Titular em apenas uma delas, justamente diante do Sport, pela sexta rodada.     Arena da Amazônia, em Manaus quinta-feira, 21h Lorena, Amanda Leite, Thaís Regina, Bicê, Rebeca; Ingryd, Soraya, Kira; Nycole, Ariadna, Annaysa. Ivan da Silva (AM) apita o jogo, auxiliado por Anne Kesy e Elivane Trindade (AM). ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/jogo-do-sport-marca-reencontro-entre-micaelly-e-ex-clube-iranduba-am.ghtml"}