{
    "time": "sport",
    "date": "11/09/2018 18h48",
    "title": "Com \"missão\" de achar meia, Sport pode ter Neto Moura na criação contra o Corinthians.Técnico Eduardo Baptista disse que tem tarefa pessoal de achar armador e que Neto, cria das categorias de base, é meia de origem, apesar de jogar quase sempre como volante",
    "author": "Daniel Gomes",
    "text": [
        "Eduardo Baptista não terá Marlone para enfrentar o Corinthians. O problema é que o jogador, por questões contratuais, não pode enfrentar o ex-clube. O comandante também não terá Gabriel, que está lesionado. Com isso, abre-se um espaço para uma incógnita na armação da equipe. Passa pela cabeça de Eduardo buscar esse meia armador em Neto Moura.",
        "- Tenho que achar esse meio campo. Estamos perto disso e as coisas vão melhorar bastante. Hernane se doa muito para a equipe e ele se sacrifica na armação. A gente tem que fazer com que ele não recue tanto para nos ajudar. Tenho de achar esse meia. Foi a missão que eu coloquei para mim nessa semana, é particular. Eu tenho de achar um jogador que faça essa ligação. Eu achei passe de um volante (Jair) e preciso de um meia para deixar Hernane mais ali (na área). Aí, as coisas devem evoluir bastante - disse Eduardo Baptista em entrevista à Rádio Globo.",
        "O treinador admitiu que Neto é uma possibilidade que será testada durante a semana de treinamentos. Eduardo Baptista lembrou que o jogador sempre foi meia nas categorias de base e, quando ele subiu Neto para os profissionais, em 2014, ele passou a jogar de volante.",
        "- Passa sim. É uma das ideias. Quem inventou Neto de volante foi a gente. Neto era meia desde a base e, a partir do momento que a gente acha Jair com Marcão, a gente pode colocar Neto mais à frente. Ele pode fazer o que Andrigo faz. Andrigo nos ajudou com a parte defensiva, o Cruzeiro não entrou pelo meio uma vez, entrou mais pelo lado. Mas eu vou restartar (recuperar) esse meia dele. Para marcar, não tem problema, mas ele é um jogador que pode jogar de costas. Diego (Souza) fazia muito bem isso. Ele é o que melhor faz isso no futebol brasileiro, pode vir três que ele segura os caras. Mas eu posso experimentar com Neto.",
        "Reforçando que a ida de Neto para a posição de volante é uma invenção dele, Eduardo Baptista até indicou que Andrigo - que jogou como armador no empate sem gols diante do Cruzeiro - pode deixar a equipe.",
        "- A posição de Andrigo é de lado e eu estou colocando de segundo atacante para ficar próximo de Hernane. Minha missão é encontrar o meia e fazer com que Hernane não saia tanto da área. Vou olhar Neto, que era meia lá atrás, a gente que inventou esse negócio de volante.",
        "",
        "No entanto, o treinador admitiu que, apesar de Neto Moura ser meia de origem, o jogador vai ter de passar por uma readaptção porque a posição no campo é diferente.",
        "- A volta é difícil porque a visão é completamente diferente. Ele vê o jogo de frente e o meia fica de costas para o gol adversário. É outro time. E ele tem de se adaptar, mas é treinamento. Quero aproveitar essa semana para a gente aproveitar. Se tem alguém que pode fazer essa meia é Neto Moura. Tentei Marlone, mas ele só vai para dentro se vier de fora. Se ele ficar no meio, de costas, se perde um pouco no posicionamento."
    ],
    "comments": [
        {
            "name": "Arthur Cordeiro",
            "text": "Cês tão brincando. Neto Moura pra municiar o ataque já cardíaco do Sport? Série B à vista.",
            "date": "2018-09-12T23:28:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred",
            "text": "Muito amor por Neto Moura... Sério msm! Não tira por nada do time! Tá doido",
            "date": "2018-09-12T22:00:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Albuquerque",
            "text": "NETO MOURA NA CRIAÇÃO,KKKKKK SÓ PODE SER BRINCADEIRA.",
            "date": "2018-09-12T19:25:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fagner França",
            "text": "Neto Moura é o que mais erra passes no meio e o mais lento, já to vendo como vai ser essa \"criação\" do Sport",
            "date": "2018-09-12T16:16:08",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Reeboko",
            "text": "muita gente detonando Eduardo Baptista e Neto Moura, maaasss apontar solução não vi ninguém! quem vocês querem de meia? Marlone e/ou os Bastos? Esses aqui só vão jogar quando pagarem os salários e estão certos! enquanto isso tem que apostar em quem ainda tá buscando alguma vitrine que veja ainda como uma oportunidade. Neto é limitado? mas não tem outro, fácil assim!",
            "date": "2018-09-12T15:34:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "neto moura é um a menos.",
            "date": "2018-09-12T15:24:15",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welligton Figueiredo",
            "text": "Quem já jogou de meia não esquece, e com certeza ele vai produzir mais do que como volante onde ele não marca ninguém e quando vai armar só dar passes errados.",
            "date": "2018-09-12T10:05:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elias Vieira",
                    "text": "Rapaz Neto Morto, quando acordar um dia vai perceber as oportunidades q teve no Sport e não aproveitou, pois acho que não dá certo em nenhuma das duas posições, não marca e tem passe ruim.",
                    "date": "2018-09-12T11:24:01",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Helio Barros",
                    "text": "Welligton, se ele tivesse cacuete de meia armador, dava pra gente ter visto, nesse tempo todo que ele ta no Sport. Aqui ali, ele acertava uma boa bola pros atacantes, o resto foi so fiasco. Tomara que dê certo. Afinal E.B, é o pai Nelsinho, sao mestres nas improvisações. Nelsinho pegou Diogo e Moacir(volantes) e os revelou na L.D. Enquanto EB, ja colocou Patric(LD) de centoavante, e ele fez 3 gols. É isso. Torcemos.",
                    "date": "2018-09-12T14:54:37",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Silva",
            "text": "COMO ESSE APRENDIZ DE TREINADOR, É BURRO SEM OFENDER OS BURRO, MAS NETO MOURA DE MEIA DE CRIAÇÃO, ELE SE SUPEROU....CUMULO DA BURRICE.",
            "date": "2018-09-12T13:18:32",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio Barros",
                    "text": "E. BATISTA É MAGICO. VEIO DESCOBRIR AGORA, QUE TEM UM MEIA DE CRIACAO NO ELENCO. QUE DEMORA!",
                    "date": "2018-09-12T14:44:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elias Vieira",
            "text": "Pensei que o time iria entrar somente com menos um em campo Rogério, mas Neto Morto de meia serão menos dois, cara é brincadeira o que estão fazendo com Sport esse ano.",
            "date": "2018-09-12T12:18:53",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Givanildo",
                    "text": "Porque não entra com o Mateus Gonçalves!!!!",
                    "date": "2018-09-12T13:25:03",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "MATEUS GONÇALVES TEM QUE SER TITULAR",
                    "date": "2018-09-12T14:05:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sport LXXXVII",
                    "text": "Mateus Gonçalves é atacante, não é meia.",
                    "date": "2018-09-12T14:42:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sport LXXXVII",
                    "text": "Ele não concorre com a vaga de Neto Moura, pode jogar Netos moura, Mateus Gonçalves e Rogério ou outro no ataque. Só não podemos perder, um empate seria ótimo.",
                    "date": "2018-09-12T14:44:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Givanildo",
            "text": "Porque não entra com o Mateus Gonçalves!!!!",
            "date": "2018-09-12T13:25:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "MATEUS GONÇALVES TEM QUE SER TITULAR",
            "date": "2018-09-12T14:05:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sport LXXXVII",
            "text": "Mateus Gonçalves é atacante, não é meia.",
            "date": "2018-09-12T14:42:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sport LXXXVII",
            "text": "Ele não concorre com a vaga de Neto Moura, pode jogar Netos moura, Mateus Gonçalves e Rogério ou outro no ataque. Só não podemos perder, um empate seria ótimo.",
            "date": "2018-09-12T14:44:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "kkkkkkkkkkkkkk Neto Moura??? ele nem sabe tocar na bola. não acerta um passe de dois metros... È brincadeira isso.",
            "date": "2018-09-12T12:05:38",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elias Vieira",
                    "text": "Cara somente rindo mesmo, pq Eduardo Teimoso Pardal Batista, ainda insistindo com Neto Morto, cara já deu p ele, desde 2014 no elenco e nunca aproveitou as oportunidades.",
                    "date": "2018-09-12T12:17:31",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Diogo",
            "text": "Eduardo insiste nesse morto do Neto Moura! Acorda Eduardo esse menino e um morto vivo!",
            "date": "2018-09-12T11:35:10",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Balbino",
            "text": "Entra com Marcão, Jair e Neto Moura no segundo tempo coloca Michael Bastos de meia no lugar de NM so assim nós ganharemos",
            "date": "2018-09-12T10:12:33",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Barrros",
            "text": "Os jogos que vi Neto mais a frente ele desenrolou muito bem. Boas tabelas, pensa rápido. Vai se sair bem melhor do que como volante.",
            "date": "2018-09-12T08:56:26",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano",
            "text": "A diretoria sabia disso que iam ter que improvisar. Contrataram 8 volantes pra isso. Que vergonha essa diretoria de amadores.",
            "date": "2018-09-12T07:47:17",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Neto",
            "text": "Não sei quem mais incompetente, o prof. Pardal ou a diretoria dos metralhas. Vão deixar o Sport nu na rua B.",
            "date": "2018-09-12T07:44:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Costa",
            "text": "Marlene, ultimamente, tem questões contratuais com todos os time que o Sport enfrenta!!!",
            "date": "2018-09-12T05:36:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jone Souza",
            "text": "neto moura na criação kkkkk vai cai mesmo isso é planejamento? série A fazendo teste??",
            "date": "2018-09-12T02:40:08",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeremias Silva",
            "text": "Muita calma nessa hora, o treinador põe o que ver de melhor nos treinos. Assim que funciona, e Neto Pode jogar como meia Armando as jogadas, teremos Jair e Marcão dando o combate. Super apoio o treinador, pra cima PST Eduardo Batista 1 Magrão 2 C Winck 3 Durval 4 Ernando 6 Sander 5 Marcão 8 Jair 10 Neto Moura 20 Rogerio 18 Mateus Gonçalves 9 Hernanes Se entrar assim ganha, se inventar vai perder. Eduardo pelo amor cara.",
            "date": "2018-09-12T00:17:14",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaymeson Santos",
            "text": "esse cara é um maluco, Rumo a serie B! vlw Guilherme Beltrão pela sua contratação de técnico!",
            "date": "2018-09-11T19:40:38",
            "likes": "5",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Christovão Lira",
                    "text": "Amigo você parece que veio do arruda ou dos aflitos...calma...sport é sport..",
                    "date": "2018-09-11T22:09:44",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Bispo",
                    "text": "Excelente visão de EB! O único \"porém\", são as chances dadas e não aproveitadas por NM. Infelizmente o elenco desse ano não ajuda. Não temos um DS... temos que jogar com o que temos. Parabéns Diretoria... destruiram o Sport esse ano. Os medalhões, vieram para passear...",
                    "date": "2018-09-12T00:04:42",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leopoldo Marques",
            "text": "Gostei!!! Jair, Marcão e Netto Moura! Dará certo! PST",
            "date": "2018-09-12T00:00:14",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaymeson Santos",
            "text": "Esse Eduardo Batista é um doente, Guilherme Beltrão cai fora do Sport seu doente!",
            "date": "2018-09-11T19:44:59",
            "likes": "5",
            "unlikes": "31",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaymeson Santos",
            "text": "Louco, louco isso é um louco!",
            "date": "2018-09-11T19:51:23",
            "likes": "3",
            "unlikes": "28",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaymeson Santos",
            "text": "Técnico nunca foi e nunca vai ser, quando sair do Sport se prepare pra pegar os piores times de serie B e C ou ate D seu inu tilll treinador nunca foi essa praga!",
            "date": "2018-09-11T19:52:49",
            "likes": "3",
            "unlikes": "33",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "RISCO DE DEGOLA - Segundo o Jornal EXTRA , edição de ontem (10/09), , VASCO e CHAPE correm risco de 51 %. SPORTrecife , abrindo a ZONA, na 17a. posição, tem 65% e PARANÁ, praticamente rebaixado com 99 % . Nem tudo está perdido !! Para os devotos de PADIM PADE CIÇO , é só dar um pulo até Juazeiro do Norte e fazer suas promessas. PST ! !",
            "date": "2018-09-11T21:46:56",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Nunes",
            "text": "oxe esse doido não joga nem de volante direito quanto mais de meia outra lapada",
            "date": "2018-09-11T20:55:29",
            "likes": "6",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Sport LXXXVII",
                    "text": "Tem que se fechar, é uma boa idéia 3 volantes, ir bem fechadinho e rezar para o gol cair do céu, mas um empate está ótimo.",
                    "date": "2018-09-11T21:07:56",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivan Silva",
            "text": "Tamos ferrados,outra lapada.Pst.",
            "date": "2018-09-11T20:28:08",
            "likes": "5",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Freitas",
            "text": "Rogerio jogou ali algumas vezes no são paulo daria dinamica tendo em vista nao estar bem no ataque;",
            "date": "2018-09-11T20:14:43",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/com-missao-de-achar-meia-sport-pode-ter-neto-moura-na-criacao-contra-o-corinthians.ghtml"
}