{"id": 14694, "team_id": 9, "date": "25/09/2018", "author": " Daniel Gomes", "title": " Em rede social, Michel Bastos revela que antiga diretoria pediu sua saída do Sport Meia respondeu às declarações do ex-vice-presidente de futebol Guilherme Beltrão e disse que não aceitou o pedido da antiga diretoria: \"Queriam mandar eu e o Fellipe (Bastos) embora e não acatei\"", "text": " Sem entrar em campo desde o dia 25 de agosto, quando o Sport perdeu de 2 a 0 para o Botafogo, Michel Bastos quebrou o silêncio. Ele, por causa de algumas postagens tidas como irônicas para a antiga diretoria de futebol do clube - , usou uma rede social para se defender. Segundo Michel, o ex-vice-presidente de futebol, Guilherme Beltrão, foi infeliz em algumas declarações. E revelou que alguns diretores queriam que ele e Fellipe saíssem, mas Michel não aceitou.  - Em nenhum momento eu reclamei (de ficar no banco de reservas). Lógico que eles (os treinadores) viam que eu queria jogar porque eu vim para ajudar. Não vim para talvez manchar minha carreira e a história do clube com a possibilidade de jogar uma segunda divisão. Isso acumulou certas coias, falaram da minha pessoa. Pediram nossa saída, a minha e de Fellipe. E eu não acatei. Eu fui contra porque não queria deixar o clube dessa forma - revelou Michel.  Após a entrevista coletiva da antiga diretoria, que deixou claro que as postagens causaram um mal estar no clube, Michel Bastos e Fellipe Bastos passaram a não treinar mais nem entre os reservas. Eles participavam das atividades com o grupo profissional, mas em um outro campo junto com atletas que recebem poucas chances. Michel disse que se vê querido dentro do clube e que respeita as pessoas da antiga diretoria.  - Isso era fato e eu expus isso para a diretoria. Eu não acatava essa decisão até porque eu ainda tenho esperança e sei que tenho totais condições e qualidade para ajudar o Sport. Vocês escutam muita coisa e eu não vou me prolongar muito e nem criar polêmica. Eu só quero me defender do que foi falado por aí. Eu respeito as pessoas da antiga diretoria, sempre respeitei como sempre respeitei todos os funcionários. Acho que sou querido dentro do clube. O grupo é focado, se dedica muito no dia a dia. Não tenho problema com ninguém. É muito difícil você ver um grupo como esse no futebol. Não sou muito de estar entrando nessas questões. Não quero criar polêmica, só quero me defender e falar a verdade. Você expor isso depois de deixar o clube... Não achei muito legal. E também não é verdadeiro porque eu nunca tive problema com Eduardo e Claudinei. Eu só expus minha vontade de jogar no dia a dia, treinando.    Michel reiterou a vontade de jogar pelo Sport e se colocou à disposição do novo treinador - Milton Mendes deve ser anunciado a qualquer momento. E afirmou que ainda acredita na salvação do Sport, que atualmente é o penúltimo colocado, com 24 pontos.  Michel afirmou que não vai mais voltar a se pronunciar e nem fazer postagens em rede social.  - Todo mundo sabe, quem é atleta e quem é jogador. Nem precisa ser de futebol, é qualquer esporte. As pessoas sempre querem jogar. Eu não quero me alongar mais para não criar polêmica, mas eu quero dizer que o torcedor pode contar comigo. Os dias foram difíceis para mim e para minha família. Estar vendo o time precisando de ajuda e sem ajudar e sem saber o motivo. Até porque eu nunca dei motivo. Sempre fui profissional desde que cheguei aqui. Sempre me coloquei à disposição e hoje me coloco de novo para ajudar. Eu sei que ainda faltam 12 jogos, tudo pode acontecer e o grupo não merece passar por uma situação dessa até pela qualidade e por sermos um grupo que vive bem. Não vejo o Sport numa Segunda Divisão. Se algo positivo ou negativo acontecer, meu nome vai estar lá e eu quero que o positivo aconteça. Vamos nos empenhar para tirar o clube dessa situação, que é a coisa mais importante. Eu não vou mais fazer stories no Instagram, nem ao vivo. Espero que vocês tenham compreendido o fato de eu estar aqui. Eu respeito todos que estavam no clube e os que chegaram agora. Estamos juntos e é só isso que eu tinha para falar a vocês.  A última partida de Michel Bastos foi na derrota por 2 a 0, para o Botafogo, no dia 25 de agosto. Já Fellipe atuou pela última vez quando o Leão perdeu para o Bahia, também por 2 a 0, no dia 5 de setembro.  Foi uma entrevista concedida pelo ex-vice-presidente de futebol do Sport, Guilherme Beltrão, à Rádio Jornal, que desencadeou as declarações de Michel Bastos. O dirigente disse que o jogador forçou a titularidade, não aceitava ficar no banco de reservas, e disse que nenhum jogador é maior que o clube.  - Michel Bastos, como grande estrela, colocou na cabeça que deveria ser titular, mas ninguém é maior que o Sport. O mal hoje é que o jogador se move em cima do contrato e acha que é maior que instituição. Comigo não funciona. Ele não aceitava ser banco. Ele propagou isso no Rio de Janeiro, contra o Vasco. Ele disse numa festa particular. Eu disse ao Claudinei que se ele botasse, perderia o grupo. Durante o intervalo da Copa, ele forçou a barra e conquistou a titularidade mesmo sabendo que só jogava 25 minutos em alta intensidade.  Outra coisa dita por Guilherme Beltrão foi que alguns jogadores do Sport - que ele preferiu não revelar os nomes - tiveram uma reação desproporcional ao saber que o salário estava atrasado e se negaram a participar do lançamento dos uniformes do clube.  - Sou transparente. A única preocupação que tinha era se o orçamento estava encaixado com os pagamentos, e estaria se não tivéssemos os bloqueios. Quando estava no Ceará (na derrota de 1 a 0, no primeiro jogo depois da parada para a Copa do Mundo), houve uma reação desproporcional, capitaneada por um ou dois jogadores. Não vou dizer quem foi. Eles se negaram a ir para o desfile da Under Armour. Mesmo garantindo o pagamento, eles disseram que não iam concentrar, eu disse que não aceitava, pois ia ter retaliações. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/michel-bastos-se-manifesta-e-revela-que-antiga-diretoria-pediu-sua-saida-do-sport.ghtml"}