{"id": 14878, "team_id": 9, "date": "03/08/2018", "author": " Daniel Gomes", "title": " Claudinei explica blindagem no Sport: \"Foi opção da diretoria\" Treinador não falou com a imprensa após a derrota de 4 a 1 para o Flamengo e dois treinamentos foram fechados, mas, segundo ele, quem optou por tudo isso foi a direção", "text": " A semana do Sport foi atípica. A começar pelo pós-jogo contra o Flamengo - a goleada de 4 a 1 no último domingo, no Maracanã. Não foi Claudinei Oliveira que apareceu na entrevista coletiva,  Segundo o dirigente, a decisão era para proteger o treinador. Claudinei confirmou a versão.  - A decisão de falar não foi minha. Foi da direção. Eles quiseram se posicionar em relação ao trabalho e eu ainda nem tinha perdido quatro jogos na minha carreira. Quando cheguei ao vestiário, Klauss disse que queria fincar o pé de dizer que estava ao meu lado. Eu não me recusaria a falar, até porque eu não falo para a imprensa, falo para o torcedor. E eu fico feliz pelo apoio.    Durante a semana, outra coisa atípica aconteceu. Dois treinamentos seguidos foram fechados, algo que ainda nã tinha acontecido com frequência desde a chegada de Claudinei Oliveira no mês de maio. Novamente, a decisão partiu da diretoria. Com o ambiente pressionado - afinal, são seis jogos sem vencer, com um empate e cinco derrotas, sendo quatro seguidas -   Sobre isso, Claudinei também disse que não foi uma opção dele:  Claudinei Oliveira ainda não tinha falado depois do jogo contra o Flamengo e aproveitou para poder explicar o que aconteceu na goleada sofrida pelo Sport. Ele disse que foi o segundo tempo mais desorganizado da equipe desde que chegou. No intervalo, o jogo estava empatado. Na etapa complementar, o Leão tomou três gols.  - Foi o segundo tempo mais desorganizado desde que eu cheguei. Conseguimos o gol no fim do primeiro tempo e eles não tinham tantas chances de gol no primeiro tempo. Pensei que a gente ia ficar organizado, o Flamengo ia se expor e a gente ia aproveitar o espaço. Mas tivemos dois erros, tomamos dois gols e a equipe se desorganizou de uma forma que ainda não tinha acontecido. Fiquei com medo de tomar mais, seis ou sete. Qualquer falha é fatal e eu não fiquei satisfeito com rendimento. Acho que não foi falta de empenho. Nós corremos, mas corremos errado. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/claudinei-explica-blindagem-no-sport-foi-opcao-da-diretoria.ghtml"}