{"id": 14835, "team_id": 9, "date": "15/08/2018", "author": " Camila Alves", "title": " Sport entra em reta final por vaga nas quartas do BR Feminino contra Iranduba Rubro-negras estão a três pontos do G4 e recebem o Hulk, às 15h desta quarta-feira, no estádio Barbosão, em Chã Grande, precisando pontuar para ter chance de classificação", "text": " Restam duas rodadas para o fim da fase de grupos da Série A1 do Brasileiro Feminino, que definirá os classificados às quartas de final. E a posição segura em 4º lugar do Grupo 1 escapou das mãos do Sport após a derrota para o líder Corinthians. Com necessidade extra de pontuar - e na torcida por uma combinação de resultados que envolvem Ferroviária-SP e São José-SP, adversários diretos pela vaga restante -, o Sport inicia, diante do Iranduba, às 15h desta quarta-feira, no estádio Barbosão, em Chã Grande, a reta final decisiva pela classificação.  A margem de erro é apertada. As rubro-negras estão em 6º, com 15 pontos. Na rodada passada, foram ultrapassadas pelo Ferroviária-SP - que está com 18 - e São José-SP - que tem 16. Por esse motivo, além de vencer o Iranduba - em 3º lugar e já garantido na próxima fase -, o Sport precisa que as adversárias não pontuem para chegar à última rodada com tranquilidade. Quando terá um confronto direto com o São José, fora de casa, para decidir.  Empatou por 2 a 2 com o Kinderman-SC na terça-feiraEnfrenta o já rebaixado Pinheirense na última rodada em casa  Enfrenta o líder Corinthians às 15h desta quartaRecebe o Sport em confronto direto no dia 22 de agosto  O técnico Jonas Urias ganha dois reforços importantes para a partida. A meia Ary Borges e a lateral-direita Thais Regina - convocada como zagueira - voltar a ficar à disposição do comandante após servir à Seleção Brasileira na Copa do Mundo Sub-20 Feminina. Por outro lado, não conta com a atacante Juliana e a zagueira Gio, que se recuperam de cirurgias no joelho, realizadas no primeiro semestre.  estádio Barbosão, em Chã Grande quarta-feira, 15h Lorena, Thaís Regina, Bruna Cotrim, Anne e Rebeca; Ingryd, Micaelly e Ary Borges; Nycole, Bea e Annaysa. Deborah Cecilia Correia (PE) apita a partida, auxiliada por Daniele de Andrade Felipe e Fernando Antonio da Silva Junior (também de PE). ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-entra-em-reta-final-por-vaga-nas-quartas-do-br-feminino-contra-iranduba.ghtml"}