{"id": 14687, "team_id": 9, "date": "26/09/2018", "author": " GloboEsporte.com", "title": " Funcionário \"auxiliar-técnico\" e pedido de união: a reunião de Milton  com elenco do Sport No primeiro contato com os jogadores, antes do treinamento desta quarta-feira, o novo técnico do Sport prometeu blindar o elenco e usou Washington, auxiliar de serviços gerais, para motivar", "text": " A apresentação oficial de Milton Mendes estava marcada para às 14h desta quarta-feira. Demorou mais de uma hora. Isto porque, enquanto a imprensa aguardava o treinador, ele estava com os jogadores do Sport na sala de reuniões do centro de treinamento, lugar que normalmente acontecem as preleções e as análises pós-jogo. Nesta conversa com os atletas, Milton adotou um discurso forte de motivação e até usou um funcionário do clube na dinâmica.  Milton Mendes sabe que a tarefa é dura. Mas a mesma confiança que ele passou em sua entrevista coletiva, foi usada com os jogadores. A 12 jogos para o fim da Série A, o Sport tem apenas 24 pontos, na vice-lanterna da competição. O primeiro objetivo é chegar aos 45, que são tidos como uma margem de segurança para escapar do rebaixamento - ou seja, tem de vencer sete partidas.    A conversa contou com todos os jogadores e com a cúpula de futebol do clube (o vice-presidente de futebol, Laércio Guerra, o diretor de futebol Aluísio Maluf e o executivo de futebol, Klauss Câmara). O presidente Arnaldo Barros, que se reuniu com Milton na noite da última terça-feira, não esteve presente.  Um dos momentos que mais chamou a atenção foi quando Milton chamou o auxiliar de serviços gerais, Washignton, entregou a prancheta a ele e mandou:  - Diga a eles (jogadores) o que você quer para o Sport.  Em um primeiro momento, os jogadores se divertiram com a proposta. Mas Washington, aos poucos, foi se soltando. E, como é funcionário do clube há mais de dez anos, falou do sentimento do torcedor e também pediu empenho aos atletas. Disse que sabia da capacidade de cada um e pregou a união de todos.  Milton retomou a palavra. Disse que os jogadores seriam defendidos por ele em qualquer momento diante de todo assunto que se referisse ao extracampo - como salários atrasados, por exemplo.  A tentativa de Milton Mendes foi de deixar o ambiente mais leve, visto que a missão do Sport na Série A é dificílima. Depois, comandou seu primeiro treinamento, ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/pedido-de-uniao-e-funcionario-auxiliar-tecnico-os-detalhes-da-reuniao-de-milton-com-o-elenco.ghtml"}