{
    "time": "sport",
    "date": "24/11/2018 08h01",
    "title": "De volta ao Z-4, Sport segue positivo quanto a permanência: \"Não vamos desistir\".Com derrota para Chapecoense e tendo São Paulo à frente, jogadores \"seguram toalha\"",
    "author": "GloboEsporte.com",
    "text": [
        "Quatro rodadas depois de vencer o Ceará, na Ilha do Retiro, e deixar a zona de rebaixamento da Série A, o Sport voltou a sentir o amargor de figurar na área crítica da tabela. Na última quinta-feira, o Leão perdeu, por 2 a 1, para a Chapecoense, e se complicou. Pode até ser rebaixado com uma rodada de antecedência, se cair diante do São Paulo, na próxima segunda. Apesar de números e horizonte turvos, o discurso é de não desistir antes da hora.",
        "- Ficou difícil, mas não podemos desistir. Temos posse de bola, mas pecamos em detalhes. Tomamos dois gols de bobeira (contra a Chapecoense). Agora é lutar. Acho que a gente bobeou em dois lances e tomamos o gol. Vamos descansar para buscar a vitória no próximo jogo - comentou o volante Jair, um dos destaques da equipe.",
        "Se Jair vive boa fase, o mesmo não se pode falar do meia Marlone, que voltou ao clube, nesta temporada, cercado de expectativas. Reserva e sem perspectiva de ser a referência técnica do passado neste momento, mostrou-se motivado.",
        "- Na situação que estamos não podemos falar, já temos outro jogo e não podemos desistir.",
        "O Sport se prepara para enfrentar o São Paulo, fora de casa. O jogo acontece no Morumbi, na próxima segunda-feira. O Leão treina neste sábado e no domingo, no CT do Palmeiras, na capital paulista."
    ],
    "comments": [
        {
            "name": "Luiz Bento",
            "text": "É isto que dá! Flertei com a segundona e agora no ano que vem jogarei as segundas, sábados e sextas. Eu voltei pq aqui é meu lugar.",
            "date": "2018-11-26T19:04:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Vitória e Sport. 2 times gêmeos e um mesmo destino: A guilhotina.",
            "date": "2018-11-26T10:16:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Severino",
                    "text": "SEM RAÇA E VIBRAÇÃO, NÃO PODE FICAR NA SERIE A.",
                    "date": "2018-11-26T14:35:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Severino",
            "text": "se jogar igual ao último jogo, será um bom candidato a serie B.",
            "date": "2018-11-26T14:34:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "É melhor JAIR se acostumando com a queda.",
            "date": "2018-11-25T08:13:07",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Diego souza vai jogar a pá de cal na segunda",
            "date": "2018-11-25T00:18:40",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "O BAHIA emprestou pelo sistema 0800, vários jogadores para as SÉRIES A e B. Dentre eles, JUNINHO (Ceará), YURI (CSA), FEIJÃO (CRB) , etc. FEIJÃO, quem sabe, se o SPORTrecife solicitar, o BAHIA poderia até emprestar , sem cobrar nada, devido a situação difícil por que atravessa , o clube do MÓDULO AMARELO/87 !",
            "date": "2018-11-24T23:28:12",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "B A H I A, o CEARÁ, FORTALEZA e CSA, legítimos representantes nordestinos no BRASILEIRÃO/2019. Infelizmente, o GOLFINHO da ILHA DA FANTASIA e o VICEtória, afundarão abraçados !",
            "date": "2018-11-24T23:20:54",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silveira",
            "text": "Eu já havia comentado dias antes e ainda da tempo. Se sair o bambá o time não cai agora, se não sair... Paciencia torcedor",
            "date": "2018-11-24T21:45:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clélio Júnior",
            "text": "Jair ! Já era série B 2019 kkk",
            "date": "2018-11-24T20:58:36",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Exterminador",
            "text": "deixa de ser nojento Jair, já sabemos que essa diretoria não paga a ninguém e vocês estão entregando o jogo infelizmente.",
            "date": "2018-11-24T19:39:09",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/de-volta-ao-z-4-sport-segue-positivo-quanto-a-permanencia-nao-vamos-desistir.ghtml"
}