{
    "time": "sport",
    "date": "16/10/2018 08h05",
    "title": "De volta após cumprir suspensão, Jair projeta jogo do Sport contra o Vasco.Depois de ficar de fora contra o Atlético-PR, volante deve voltar naturalmente à titularidade para fazer dupla ao lado de Marcão na cabeça de área",
    "author": "Daniel Gomes",
    "text": [
        "Uma das apostas do Sport para poder superar o Vasco, às 19h deste sábado, na Ilha do Retiro, é o entrosamento da dupla de volantes formada por Marcão e Jair - este volta ao time após cumprir suspensão. O caminho está totalmente livre para o retorno já que Fellipe Bastos, que o substituiu na goleada de 4 a 0 sofrida para o Atlético-PR, é quem está suspenso agora.",
        "- Eu particularmente não gosto de ficar fora de nenhum jogo, mas faz parte. Espero voltar bem, com tudo, para essa sequência de nove jogos, e espero que a gente consiga mais uma vitória em casa contra o Vasco.",
        "Foi a primeira vez que Jair cumpriu suspensão nesta Série A e, apesar de ter ficado de fora deste jogo, mostrou confiança no poder de reação da equipe rubro-negra na Série A. O Sport ainda conitnua na 19ª colocação, com 27 pontos.",
        "",
        "Com o jogo marcado na Ilha do Retiro, Jair espera que a torcida compareça e empurre o time para uma vitória. Afinal, a útima vez que o Sport venceu foi dentro de casa e de virada diante do vice-líder Internacional.",
        "- O torcedor é muito importante, vimos o último jogo em casa contra o Inter onde eles apoiaram do começo ao fim, a gente saiu perdendo e conseguiu a virada. Espero que consigamos manter a mesma pegada no jogo com o Vasco, que é um jogo decisivo, contra o adversário que está perto da gente ali também."
    ],
    "comments": [
        {
            "name": "Nordestino Macho",
            "text": "SÓ QUERIA SABER UM ACERTO DESSA DIRETORIA?????????? FORA ARNALDO BARROS",
            "date": "2018-10-16T14:33:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gusmão Silva",
                    "text": "Se dependesse de mim, esse Michel Basto, Felipe Basto, Ronaldo Alves, Rogério e Marlone já tinha pego o beco!!!",
                    "date": "2018-10-17T08:32:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gusmão Silva",
            "text": "Não basta ganhar em casa, temos que pontuar fora também. Fora Arnaldo Barros!!!",
            "date": "2018-10-17T08:28:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/de-volta-apos-cumprir-suspensao-jair-projeta-jogo-do-sport-contra-o-vasco.ghtml"
}