{"id": 14889, "team_id": 9, "date": "22/11/2018", "author": " GloboEsporte.com", "title": " Milton Mendes vê maior respeito ao Sport: \"Não somos mais sacos de pancada\" Retrospecto com treinador traduz campanha de recuperação e, para treinador, times passaram a estudar mais equipe", "text": " A situação do Sport, na Série A, está longe de ser confortável, afinal, o time trava uma luta árdua contra o rebaixamento. Mas não há como negar que a campanha é de recuperação. O técnico Milton Mendes é exemplo disso. Quando chegou, ao fim da 26ª rodada, o Leão era o 19º, com 24 pontos. Com ele, saiu da zona do rebaixamento. Houve uma melhora de rendimento e, na opinião do treinador, uma mudança de visão dos adversários.  Para Milton Mendes, o Sport ao ponto de voltar a ser respeitado pelos rivais. Força que teria se perdido em algum momento - não especificado - da Série A. Vale lembrar que o Leão chegou a ficar 11 jogos sem vencer, da 12ª à 21ª rodada.  - Eu acredito muito nesses jogadores e no potencial da equipe. Eu disse que as equipes começam a estudar mais o Sport, porque o Sport não é mais o saco de pancada. A gente tem o respeito dos adversários. Até o Flamengo, com todo o seu poderio, baixou as linhas e respeitou nossa criação de jogadas - disse Milton Mendes.  O treinador voltou a mostrar confiança na permanência do Sport, na Série A, e elogiou os jogadores à disposição no elenco.  - O horizonte que vislumbro é a Série A. Nós, certamente, vamos ficar na Primeira Divisão e estaremos sempre lutando para isso. Nossa luta é forte e estamos focados a cada dia, a cada hora, a cada momento. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/milton-mendes-ve-maior-respeito-ao-sport-nao-somos-mais-sacos-de-pancada.ghtml"}