{
    "time": "sport",
    "date": "07/11/2018 13h44",
    "title": "Mailson revela conselhos de Magrão e meta de continuar invicto no Sport.Com goleiro, de 22 anos, time não perdeu na Série A; ele contou sobre mudança de vida após titularidade: \"Onde chego, todo mundo vem tirar foto\"",
    "author": "Daniel Gomes",
    "text": [
        "Mailson enfrenta uma missão duríssima para um garoto, de 22 anos. Com o Sport na briga contra o rebaixamento, caiu nos ombros dele o dever de substituir um dos maiores ídolos da história do clube, o goleiro Magrão. Até o momento, Mailson deu conta do recado: em sete jogos - contabilizando os momentos antes da atual lesão do camisa 1 -, ele ainda não perdeu. Foram cinco vitórias e dois empates, na Série A.",
        "- Ele tem falado comigo, dado apoio, dizendo para fazer o que faço no treinos. Seu Magrão é um cara que dá muitos conselhos, dentro e fora de campo. Admiro muito ele também - disse Mailson.",
        "Apesar da pouca idade, Mailson disse que não se assustou ao tomar consciência que a lesão de Magrão iria abrir portas na equipe titular.",
        "- Na minha cabeça, assim que Magrão se machucou, vi que era comigo. Até o final do ano, quero permanecer invicto e o pensamento tem de ser positivo. Assim como quero ficar na vaga de Magrão, Lucas e Luan querem ficar na minha vaga. O Sport é muito competitivo e não tem o que se fazer nesses casos. Quando a chance aparece, a gente tem de agarrar as chances da melhor maneira e fazer acontecer.",
        "A vida do garoto mudou. Como os holofotes estão nele agora, ao assegurar a titularidade do time, o assédio é mais fotte.",
        "- Mudou na questão de estar jogando, então onde chego todo mundo vem tirar foto. Curto muito porque isso me motiva a trabalhar mais, para ganhar jogos.",
        "Apesar de cumprir o primeiro objetivo - ir bem debaixo das traves do Sport -, Mailson foca no segundo: dar uma nova casa aos pais, que vivem na cidade de Girau do Ponciano, no Agreste alagoano, a 374 quilômetros do Recife. A residência é de taipa.",
        "- Lá está todo mundo muito feliz. Quando acaba o jogo, ligo para os meus pais. Todo mundo está feliz. Como já falei, a casa é de barro e, assim que possível, eu vou fazer. É o grande objetivo ajudar a minha mãe, meu pai e fazer a casa.",
        "+ Da casa de taipa à Ilha do Retiro: a história de Mailson, goleiro do Sport",
        "Mailson tem outro motivo para ficar feliz. O irmão, Denival, de 19 anos, é um dos goleiros do Sub-20 do Sport. É mais alto que ele - tem dois metros, enquanto o irmão mede 1,97m - e agora está treinando entre os profissionais.",
        "- Estou muito feliz. Tudo o que acontece é fruto do meu trabalho. Não só eu como os outros goleiros, agora meu irmão também está no profissional. A oportunidade tem de ser sempre aproveitada porque ninguém sabe o dia de amanhã, ninguém sabe quando a oportunidade vai surgir. A gente tem de estar pronto."
    ],
    "comments": [
        {
            "name": "Leão Imbatível",
            "text": "Esse Mailsom tem um futuro brilhante,se bem trabalhado.Goleiro frio,rápido e com boa saída do gol..",
            "date": "2018-11-08T10:11:48",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Nascimento",
            "text": "Danilo, pelo visto você entende de geografia! De fato Bahia é o maior estado do Nordeste! Mas de futebol você não entende nada!",
            "date": "2018-11-07T23:37:53",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Souza",
            "text": "GOLFINHO LOGO LOGO VOLTA PRA ZONA !!!",
            "date": "2018-11-07T15:47:45",
            "likes": "4",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Erandi Moreira",
                    "text": "Esse Danilo deve ter votado em Haddad, só assim pra colocar gosto ruim em tudo.",
                    "date": "2018-11-07T15:57:53",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Joab Faustino",
                    "text": "C ta bem ?",
                    "date": "2018-11-07T16:13:05",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "João Victor",
                    "text": "TÁ BOM! QUAL É O NUMERO DA MEGA SENA?",
                    "date": "2018-11-07T16:17:13",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Luciano Junior",
                    "text": "Isso deve ser uma Danila.",
                    "date": "2018-11-07T16:39:01",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ailton Jesus",
                    "text": "esses sarnentos do canal sao muito invejosos e o sarna é serie c",
                    "date": "2018-11-07T16:43:39",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Souza",
                    "text": "BAHIA MAIOR DO NE, CARREGA A REGIÃO NAS COSTAS BBMP !!",
                    "date": "2018-11-07T18:45:58",
                    "likes": "3",
                    "unlikes": "14"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Antonio Neto",
            "text": "pra mim, na moral, depois de mateus gonçalves o melhor jogador é o mailson, tem elasticidade e vai em todas as bolas com segurança, a falta que o jogador do vasco bateu no canto foi de extrema dificuldade para qualquer goleiro e ele foi bem na bola............",
            "date": "2018-11-07T18:19:04",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Carvalho",
            "text": "Foi so o ex goleiro sair. Que sport melhorou..",
            "date": "2018-11-07T17:49:34",
            "likes": "4",
            "unlikes": "44",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Carvalho",
            "text": "O CARRO DO OVO nunca tocou tanto a música ALÔ PORTEIRO, da cantora Marília Mendonça, como agora. Parece que o motorista da KOMBI, não gosta realmente do SPORTrecife!",
            "date": "2018-11-07T16:45:19",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luciano Silva",
                    "text": "fillho não se misture com essa centralia centralia kkkkkkkkkk sim mamãe",
                    "date": "2018-11-07T17:04:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nordestino Macho",
            "text": "BOM GOLEIRO!!!!!!!!!!!!!!!!",
            "date": "2018-11-07T16:31:39",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/mailson-revela-conselhos-de-magrao-e-meta-de-continuar-invicto-no-sport.ghtml"
}