{"id": 14631, "team_id": 9, "date": "14/10/2018", "author": " Daniel Gomes", "title": " \"Cinco estrelas\", aplausos e comemorações: o estilo de Milton Mendes nos treinos do Sport Treinador motiva jogadores mesmo quando eles erram lances fáceis e classifica jogadas como resorts; atletas aprovam os métodos e elogiam parte tática e psicológica", "text": " O trabalho de Milton Mendes no Sport está no início. É pouco para análises profundas, mas o impacto das primeiras semanas tem arrancado elogios - e até risadas - dos jogadores. Esqueça o extracampo, com palestras motivacionais e dinâmicas de grupo. O trabalho feito nas quatro linhas deixa os jogadores satisfeitos. Se vai dar certo, é outra história, mas, não há como negar, existe a clara tentativa de mexer com a autoestima dos atletas.  - Milton deu uma injeção de ânimo. É um cara muito para cima, nosso time vinha com um baixo rendimento e ele conseguiu elevar isso aí. Fora a qualidade técnica e tática, nos trabalhos que são muito bons. Ele tem feito nosso grupo muito alegre e isso vem ajudando a gente bastante - disse o meia Gabriel.  Enquanto Milton Mendes passa termos táticos, como balanço defensivo, \"triângulos\" (uma forma de geração de apoio ofensivo) e transições, é fácil flagrar sorrisos dos atletas. Milton motiva o grupo a participar de maneira efetiva do treinamento. Ele usa até uma lousa. E, na parte teórica, o elenco é estimulado a falar e mostrar no quadro qual o posicionamento pedido.  Milton Mendes aplaude muito os jogadores - mesmo um cruzamento torto, um chute para fora. É sempre possível ouvi-lo gritar: \"Tudo bem, sem problemas, vamos de novo\". Diante de um time que sofre para se garantir na Série A, ele prefere o afago ao esporro. Pelo menos neste início.  Quando a jogada termina em gol, Milton vibra como se fosse num jogo. O atleta que balança as redes comemora junto, muitas vezes, como os meias Marlone e Gabriel.  - É porque ele fala que o momento mais bonito do futebol é o gol. E ele vibra, não tá errado. Fazer gol é bom demais, é uma das melhores coisas da vida. Você vai ganhando confiança no treinamento e, com isso, as coisas boas acabam acontecendo no automático - disse Gabriel.  No treino da véspera do jogo contra o Internacional, na Ilha do Retiro, Milton Mendes ficou tão satisfeito com um lance protagonizado por Adryelson, que denunciou que o garoto, de 20 anos, seria titular. Após a cobrança de escanteio, o defensor subiu alto para desviar, de cabeça, e Gabriel completou para o gol. Milton correu na direção do menino, deu um abraço e se pendurou nele. É a maneira que tem para dar confiança.  O treinamento de Milton Mendes é dividido em partes. Ao término de cada etapa, é comum ver o treinador classificar a atuação dos jogadores como \"cinco estrelas\" - termo conhecido para estampar os resorts mais luxuosos do mundo.  - A cada jogada, aqui no treino, se você faz o gol, ele vibra e isso empolga o treinamento. Mostra que, mesmo dentro do treinamento, ele trabalha o lado psicológico de se colocar em ritmo de jogo. Ele é um treinador que vive lá fora, tem a experiência do futebol europeu. Os jogadores que não jogaram fora chegam a estranhar um pouco porque os treinamentos são fortes e intensos, mas isso ajuda. Então isso vai ajudar a gente a se adaptar. É diferente para alguns. É pegado, estilo Europa e é bom você ver ele dando as estrelas, né? Falando \"cinco estrelas\" e tal. E isso empolga o jogador - disse o experiente Michel Bastos.  A preocupação de aliar trabalhos técnicos e táticos com a parte psicológica foi vista desde a chegada de Milton ao Sport. No segundo treinamento, a preocupação era não fazer o time baixar a cabeça. Os titulares tomaram um gol dos reservas e o treinador, claramente preocupado com o poder de reação, disse: \"Isso é bom para que a gente não se abata no jogo\".  Na segunda partida, um time que claramente, durante todo o campeonato, mostrou problemas em reagir após sair com a derrota, venceu o Internacional por 2 a 1. De virada.  Pela frente, pode vir uma série de vitórias que façam o Sport respirar na briga. É possível que as coisas desandem de vez. Ninguém sabe qual o método será adotado por Mendes no sprint final de Série A. Mas é difícil que ele abra mão do trabalho psicológico enquanto a bola rola.  - Acho que a gente sabe bem o modo de trabalho do treinador. Sempre fui a favor de ter um treinador com um pouco de psicologia para ajudar o grupo. Ele trata todos da mesma maneira, é um cara que, no dia a dia, senta e almoça com a gente, conversa com todo mundo, sempre fala com um e com outro. Ele só pode colocar 11 dentro de campo, eu sei que essa hora é difícil para o treinador, ainda mais quando ele tem um grupo de qualidade. E ele fala com quem não vem recebendo muita oportunidade - disse Michel Bastos. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/cinco-estrelas-aplausos-e-comemoracoes-o-estilo-de-milton-mendes-nos-treinos-do-sport.ghtml"}