{"id": 15230, "team_id": 9, "date": "12/04/2018", "author": " Daniel Gomes", "title": " Andrigo usa polivalência ofensiva para cavar vaga no Sport Segundo meia, ele pode jogar em todas as posições do meio para a frente e tem a finalização como ponto forte: \"Se eu ficar mais perto do gol, fico mais perigoso\"", "text": " Nos primeiros treinos, Nelsinho Baptista vem usando o meia Andrigo praticamente como um atacante. Aberto pelo lado esquerdo, com liberdade de flutuar pelo meio do campo. Embora ainda seja recém-chegado e busque o entrosamento com os demais jogadores, o novato diz que está feliz com o posicionamento. E disse que é polivalente, pode atuar em todas as posições do meio para a frente, até como centroavante - no caso, um falso 9.  - Eu consigo me adaptar fácil na frente. Joguei até na base de centroavante, apesar de não ser alto. Eu jogo aberto na esquerda, direita e no meio também. Se precisar de um jogador de velocidade, no fundo, ou também ser um armador. O que eu tenho de melhor é a finalização. Se eu ficar perto do gol, consigo ser mais perigoso.  Andrigo afirmou que não é de hoje que o Sport é interessado na sua contratação. E que sempre teve vontade em vestir a camisa rubro-negra.  +   - Foi uma série de fatores. Além da negociação com Rithely, quando se falava no ano passado em eu vir para cá, eu tinha interesse. A minha relação com o Sport não é de hoje. Estou feliz com a oportunidade que surgiu e quero desempenhar meu papel da melhor maneira.  Aos 23 anos, o atleta estava ao Ceará, emprestado pelo Internacional. Nesta temporada, disputou o Campeonato Cearense, a Copa do Nordeste e a Copa do Brasil. Titular no Vovô, esteve em campo em 16 jogos (quatro saindo do banco de reservas) e marcou seis gols. Rendimento que espera repetir na Ilha do Retiro.  - Quero continuar fazendo o trabalho que eu estava fazendo. Quero manter a boa média de números e sei que fui bem nos últimos campeonatos que joguei, por isso que estou aqui. Vim para somar e ajudar. Quero dar sequência e me destacar como antes. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/andrigo-usa-polivalencia-ofensiva-para-cavar-vaga-no-sport.ghtml"}