{
    "time": "sport",
    "date": "11/07/2018 18h11",
    "title": "Magrão prevê pressão para Sport no Presidente Vargas, local de jogo contra Ceará.Partida do dia 18 de julho seria no Estádio Castelão, mas, a pedido do Vozão, agora será em um estádio menor: \"Com 10 mil pessoas, já fica inflamado\", disse o camisa 1",
    "author": "Daniel Gomes",
    "text": [
        "O jogo entre Sport e Ceará, às 19h30 do dia 18 de julho, mudou de local. Antes, seria no Estádio Castelão. Mas, a pedido do Vozão, a partida foi transferida para o Estádio Presidente Vargas. Na visão do experiente goleiro Magrão - que tem passagens pelo futebol cearense - o duelo agora terá um fator a mais: pressão. Para ele, o novo local oferece um contato mais próximo do torcedor com quem está no gramado.",
        "A capacidade do Estádio Castelão é de 60.342 pessoas (para eventos da FIFA, mas para o Governo do Estado é de 63.903). O Presidente Vargas é bem menor, sem a estrutura de uma arena construída para a Copa do Mundo. Cabem 20.268 pessoas.",
        "- O Castelão é um estádio aberto, onde a torcida fica distante. Jáo PV é um estádio com a arquibancada bem próxima. Com 10 mil pessoas já fica inflamado. Eu sei que a torcida do Ceará apoia, acredito que nos primeiros minutos eles vão incentivar muit. Mas, assim como a pressão natural acontece no início do jogo, se nós mantivermos a tranquilidade e fizermos um jogo inteligente com posse de bola, quebrando a velocidade deles, essa pressão pode se voltar contra o adversário. Principalmente pelo momento que o Ceará vive. É um jogo perigoso, de pressão, mas podemos transformar isso a nosso favor.",
        "No único teste que fez até o momento para o jogo contra o Ceará, o técnico Claudinei Oliveira montou um time que tem apenas Fellipe Bastos como volante de origem.",
        "Magrão avaliou essa formação - e disse que o time não vai perder o cuidado na marcação.",
        "- Ele está testando várias opções. A equipe, teoricamente fica mais ofensiva, mas todos os jogadores estão se empenhando ao máximo na marcação. Mesmo sem características defensivas, mas estão ajudando muito ali atrás. Não vai mudar muito o esquema. Todo jogador que está entrando, principalmente na formação que foi montada, é ofensivo, mas sabe defender. O que temos de ser é uma equipe equilibrada, sabendo o momento certo de atacar e de defender. Assim, não vamos ter problema.",
        "Magrão pregou que o Sport tem de manter foco que mostrou nas 12 primeiras rodadas. E que não pode se descuidar só porque o Ceará é o lanterna da competição.",
        "- Sabemos quanto foi difícil nesses 12 primeiros jogos chegar aonde nós chegamos e o trabalho que o professor vem realizando e falando conosco é o mesmo. Sem empolgação, não ganhamos nada e temos aí muitos jogos pela frente. E o pensamento é o mesmo, claro que temos de melhorar cada vez mais, mas pensando jogo a jogo como a gente fez até então."
    ],
    "comments": [
        {
            "name": "Barbara Bezerra",
            "text": "Acredito no Sport,esse grupo tem personalidade,vamos com garra !!! Vamos com muita vontade, joguem por nós.pst",
            "date": "2018-07-12T09:11:15",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sportrecife",
            "text": "ESSE \"CALDEIRAO\" PODE VIRAR CONTRA O CEARA E DEPENDENDO, PODE ATE SER GOLEADO DEVIDO A PRESSAO QUE O CEARA VIVE. MAS NAO É O CASO, SERA UM JOGO DIFICIL E QUE VENÇA O MELHOR.",
            "date": "2018-07-12T08:20:11",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Parisio",
            "text": "Graças a Deus essa gestão não conseguiu derrubar a ilha, o que temos é que modernizar a ilha, já temos um estádio.",
            "date": "2018-07-12T06:50:25",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Negro Lindo",
            "text": "O caldeirão de verdade está na direção do clube , que conseguiram destruí o clube financeiramente.",
            "date": "2018-07-11T20:05:34",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/magrao-preve-pressao-para-sport-no-presidente-vargas-local-de-jogo-contra-ceara.ghtml"
}