{"id": 15247, "team_id": 9, "date": "13/11/2018", "author": " Bluthiere Lima, Guilherme Maniaudet e Roberto Maleson", "title": " Técnicos: família Baptista grava o nome na história do Sport; Geninho acumula mais passagens Nelsinho conquistou Copa do Brasil, e Eduardo comandou mais jogos em uma mesma passagem entre os 36 treinadores que estiveram à frente do Leão desde 2003", "text": " Uma era de altos e baixos. Uma história marcada pelo comando de pai e filho. Desde que o Campeonato Brasileiro passou a ser disputado no formato dos pontos corridos, o nome Baptista é o mais lembrado pelos torcedores do Sport. Nos 16 anos da competição no sistema onde todos os times jogam contra todos em ida e volta, Nelsinho e Eduardo são os nomes de maior destaque entre os 32 treinadores que o Leão teve de 2003 até a temporada atual.  O pai, Nelsinho Baptista, é o técnico que mais conquistou títulos. A passagem entre 2007 e 2009 resultou em três troféus a mais na galeria da Ilha do Retiro: Campeonato Pernambucano (2008 e 2009) e Copa do Brasil (2008). O filho, Eduardo Baptista, ostenta a marca de treinador que mais jogos esteve à frente do Rubro-Negro: 123 no total.    Ainda com Hélio dos Anjos como treinador, o início da nossa pesquisa destaca o título Pernambucano da temporada 2003 em cima do rival Santa Cruz. Além disso, no mesmo ano, o Leão foi semifinalista da Copa do Brasil e por pouco não conseguiu o acesso à primeira divisão do Campeonato Brasileiro. Na ocasião, o Sport terminou a Série B em terceiro lugar, e apenas dois times tiveram direito ao acesso (Palmeiras e Botafogo). No ano seguinte, Hélio, que comandou o Leão em 87 jogos nesta passagem, foi demitido após ser eliminado na Copa do Brasil.  Depois de temporadas difíceis onde quase caiu para a Série C em 2005, a crescente veio com títulos estaduais. Neste meio tempo, inclusive, em 2007, o Sport teve o  no período analisado: .  Mas, apesar de tudo, o destino quis que  retornasse à Ilha do Retiro para fazer história. E no dia 12 de dezembro de 2007, a diretoria anunciou a contratação do treinador mais vitorioso da atual época. Na conta do clube, foram , um dos títulos mais importantes do Rubro-Negro. O próprio Nelsinho pediu demissão após a eliminação na Libertadores e o início ruim no Brasileirão de 2009. \"Tenho uma história bonita aqui e quero mantê-la sempre\", disse o próprio naquele momento.  Após o ápice com a conquista da Copa do Brasil, a  foi bastante irregular depois da saída de Nelsinho Baptista. , contando os interinos. Na emergência, o interino Levi Gomes foi acionado por três vezes. E nem mesmo as contratações de Emerson Leão e Péricles Chamusca foram suficientes para salvar o clube da queda para a Série B. Ainda nesta temporada, já no último mês do ano, os dirigentes anunciaram Givanildo Oliveira como novo técnico, e ele durou seis meses no cargo.  Em 2010, Geninho foi contratado para dirigir o Sport na Série B pela segunda vez na era dos pontos corridos. Apesar da confiança de muitos na época, o treinador teve apenas 55% de aproveitamento no comando do clube e não conseguiu o acesso. Pediu demissão em 2011 após uma derrota para o rival Santa Cruz. , apesar disso, desde o novo modelo do Brasileirão, . Em 2013, apesar de ter levado o Sport de volta à primeira divisão após o rebaixamento do ano anterior, foi demitido depois de quatro jogos sem vitória na Copa do Nordeste.  Após o fim da era Geninho em 2014, eis que surge , filho do treinador campeão Nelsinho, como técnico interino. Os resultados foram vindo e com eles a confiança e os títulos do Campeonato Pernambucano e da Copa do Nordeste da temporada.  Apesar de algumas eliminações, a regularidade do trabalho fizeram com que o treinador atingisse a marca de . Em 2015, deixou o Leão após 26 rodadas e a 10ª colocação no Brasileirão para aceitar uma proposta do Fluminense.  Desde então, até os dias atuais, o Sport teve nove treinadores e 13 mudanças de comando, incluindo interinos. Nenhum deles conseguiu emplacar uma temporada inteira, incluindo grandes nomes como Luxemburgo, Falcão, Oswaldo de Oliveira e os próprios Nelsinho e Eduardo, em novas passagens.   ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/tecnicos-familia-baptista-grava-o-nome-na-historia-do-sport-geninho-acumula-mais-passagens.ghtml"}