{"id": 14902, "team_id": 9, "date": "26/07/2018", "author": " Daniel Gomes", "title": " Claudinei se diz tranquilo no Sport, mas afirma: \"Tenho de entregar resultados\" Após terceira derrota seguida desde que Série A voltou, depois da Copa do Mundo, o treinador diz que viu Leão melhor que Vitória e lembra prognósticos: \"Poderia ser pior\"", "text": " O Sport chegou ao quinto jogo seguido na Série A sem vencer. Depois que o Campeonato Brasileiro voltou a ser disputado, após a parada ocasionada pela Copa do Mundo, o Leão só fez perder. Nesta quinta-feira, conheceu a terceira derrota consecutiva, dessa vez diante do Vitória, por 1 a 0, fora de casa. Com um ambiente pressionado, o técnico Claudinei Oliveira disse que se sente tranquilo no cargo de treinador, mas reconheceu: precisa entregar melhores resultados.  - Eu nunca posso me sentir confortável. Até porque, se isso acontecer, o trabalho pode cair. Eu estou buscando soluções a todo momento. Creio que o time pode evoluir. Mas meu contato com a diretoria é todo dia e sei que a cultura é resultadista, tenho de entregar resultados. Todo mundo fala que o Sport ia brigar para não ser rebaixado e, com três derrotas seguidas, ainda estamos a três pontos do Z-4. Mas poderíamos estar muito piores, temos de ter equilíbrio.  Até a parada para a Copa do Mundo, o Sport era o sétimo colocado, com 19 pontos. A pontuação segue a mesma, mas agora o Leão figura na 12ª colocação, a três pontos da Chapecoense, 17ª colocada e primeiro time que abre a zona do rebaixamento.    Sobre o jogo contra o Vitória, Claudinei Oliveira disse que viu o Sport melhor na maior parte do duelo. Ele revelou a conversa tida com os atletas em diversos momentos. No intervalo, alertou para eles que a única maneira de sofrer gols era em contra-ataques, como aconteceu. No fim da partida, também cobrou.  - Acho que a gente fez um bom primeiro tempo e tivemos a melhor chance, poderíamos ter feito, mas a bola passou raspando. Eu disse a eles que a única maneira da gente tomar gol era de contra-ataque e isso seria inadmissível jogando fora de casa. E aconteceu. Depois lutamos, criamos nossas chances, tivemos um número bem maior de finalizações, mas temos de fazer gols, as estatísticas não mudam a classificação. A tônica do que eu falei depois do jogo é que não podemos aceitar derrota, ainda mais três jogos seguidos que a gente tinha condições de vencer, não fomos dominados. Temos de repensar algumas coisas.  Durante a partida, uma das substituições de Claudinei Oliveira chamou a atenção. Após a lesão do atacante Rogério - saiu com dores na coxa -, ele optou por Hygor, que vinha sendo pouco utilizado até então. A partida contra o Vitória foi a quarta disputada por ele na Série A, a segunda sob o comando de Claudinei. A entrada dele causou estranheza em boa parte da torcida, mas o treinador explicou o motivo.  - Hygor é um velocista, e Carlos faz a proteção. Até coloquei Rogério como centroavante por isso, porque queríamos jogar com profundidade. Pensei em Marlone, mas queria aproveitar a profundidade. Acho que Hygor fez um bom jogo, ele vem treinando bem também. Foi mais por situação de jogo, porque o Vitória estava com as linhas altas. Poderia ser qualquer um, mas pensei em Hygor por isso. ", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/claudinei-se-diz-tranquilo-no-sport-mas-afirma-tenho-de-entregar-resultados.ghtml"}