{
    "time": "sport",
    "date": "13/05/2018 13h45",
    "title": "Claudinei vê jogo digno do Sport e lamenta gol no fim do primeiro tempo.Para treinador rubro-negro, gol de Dedé foi determinante para derrota dos rubro-negros, no Mineirão",
    "author": "GloboEsporte.com",
    "text": [
        "O Sport foi derrotado pelo Cruzeiro, na manhã deste domingo, pela 5ª rodada da Série A do Campeonato Brasileiro, no Mineirão, em Belo Horizonte-MG, mas o tom pós-jogo do técnico Claudinei Oliveira não foi de reclamação. Pelo contrário. O comandante exaltou o futebol dos rubro-negros no primeiro tempo e viu o Leão executar uma partida digna. O único senão de Oliveira foram as falhas da equipe nas oportunidades criadas na etapa inicial.",
        "- Fizemos um jogo digno pelo tamanho do adversário, mas infelizmente não tivemos competência para abrir o placar. Se a gente fizesse 1 a 0 ou não tivesse tomado o primeiro gol, o segundo tempo ia se apresentar melhor.",
        "Para Claudinei, foi o vacilo no fim do primeiro tempo que determinou a derrota. A partida se encaminhava 0 a 0 para o intervalo, até que Dedé marcou nos acréscimos e colocou o Cruzeiro na frente.",
        "- Fizemos um bom primeiro tempo e trocamos ocasiões de gol. Talvez a gente tenha tido até as mais claras. Fomos punidos no final com um gol. Estávamos organizados para a cobrança da falta, rebatemos a bola e, no segundo cruzamento, Dedé acabou vindo de trás, surpreendendo para disputar com Sander e Gabriel. Isso mexe com a equipe. Conversamos no intervalo e mostramos o primeiro tempo bom.",
        "+ Veja tudo que aconteceu no jogo entre Cruzeiro e Sport\n+ Acesse à tabela da Série A do Campeonato Brasileiro",
        "E o segundo golpe do Cruzeiro, esse fatal, veio no começo da etapa final. Aos 10 minutos, Arrascaeta fez 2 a 0 e frustrou os planos de Claudinei, que preparava uma substituição para deixar o time mais ofensivo.",
        "- Chamei Everton Felipe para entrar e, antes disso, a gente tomou o segundo gol. Isso comprometeu a estratégia. A ideia era ser mais agressivo, mas o Cruzeiro, com a qualidade que tem, começou a jogar com maior tranquilidade e confiança."
    ],
    "comments": [
        {
            "name": "Antonio Cavalcanti",
            "text": "Jogo às 11:00 horas é jogo de um tempo, no segundo tempo estava todo mundo cassado!!!!!",
            "date": "2018-05-14T14:53:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Sobral",
            "text": "Com Neto Moura e Fellipe Bastos disputando quem é o pior do campeonato, podem trazer Guardiola que não dá jeito. Fico imaginando o que Anselmo pensa de jogar do lado deles, kkk.",
            "date": "2018-05-13T20:55:36",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "Anselmo Brucutu quarto reserva do Inter.",
                    "date": "2018-05-14T08:34:51",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Pierre Souza",
                    "text": "O torcedor do Popoti tinha Diego Souza e hoje o craque do time é o brucutu Anselmo que era o quarto reserva do Inter e quando vai para marcação em dez bolas faz onze faltas.",
                    "date": "2018-05-14T14:10:05",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Guerra",
            "text": "Parabéns Claudinei e jogadores . A estratégia foi correta sim , os jogadores correram e jogaram bem com raça contra um time muito bom que não perde há 6 ou 7 jogos , não leva nenhum gol sequer há 4 jogos e tinha feito 15 gols em 3 jogos . O SPORT perdeu o jogo no detalhe e poderia ter aberto o placar se Rogério e Gabriel não tivessem perdido as chances de gol no primeiro tempo .",
            "date": "2018-05-14T13:34:17",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Vieira",
            "text": "Jogou bem, mas infelizmente em dois lances falhamos, no primeiro gol, gabriel marcando Dedé, como poderia tirar essa bola e no segundo Neto Moura, dormindo em campo, Anselmo tira a bola e o mesmo parado no tempo. Mas tudo normal, perdemos de um time que almeja o titulo e nós lutamos p não cair e temos que continuar com esse objetivo.",
            "date": "2018-05-14T12:17:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Ramos",
            "text": "MAGRÃO MÃO DE ALFACE, JÁ VOLTOU PERDENDO EX JOGADOR PÉ FRIO, NÃO SABE SAIR DO GOL, E ESPERA EM TODAS AS OPORTUNIDADES O ADVERSÁRIO CABECEAR OU A ZAGA TIRAR, MAÍLSON NOS TRÊS JOGOS COM A SUA ESTATURA SE ADIANTAVA EM ALGUMAS JOGADAS EVITANDO A CONCLUSÃO DA JOGADA ADVERSÁRIA, O SPORT SÓ VAI CHEGAR EM ALGUM LUGAR, QUANDO O MAGRÃO SE APOSENTAR OU SE ALGUM TÉCNICO TIVER A CORAGEM DE BOTÁ --LO NO BANCO.FATO!!",
            "date": "2018-05-13T18:23:31",
            "likes": "22",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Átomo Quântico",
                    "text": "Verdade. Magrão nunca soube sair do gol, e agora é que está plantado de baixo da barra mesmo, com seus 41 anos de idade. Já deu o que tinha que dar.",
                    "date": "2018-05-13T20:51:14",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Lulinha",
                    "text": "Magrão tem título mais importante em alguns anos no sport que a lombriga do canal, portanto. RESPECT!!!",
                    "date": "2018-05-14T08:32:41",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Jefferson Lima",
                    "text": "Comentário sem critério nenhum. não tem coerência alguma para culpabilizar o goleiro pela derrota do time.",
                    "date": "2018-05-14T12:14:52",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Val Silva",
            "text": "Fora Neto Moura e Felipe Bastos, duas pragas que precisam ser extintas.",
            "date": "2018-05-14T11:56:16",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Felipe Bastos e Neto Moura estão atrapalhando o desempenho do restante do time",
            "date": "2018-05-14T11:04:23",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Campos",
            "text": "Infelizmente nesse momento sinto VERGONHA desse time, pois bater em bêbado é fácil, quero ver ganhar dos grandes.",
            "date": "2018-05-14T10:37:44",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Moreira",
            "text": "O Sport um time sem pegada de marcação sem rapidez no contra ataque, é o que os times grande gosta de não ser incomodados e sim se prepara para mata a partida, vamos á série B. contra o Corinthians se não se liga vai ser de 3 prala.",
            "date": "2018-05-14T09:14:51",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Bruno",
            "text": "ESSE NETO MOURA, É JOGADOR DE TIME DE BAIRRO , HORRÍVEL",
            "date": "2018-05-13T23:35:22",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pierre Souza",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKK Jogador de bairro então ele está no time certo.",
                    "date": "2018-05-14T08:32:30",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leão Imbatível",
            "text": "Cara não sei quem é pior o Neto Moura ou o Bastos....Eu ainda prefiro o basto por ser mais experiente e ter o fator bola parada...Mas os dois no time não tem condições...Precisamos de um volante de qualidade urgente..E outra Claudinei: não vem com essa de querer segurar Ewerton no banco pra jogar com essas ruindades no meio não,se não a torcida vai começar a pegar no teu pé!! PST!!",
            "date": "2018-05-14T08:31:31",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ghedes Pallaciano",
            "text": "Parabéns, popoti! Mas campeão brasileiro, jamé, jamó, jamu. Vc jogou contra Bangu, ABC, CRB, Guarani, Náutico...contra nenhum time da Série A. HOJE TUDO VOLTOU AO NORMAL EM PE: CRUZEIRO 2 X 0 POPOTI.",
            "date": "2018-05-13T18:26:21",
            "likes": "9",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Luan Ic",
                    "text": "Magrão agora não presta, lunáticos vcs viram qual jogo! Errou em alguns lances. Foi mágico como sempre em outros. Parabéns Magrão como tricolor do Arruda vc com 60 anos será sempre monstro Magrão",
                    "date": "2018-05-13T21:21:00",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Luan Ic",
                    "text": "Desculpa Magrão tem é sempre terá caixa.",
                    "date": "2018-05-13T21:21:40",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Lulinha",
                    "text": "Bacia, Eterno bacia, em 1988 passou pelo o sport com 2 empates nas playoffs, e ainda jogou contra Coritiba, Guaraní, Criciúma, America, Santa Cruz, vasco. E nas playoffs - Sport - FluminenC - InterB. Só time gigante heim?? e esses dois empates com o Sport? kkkkkkkkkkkkkkkkkkkkk xola não, me explica!!!",
                    "date": "2018-05-14T08:31:17",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flavio Queiroz",
            "text": "O popoti perdeu foi? Kkkkkkk",
            "date": "2018-05-13T14:02:12",
            "likes": "9",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Lulinha",
                    "text": "popoti jogando contra times de serie D, tipo flamengo corinthians, cruzeiro, e nós do santa só jogamos contra time série A, tipow aparecidense, globo, tombense. Menti?",
                    "date": "2018-05-13T15:44:43",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Luan Ic",
                    "text": "Isso realmente é vdd. 87 tbm. Popoti jogou com Atlético Mg, Grêmio, Corinthians e Cia né. Cuidado com o q fala.",
                    "date": "2018-05-13T18:41:10",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Luan Ic",
                    "text": "Vou repetir viu gê rubro negro!!! Realmente Lulinha. Como em 87 o popoti jogou com Corinthians, são Paulo, Grêmio e etc né. Kkk. Pesquisa o q é vdd ok",
                    "date": "2018-05-13T18:45:54",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Lulinha",
                    "text": "Para que ir lá em 87? 2008 foi logo ali, CONTRA CORINTHIANS(na final), PALMEIRAS, INTER ( CAMPEÃO DO MUNDO NA ÉPOCA) Vasco. Então cuidado no que fala!!! NUNCA VERÁ SEU TIME GANHAR DESSAS POTÊNCIAS!!! Portanto, cuidado no que fala e o choro é livre!!!!",
                    "date": "2018-05-14T08:12:05",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Pierre Souza",
                    "text": "2008 era quando estes times grandes que n é o caso de vocês, n ligava para copa do Brasil e agora é diferente eles estão se preocupando com Copa do Brasil.",
                    "date": "2018-05-14T08:27:48",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Lamartine Pontes",
            "text": "Neto Moura banco já! Série A jogo fora uma chance que tiver tem que matar,ainda mais contra um cruzeiro, não faz certeza que leva depois.PST",
            "date": "2018-05-14T07:52:28",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlitos Silva",
            "text": "popoti homenageou o dia das mães sendo uma kkkkkk aprecia teu presente cachorra de peruca!!!",
            "date": "2018-05-13T19:21:14",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "William",
                    "text": "o bacia entrou na zona pra tirar o queijo! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-14T07:35:08",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pa Silva",
            "text": "NETO E F.BASTOS NINGUÉM MERECE,OS CAARAS ERRAM TUDO.TEM QUÊ SAIR OS DOIS.",
            "date": "2018-05-14T06:07:20",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Um lado positivo que tenho é que : com Gabriel e Felipe Bastos o time vai afundar. O meio de campo do Sport deve ser: Anselmo, Neto Moura, marlone e Michel Bastos.",
            "date": "2018-05-13T23:20:57",
            "likes": "1",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Átomo Quântico",
                    "text": "Neto Moura é o pior do time disparado. Sai daí tricobarby.....",
                    "date": "2018-05-14T00:34:45",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pietrus Souza",
            "text": "Vejo o Sport muito melhor que o time de Nelsinho Batista, vejo mais organizado defensivamente. Temos jogadores limitadissimos (Gabriel, Neto Moura) podem sair desse time para Michel Bastos e Rafael Marques.",
            "date": "2018-05-13T21:13:51",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro Cruz",
                    "text": "Gabriel jogou bem, neto Moura errou menos. Agora, quem está entregando é o Felipe Bastos.",
                    "date": "2018-05-13T23:05:04",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Silva",
                    "text": "Concordo Leandro. Esse Felipe Bastos trás o time adversário para dentro da área, o miserável não dar o combate, na jogada fora da área. Fica vindo para trás recuando. Vi isso hoje no jogo do cruzeiro.",
                    "date": "2018-05-13T23:24:08",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Átomo Quântico",
                    "text": "É Leandro Cruz, ou Santa Cruz ? Dizer que Gabriel jogou bem e Neto Moura errou menos, é brincadeira.",
                    "date": "2018-05-14T00:33:43",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Silva",
            "text": "O time do Sport deve ser: Magrão, Raul prata, Henrique Meza e sander. Anselmo, Neto Moura, marlone, Michel Bastos e Everton Felipe. Rafael Marques. 4-5-1.",
            "date": "2018-05-13T23:27:02",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Átomo Quântico",
                    "text": "Sai daí tricobarbi",
                    "date": "2018-05-14T00:32:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Saulo Bruno",
            "text": "JÁ CANSEI DE FALAR, A ZAGA DO SPORT NO JOGO AÉREO , É A PIOR DO BRASIL;",
            "date": "2018-05-13T23:34:25",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "O time do Sport deve ser este : Magrão, Raul prata, Henrique Meza, Ronaldo e sander. Anselmo, Neto Moura, Michel Bastos Marlon e. Everton Felipe e Rafael Marques.",
            "date": "2018-05-13T23:09:16",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "O Sport não vai a lugar nenhum com esses dois jogadores ruim : Gabriel e Felipe Bastos.",
            "date": "2018-05-13T23:00:49",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Amorim",
            "text": "Vamos aguardar o jogo da volta na Ilha do Retiro...vão dizer que o Cruzeiro tropeçou!!!",
            "date": "2018-05-13T22:59:13",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Amorim",
            "text": "Só falta dizerem que Gabriel e Neto Moura estão velhos...",
            "date": "2018-05-13T22:58:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio",
            "text": "O SPORT perdeu, porque jogou desfalcado do RAFAEL MARQUES; Se ele estivesse em campo, vocês iriam ver o que é o LEAO DO NORDESTE.",
            "date": "2018-05-13T16:03:59",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Djalma Freitas",
                    "text": "Tudo bem que magrao está fora de forma falhou em alguns lances más não teve culpa em nenhum dos gols.agora no último lance Gabriel que é um péssimo cabeceador marcando Dedé é bricdeira aí no segundo tempo o jogo foi outro agora têm que colocar Everton Felipe nesse time e tira neto Moura.",
                    "date": "2018-05-13T22:21:21",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Cavalcanti",
            "text": "E Magrão, o dono do Sport? Quase entregou o ouro no início do jogo",
            "date": "2018-05-13T22:14:10",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "O placar moral era 5x1 contra a cadelinha de peruca",
            "date": "2018-05-13T15:24:33",
            "likes": "9",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "Você deve ter assistido outro jogo por acidente.",
                    "date": "2018-05-13T16:11:21",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Rheubert Souza",
                    "text": "Teve gol mal anulado do Sassá, esse time do spô luta pra não cair.",
                    "date": "2018-05-13T22:13:35",
                    "likes": "2",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Supremo Federal",
            "text": "O drama da outra matéria é bronca. \"O cruzeiro vence com facilidade\". Pelo que vi, o Sport teve chances, pode não ter feito o suficiente. O fatalismo com a derrota do Sport é bronca. Se o Sport tivesse vencido a manchete seria, \"tropeço do cruzeiro\". Foi uma derrota comum que poderia ter acontecido em um clássico de dois times que estivessem bem. Detesto esse drama jornalístico.",
            "date": "2018-05-13T13:58:43",
            "likes": "68",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "Mudaram o texto da outra matéria. Será que perceberam o ridículo que estavam fazendo. Agora nas palavras deles o jogo começou disputado, mas após o primeiro gol o cruzeiro conseguiu tranquilidade. Que mudança de palavras, não é? Antes estava escrito que o jogo foi fácil e o sport engatou a descida. Custa falar apenas que o Sport lutou, teve chances, mas não conseguiu superar o cruzeiro que jogava em casa com apoio do torcedor. Quando o cruzeiro perde na ilha, a notícia é que o time tropeçou. Vai entender não é...",
                    "date": "2018-05-13T16:18:03",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Átomo Quântico",
                    "text": "O Sport escapou de levar um chocolate. O primeiro tempo do cruzeiro foi para esquentar. O Sport tem vários jogadores série B, como Neto Moura e Gabriel. E Magrão já se aposentou e não sabe.",
                    "date": "2018-05-13T20:54:15",
                    "likes": "8",
                    "unlikes": "6"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Cavalcanti",
            "text": "Magrão começou bem, logo no início ia entregar o jogo.",
            "date": "2018-05-13T14:01:22",
            "likes": "25",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "Falta de ritmo. Magrao poderia ter sido mantido no banco nesse jogo contra o cruzeiro. Poderia voltar contra o Corinthians em casa. Jogo fora é sempre um desafio para o Sport.",
                    "date": "2018-05-13T16:21:28",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Átomo Quântico",
                    "text": "Magrão deve se aposentar. Simples assim.",
                    "date": "2018-05-13T20:53:13",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Brito",
            "text": "Até os 45 do 1o tempo o Sport fazia o certo, podia até tá ganhando. Mas faltando 2 min o time começou a escoar a bola p Marlone s buscar atacar. Isso é fatal! Simplificando bstnt, JOGAR é DEFENDER bem e ATACAR bem. O time tem q JOGAR o jogo td. Parou de JOGAR, ainda mais fora de casa, o adversário cresce. O 1o tempo é o grande professor de como se deve JOGAR! O Sport só voltou a JOGAR dpois do 2 gol. PST",
            "date": "2018-05-13T17:18:42",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Átomo Quântico",
                    "text": "Com pesos mortos no time, alguns jogadores estão correndo por outros. Aí no segundo tempo ninguém consegue correr mais pelos outros. Exemplo de peso morto: Neto Moura e Gabriel.",
                    "date": "2018-05-13T20:52:33",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Oliveira",
            "text": "Neto Moura já esgotou todas as chances possíveis.o Rogério eh jogador para minutos finais para dar correria no adversário.Portanto. mudanças URGENTE...",
            "date": "2018-05-13T19:10:41",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Átomo Quântico",
                    "text": "Verdade",
                    "date": "2018-05-13T20:49:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "neto moura pense numa desgraça pst",
            "date": "2018-05-13T19:46:51",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Átomo Quântico",
                    "text": "Lento. Limitado.",
                    "date": "2018-05-13T20:49:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zebedeu",
            "text": "Claudinei Oliveira pfv não coloque mais Neto Moura nem Gabriel, acabam com o time mds.",
            "date": "2018-05-13T20:02:51",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Átomo Quântico",
                    "text": "Verdade. Visível.",
                    "date": "2018-05-13T20:49:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Átomo Quântico",
            "text": "Treinador, quando se tem pesos mortos no time, como por exemplo, o Neto Moura no meio campo, alguns jogadores começam a correr por eles. Então é obvio que neste sol quente do meio dia o segundo tempo seria todo do Cruzeiro. O Sport teve chances no primeiro tempo sem efetividade. O Rogério e o Gabriel são limitados.etc. Use estatísticas.",
            "date": "2018-05-13T20:48:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Ok perdemos, e temos o jogo de volta.Amigos meus de BH ficaram preocupados. Eles entram no campeonato para serem campeão, investem alto.E pelo que viram,ficaram assustados. O sport vai se ajustar com os reforços e tbm a parada para copa.Time para ser campeão TEM que ganhar o cruzeiro fez a dele.Agora,TEM o jogo da volta aqui em Recife.",
            "date": "2018-05-13T20:26:26",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Bruno",
            "text": "O TIME Q MAIS LEVOU GOLS DE CABEÇA , EM TODAS AS SÉRIES DO CAPE BRASILEIRO, E NINGUÉM DIZ NADA KKK",
            "date": "2018-05-13T18:38:37",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Ramos",
            "text": "SANGUE NOVO, MAÍSON MURALHA!!! JÁ DEU MAGRÃO SEJA DIGNO E SE APOSENTE NÃO DÁ MAIS!!! ATÉ QUANDO VAMOS TER ESSES EX JOGADORES, DURVAL , MAGRÃO , JÁ NÃO ACRESCENTAM MUITO AO SPORT , NÃO, JÁ DEU !!!! VAMOS SER REALISTAS!!!",
            "date": "2018-05-13T18:29:17",
            "likes": "7",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barbara Bezerra",
            "text": "Não aguento mais ver esses perebas, Felipe Bastos meu filho procure um SPA ,vc tá gordo aproveite e leve Carlos jamanta Henrique.neto Moura meu parça não tem condições pra você na série a irmão.fora Arnaldo Barros",
            "date": "2018-05-13T18:28:32",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Ramos",
            "text": "E O MAGRÃO AINDA FALHOU EM DOIS LANCES NO JOGO, UM NO COMEÇO E OUTRA VEZ QUE ELE CHUTOU ERRADO A BOLA E SOBROU PARA O ADVERSÁRIO QUE NÃO APROVEITOU, SANGUE NOVO PELO AMOR DE DEUS!!! MAÍLSON MURALHA TEM QUE TER UMA SEQUÊNCIA OU VAMOS ESPERAR PARA PERDER PARA O CORÍNTHIAS E O PALMEIRAS E O TIME FICAR LÁ EM BAIXO, PARA AJUSTAR ISSO AÍ...",
            "date": "2018-05-13T18:26:54",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Ramos",
            "text": "MAGRÃO MÃO DE ALFACE, JÁ VOLTOU PERDENDO EX JOGADOR PÉ FRIO, NÃO SABE SAIR DO GOL, E ESPERA EM TODAS AS OPORTUNIDADES O ADVERSÁRIO CABECEAR OU A ZAGA TIRAR, MAÍLSON NOS TRÊS JOGOS COM A SUA ESTATURA SE ADIANTAVA EM ALGUMAS JOGADAS EVITANDO A CONCLUSÃO DA JOGADA ADVERSÁRIA, O SPORT SÓ VAI CHEGAR EM ALGUM LUGAR, QUANDO O MAGRÃO SE APOSENTAR OU SE ALGUM TÉCNICO TIVER A CORAGEM DE BOTÁ --LO NO BANCO.FATO!!",
            "date": "2018-05-13T18:23:25",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Leite",
            "text": "Ti aperreia não tecnico do sport pois vão ser 5(cinco) lapadas seguidas esse time do sport não tem atacante.",
            "date": "2018-05-13T14:45:33",
            "likes": "15",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "Vamos ver. Pena mesmo que não tenho Santa Cruz, Bahia, Náutico seguidos para vencer toda rodada.",
                    "date": "2018-05-13T16:19:58",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Luan Ic",
                    "text": "Time de segunda posando q é primeira.",
                    "date": "2018-05-13T18:16:15",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Leao",
            "text": "Me contratem...e verão que o SCR não perde pra ninguém.",
            "date": "2018-05-13T17:39:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Nascimento",
            "text": "Claudinei erro ao manda um atacante baixo igual ao Gabriel marca o Dedé vamos pensar mais um pouco né.",
            "date": "2018-05-13T17:01:14",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barbara Bezerra",
            "text": "Com neto Moura e Felipe Bastos no time o Sport está perdido.fora Arnaldo Barros",
            "date": "2018-05-13T16:32:38",
            "likes": "17",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eddie",
            "text": "Sou rubro-negro e acho que o jogo foi equilibrado ..... vamos ser realistas, o Cruzeiro tem um elenco de longe melhor do que o Sport e jogava dentro de casa. Venceu quem soube aproveitar as poucas chances de gol ..... e aí é que ta o grande problema do Sport...... Rogério não sabe finalizar, espero que Rafael Marque melhore o aproveitamento do Sport.",
            "date": "2018-05-13T14:59:20",
            "likes": "42",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Supremo Federal",
                    "text": "Se for comparar elenco de um time que ganha 5 ou 6 vezes a mais que o Sport fica difícil. Eles contratam quem querem e nós fazemos o possível para ter pelo menos um time.",
                    "date": "2018-05-13T16:12:41",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Val Silva",
            "text": "Fico imaginando, o que o técnico ver no Neto Moura, jogador de série B, o cara morto em campo. Estava aqui, apenas observando-o, cara me deu dores nos olhos com o futebol apresentado pelo atleta, fora o Rogério, não sabe finalizar. O time quase todo, jogou bem, tomara que Rafa Marques ou Carlos Henrique engrenem no sport e Michel Bastos jogue bola para o nosso time crescer. PST!",
            "date": "2018-05-13T16:05:25",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/claudinei-ve-jogo-digno-do-sport-e-lamenta-gol-no-fim-do-primeiro-tempo.ghtml"
}