{
    "time": "são paulo",
    "date": "22/11/2018 20h57",
    "title": "Atuações do São Paulo: Hudson vai mal, e Tréllez não tem futebol para ser titular. Veja as notas dos jogadores do Tricolor na derrota para o Vasco, em São Januário",
    "author": "Leandro Canônico",
    "text": [
        "Hudson: falhou no lance do gol do Vasco, junto com Jucilei, e teve uma partida bem abaixo do que está acostumado. Foi substituído por Shaylon. Nota: 4,0",
        "Tréllez: não é jogador para ser titular do São Paulo. Ausência de Diego Souza forçou sua escalação, mas não fez por onde permanecer em campo e saiu para entrada de Pedro Bortoluzo. Nota: 4,5",
        "Shaylon: entra em campo com pouca animação e zero concentração. Perdeu a bola por falta de atenção no meio de campo e deu a chance de o Vasco fazer o segundo gol. Nota: 4,5",
        "+ Leia mais notícias do São Paulo",
        "Veja as notas dos jogadores do Tricolor:",
        "Jean [GOL]: 4,5\nBruno Peres [LAD]: 4,0\nArboleda [ZAG]: 5,5\nRodrigo Caio [ZAG]: 5,5\nReinaldo [LAE]: 4,5\nJucilei [VOL]: 4,0\nHudson [VOL]: 4,0\n(Shaylon [MEC]): 4,5\nNenê [MEC]: 5,0\nEverton [ATA]: 5,0\nHelinho [ATA]: 5,0\n(Antony [ATA]): 5,0\nTréllez [ATA]: 4,5\n(Pedro Bortoluzo [ATA]): 5,0",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Waldir Cinquini",
            "text": "E UM TIME SEM RACA E NEM VONTADE-ELES JOGAM DE SAPATO ALTO-COM ESSE TIME É MELHOR NEM PENSAR EM LIBERTADORES QUE VAI FAZER VEXAME. SE NÃO GANHA DO VASCO PARA SE CLASSIFICAR COMO QUER VENCER NA LIBERTADORES, QUE É JOGO DE GARRA.",
            "date": "2018-11-24T14:19:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Jj",
            "text": "na cara que o São Paulo entregou o jogo, nunca vi tanto cruzamento errado em lances simples e tantas faltas sem necessidade... querem enganar quem?? Alguns jogadores devem ter recebido algo para sacanear o são Paulo.",
            "date": "2018-11-23T11:01:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Barão César",
                    "text": "Tava muito conformado com o resultado.",
                    "date": "2018-11-23T11:15:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Amador",
                    "text": "Não teve reação nenhuma o jogo inteiro. Vamos fazer Morumbi Zero Segunda Feira",
                    "date": "2018-11-23T18:01:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Garcia",
            "text": "quem é o autor da matéria...o Shaylon tira 4,5 e e um absurdo...tinha que - 4,5 negativo...ele o naquele lance",
            "date": "2018-11-23T12:37:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "Será que o empresario desse Shaylon, é o Jardine ????. ou qual o motivo dele ser escalado ????",
                    "date": "2018-11-23T17:59:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Leão",
            "text": "Até quando o São Pulo vai manter: Jucilei, Hudson, Bruno Peres , Nenen , Everson, só chinelinho e bichados",
            "date": "2018-11-23T14:17:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "Verdade Nelson. bando de enganador. Esse Everton fez que se machucou e ficou por isso mesmo. Viram como ele jogou ontem ???????",
                    "date": "2018-11-23T17:57:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Humberto Barradas",
            "text": "Volta Aguirre.",
            "date": "2018-11-23T16:50:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Historiador",
            "text": "Jucilento e Ruindson, o Débi e o Lóide do meio campo do SPFC",
            "date": "2018-11-23T16:24:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Picachu vem aí em 2019, essa partida provavelmente foi em troca desse reforço.",
            "date": "2018-11-23T15:38:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Sugestão: Contratar o Diego Tardelli. As barbies e o atletico ja estão negociando com ele. Fora isso, precisa de um meia e um lateral direito.",
            "date": "2018-11-23T15:34:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Camargo",
            "text": "Sugestão: troca Rodrigo Caio por Manuel do Cruzeiro. Já pensaram Arboleda e Manuel não seria uma boa?",
            "date": "2018-11-23T15:04:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nicola Neto",
            "text": "Que vergonha de time. A torcida deveria não ir para o Morumbi. Ainda pensa em disputar a Libertadores, que fica fora já para não passar vergonha.",
            "date": "2018-11-23T12:37:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Souza",
                    "text": "Infelizmente já estamos classificados, muita chance de passar vergonha na pré libertadores. Fora Raí !!!!!",
                    "date": "2018-11-23T12:59:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edvaldo",
            "text": "que vergonha",
            "date": "2018-11-23T12:57:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Corre atrás de bons reforços urgente: Ricardo Goulart, Hernanes, Keno, Marcos Rocha, Pato.",
            "date": "2018-11-23T11:59:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Souza",
                    "text": "Esqueça Hernanes, bicho. Deixe de ser viúva",
                    "date": "2018-11-23T12:28:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Sousa",
            "text": "Tem que mexer do meio pra frente. Tras Hernanes, Rodriguinho, Calleri e dispensa esses mortos de Hudson, Diego Souza, Nene.",
            "date": "2018-11-23T12:25:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Neto",
            "text": "Você nota que o time está uma porcaria quando olha as notas dos jogadores e o RODRIGO CAIO está com nota maior do que as dos seus companheiros!!!rsrs... Na boa.. seria melhor que nem fosse para libertadores, porque vai ser um fiasco total. Saudades daquele TRICOLOR das antigas...",
            "date": "2018-11-23T12:16:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Realista",
            "text": "Sinceramente não esperem muita coisa pra 2019 Agora qual será a desculpa? Antes era a falta do Everton Depois era a retranca do Aguirre Time é mediano com jogadores que não são decisivos e uma Base verde, no máximo habilidosos, mas insuficiente, talvez o mais pronto seja o Luan Santos Ou contrata para todas as posições ou será uma vergonha essa Pré libertadores",
            "date": "2018-11-23T00:29:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Frank (Realista) você minou e xingou o Aguirre todo santo dia e agora vem dar uma de poeta e intelectual ? Não fica nem um pouco com vergonha ?",
                    "date": "2018-11-23T01:27:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Deixando claro que o Realista e o Leo kaiserliche são os fakes do Frank. E tanto quanto o criador só escrevem bobagens. FATO",
                    "date": "2018-11-23T11:25:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Carile",
                    "text": "Infelizmente mais um ano na fila. Contratar urgente um goleiro experiente, um meia, um centroavante. Volta Pita, Pato, Calleri e Hernandes.",
                    "date": "2018-11-23T12:16:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Manfre",
            "text": "EU AVISEI ,SI RODRIGO CAIO JOGAR,TEMOS GRANDE CHANCE DE PERDER...MAIS UM TREINADOR QUE CONTINUANDO NO SÃO PAULO,VAMOS PASSAR MAIS UM ANO PENSANDO EM REBAIXAMENTO ...",
            "date": "2018-11-23T04:13:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Fialho",
                    "text": "Ele não teve culpa de nenhum dos gols. O grande problema são os meias e os laterais. Haja defesa.",
                    "date": "2018-11-23T09:33:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Barbosa",
                    "text": "O problema do torcedor é isso achar um pra por a culpa. Não tem como ser campeão com um elenco desses. Diretoria monta um elenco horroroso desse e depois vem culpar técnico e alguns torcedores ainda queimam jogadores. É só sair do São Paulo e ser campeão. Caso do próprio Hudson no cruzeiro, tinha um bom elenco pra ser campeão agora aqui é de dar dó.",
                    "date": "2018-11-23T11:43:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roque Ishibashi",
            "text": "Só um cego pra não ver que o jogo foi dado a vitória pro Vasco, time sem vergonha.",
            "date": "2018-11-23T09:45:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Misael Machado",
                    "text": "Concordo, ano que vem o Vasco facilita a compra do goleiro. Pode escrever aeee",
                    "date": "2018-11-23T10:36:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Silva",
                    "text": "tem que mandar esse treinador interino para base e la que o lugar dele. e meio time embora,tem jogadores nesse time que nao merece nem a reserva(jucilei,rodrigo caio,trelez,essses 2goleiros ruins vazam",
                    "date": "2018-11-23T11:13:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel Laboissière",
            "text": "Velho, que vergonha deste time! Temos que levantar as mãos pro céu por estarmos classificados à Libertadores... péssimo jogo ontem.",
            "date": "2018-11-23T11:03:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Barão César",
                    "text": "É um time 100 vergonha mesmo.",
                    "date": "2018-11-23T11:13:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Denilson Soberano",
            "text": "RODRIGO CAIO, ZICA DO CARALIO!!!",
            "date": "2018-11-23T11:13:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Phelype Sullyvan",
            "text": "E depois a culpa era do Aguirre né ? O cara fez milagre com esse time, sem duvidas o pior jogo do São Paulo na década, não lembro de ter assistido um jogo tão ruim quanto este.",
            "date": "2018-11-23T08:32:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Fez nada, ele foi bem em fechar a defesa e se apegou no Everton e no Rojas. Nene estava jogando um pouco melhor também. Jogar na retranca é bem facil mas não leva a lugar nenhum, sempre perderá todos os matas matas. É perdendo que se aprende a ganhar. Tem que tentar. E temos que ter paciencia.",
                    "date": "2018-11-23T10:56:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Sewaybrick",
            "text": "Se eu fosse o Jardine eu arriscaria , trocava esse meio de campo. A bola não esta chegando na frente do jeito que deveria. Já disse aqui mais de uma vez Juscilei é lento, deixa o time pesado e tira qualquer possibilidade de surpreender no ataque e para ajudar o Hudson voltou com aquela mania de toda hora ao invés de ir para frente toca para trás. Quando chega no 3/4 do campo os pontas sobem, mas o Hudson recebe a bola e toca pro Juscilei que toca pra zaga.",
            "date": "2018-11-23T08:43:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Um lúcido aqui, realmente está faltando um jogador no meio campo já que a fase do Nene é péssima além dele correr muito pouco.",
                    "date": "2018-11-23T10:53:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Almir Rocha",
            "text": "Modinhas todo tempo falando; coloca a base. kkkkk...",
            "date": "2018-11-22T23:46:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Realista",
                    "text": "Base fraquinha qualquer nome que seja novo a torcida delira pela falta de ídolo e falta de titulo mesma coisa desse goleiro que nunca vi atual da base ou contratar jogador com perfil de libertadores ou será humilhado como nas libertadores anteriores que foi sem querer",
                    "date": "2018-11-23T00:32:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Graca",
                    "text": "Contrata D.Alves, Eduardo da chape, A.Lucas do flu, Jair e M.Gonçalves do sport, Z.Rafael, Geovanio do fla",
                    "date": "2018-11-23T08:54:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Vocês estão avaliando por poucas partidas. Tem que levar em consideração que jogar na retranca é muito facil, vai empatando todos os jogos dentro e fora de casa. Um time não se monta em dois jogos, tem que esperar o meio do ano que vem para avaliar o time. O lado bom é que os jogadores estão sendo testado de fato. Edimar pode tentar virar padeiro, açougueiro, carteiro... futebol para ele não da",
                    "date": "2018-11-23T10:52:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Bernardes",
            "text": "Não da pro Jucilei e Hudson jogarem juntos... os 2 só marcam, não apoiam no ataque quase nada, e não tocam bem a bola... Rodrigo Caio não tem porte pra zagueiro, ou vende ele ou coloca na volância. Nenê é fominha demais, matou vários contra ataques por prender a bola demais, ta louco, tem que sair fora! E se o Trellez é jogador de futebol eu sou astronauta!",
            "date": "2018-11-23T10:25:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Cornetem bastante e peçam a saída de quase todos os titulares. Depois que esses jogadores ganharem títulos com outros clubes, lembrem que vocês disseram que tal jogador não serve para jogar no São Paulo.",
                    "date": "2018-11-23T10:46:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Murakami",
            "text": "Bruno Peres, Shaylon, Hudson e Trélles não tem condições de vestir a camisa do São Paulo!",
            "date": "2018-11-23T09:34:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Constantini",
                    "text": "só esses?? tem mais uns 15 caras que nao sabem jogar bola",
                    "date": "2018-11-23T10:44:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Olavo Herrera",
            "text": "O time todo não merece mais do que nota 3, ta difícil o SP só vai dar vexame no ano 2019, tem que mudar tudo!!!!!!",
            "date": "2018-11-23T10:02:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cleber Zanetti",
                    "text": "TROVAR O PRESIDENTE URGENTE!",
                    "date": "2018-11-23T10:31:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/atuacoes-do-sao-paulo-hudson-vai-mal-e-trellez-nao-tem-futebol-para-ser-titular.ghtml"
}