{
    "time": "são paulo",
    "date": "24/04/2018 16h54",
    "title": "São Paulo vê renovação de Éder Militão cada vez mais difícil; veja opções pensadas. Negociação para prorrogar vínculo não avança em nova reunião. Clube cogita venda",
    "author": "Marcelo Hazan",
    "text": [
        "O São Paulo vê de forma cada vez mais difícil a renovação do contrato de Éder Militão. Vinculado ao clube até janeiro de 2019, o lateral tem futuro incerto e a saída é considerada uma possibilidade real.",
        "Nos bastidores o anterior otimismo dá lugar a incerteza. Os relatos no Tricolor são de que a reunião de sexta-feira, revelada por Raí, não avançou as conversas.",
        "O São Paulo avalia ceder porcentagem nos direitos econômicos, incluir uma cláusula de liberação flexível e aumentar significativamente o salário de Militão para mantê-lo.",
        "No entanto, a imprensa internacional aponta clubes como Manchester City e o Porto como concorrentes. Segundo o jornal A Bola, de Portugal, uma das propostas seria de 10 milhões de euros (R$ 42,4 milhões) por 70% dos direitos de Militão.",
        "As recentes conversas com representantes do jogador durante as negociações e a concorrência de propostas de clubes do exterior aumentam a descrença do São Paulo na renovação.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Caso renovar com o atleta seja inviável, Militão poderá assinar um pré-contrato a partir de julho. Nesse caso, o Tricolor consideraria algumas possibilidades:",
        "",
        "O São Paulo tenta renovar o contrato de Militão desde o ano passado, ainda com o diretor Vinicius Pinotti. O atual vínculo do jogador foi iniciado em janeiro de 2016.",
        "À época o jogador sequer havia se firmado entre os profissionais. O Tricolor promoveu Militão em 2017, quando Rogério Ceni, hoje no Fortaleza, treinava a equipe.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Murilo",
            "text": "Milixão, bato na tecla que é a laranja podre do time!",
            "date": "2018-04-27T18:35:32",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Jogador bom tem que torcer pro time que joga... Vá embora e leva o Rodrigo Caio junto, o ciclo dele já deu no SPFC (pé frio)",
            "date": "2018-04-25T21:22:09",
            "likes": "25",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Toni P",
                    "text": "Pé do extremo alasca",
                    "date": "2018-04-26T08:37:30",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Everton Silva",
                    "text": "Ou podem colocar o Rodrigo Caio de volante novamente, pra dar mais uma chance.",
                    "date": "2018-04-27T01:32:43",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Cruz",
            "text": "ta fazendo charminho pra renova manda treina em cotia e paga ele normal, deixa fica sem joga ate acaba o contrato, ele ta achando que é um lugano, dario pereira , oscar.",
            "date": "2018-04-25T21:36:12",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ivo Santos",
                    "text": "Mas acontece que não tem ninguém melhor que ele na posição ou tem?",
                    "date": "2018-04-25T21:55:13",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Toni P",
                    "text": "Melhor não! você quis dizer menos pior!",
                    "date": "2018-04-26T08:37:03",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Manfre",
            "text": "A DIRETORIA DO SÃO PAULO É DE UMA INCOMPETÊNCIA SEM TAMANHO...AGORA QUANTO AO MILITÃO ELE É HORROROSO...",
            "date": "2018-04-26T04:03:54",
            "likes": "13",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Toni P",
                    "text": "Tá elogiando o cara né, horroroso não, horrível!..kkk",
                    "date": "2018-04-26T08:35:31",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jayr Filho",
            "text": "Aonde chegamos em? Militão não quer renovar, quem é militão, vende logo este cara, não sabe cruzar uma bola.",
            "date": "2018-04-26T08:04:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Toni P",
                    "text": "Concordo! uns do pior que já vi jogar no SPFC.",
                    "date": "2018-04-26T08:34:29",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonas Turrissi",
            "text": "Sr Presidente do SPFC é apenas um bom jogador nada mais que isso vende logo.",
            "date": "2018-04-25T19:38:53",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "Um jogador mediano apenas !!!!",
                    "date": "2018-04-26T01:46:55",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme",
            "text": "Um jogador médio se achando muito mais do que é !!!!!!",
            "date": "2018-04-26T01:45:59",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristofer Lima",
            "text": "E ninguém fala da diretoria que deveria ter feito um ajuste no contrato assim que foi subir para o profissional. Esta sim é a grande falha!",
            "date": "2018-04-25T23:57:32",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joe Sagat",
            "text": "quem é militão?",
            "date": "2018-04-25T20:24:09",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Souza",
            "text": "Mal influenciado por empresário. Como se trata de um jogador normal,quando perceber que não é nada disso,ai vai ser tarde.",
            "date": "2018-04-25T09:19:37",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maria Moura",
                    "text": "Vai ser igual ao João schimidt,,,,,,,,sumir.",
                    "date": "2018-04-25T20:18:56",
                    "likes": "26",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sampa 2015",
            "text": "Renova só pra vender então!! coloca lá uma bela multa em acordo com o jogador e seu querido empresário para todos ganharem e vende depois simples.",
            "date": "2018-04-25T20:02:23",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Fernandes",
            "text": "Isso se chama forma de agradecimento né Militao cara sai fora logo,assim foi Oscar agora o Cipriano enfim essa forma de agradecerem esta demais. Principalmente porque esses mesmo em suas formaçoes jamais teriam oportunidade nos tivais e sabem disso so pq no SAO PAULO ganharam mercado hj dao esse valor ao SAO PAULO...",
            "date": "2018-04-25T15:27:03",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Santos",
            "text": "Meu Deus, o São Paulo tá lutando pra manter o Militão!!! É sério isso?? O Militão? Um cara extretamente limitado, que joga num ritmo diferente do planeta... Pode virar um Casemiro e a gente se lasca, mas por enquanto, assim como o Casemiro antigamente, não agrega em nada. Se querem pagar 10 milhões, vendam logo.",
            "date": "2018-04-25T15:38:07",
            "likes": "32",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marcelo Dias",
                    "text": "Eu acredito que não entendo nada de futebol... Militão é caneludo... zero domínio de bola, zero noção de jogo, marca mal... não sabe cruzar... características fundamentais para um bom lateral... Até pode jogar no real e ser o melhor lateral do mundo... mas vai ter q apresentar um futebol que não vi!!! Reinaldo é bem, mas bem melhor que ele... só que não é badalado!!!",
                    "date": "2018-04-25T15:44:41",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Felix",
                    "text": "Vdd",
                    "date": "2018-04-25T16:26:45",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "O São Paulo tá com pressa de renovar só pra ver se ganha uma grana, essa carniça não deveria nem ser chamado de jogador! Ou estou mentindo? não serve pra nenhuma posição que se possa imaginar dentro de campo.",
                    "date": "2018-04-25T16:40:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Guedes",
                    "text": "O desespero do SP é pra não perder de graça, visto que foi vinculado que o City poderia oferecer quase 100 milhões por ele !! Se fosse pelo futebol, já tinha voltado pra Cotia faz tempo, assim como ocorreu como Cipriano.",
                    "date": "2018-04-25T16:45:03",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "João Santos",
                    "text": "Reinaldo também é um dos piores laterais que já vestiram nossa camisa. Desculpa, mas o cara que tem como arma o arremesso lateral direto na área, não pode ser considerado um bom jogador.",
                    "date": "2018-04-25T17:55:14",
                    "likes": "4",
                    "unlikes": "14"
                },
                {
                    "name": "Levino Viso",
                    "text": "Penso que há um exagero dos dirigentes do tricolor.Militão é um bom jogador, nada mais que isso.Se não quer renovar, manda de volta p/o sub-20? E sobe o Rodrigo e o Walce.",
                    "date": "2018-04-25T19:01:58",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Kelvin Miranda",
            "text": "a melhor coisa é não utilizar mais o atleta assim ele perde ritmo mas sempre levar ele no banco de reservas para nao ficar em casa em dias de jogos",
            "date": "2018-04-25T17:18:52",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Sampaio",
            "text": "mais um caso daqueles empresario inescrupulosos a mesma história do Oscar e Marquinhos cipriano, não quer ficar então vaza e O SPFC não deveria mais fazer qualquer negocio com esse malandro, vaza loga",
            "date": "2018-04-25T17:08:03",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Cometi",
            "text": "vende logo, muito limitado,",
            "date": "2018-04-25T16:54:53",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lima",
            "text": "Isso é um jogador sem vergonha que ta virando as costas para quem o deu oportunidade de chegar onde chegou. Vai ser que nem aquele lateral esquerdo que sacaneou com o São Paulo e hj ninguém ouve falar.",
            "date": "2018-04-25T15:55:28",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elizio Santana",
                    "text": "Hoje em dia o que tem de jogadores ingratos no futebol brasileiro é uma festa, os clubes gastam fortunas com eles, pra depois eles ir embora sem deixar nenhum retorno financeiros, mas o mundo da muitas voltas.",
                    "date": "2018-04-25T16:39:47",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Oliveira",
            "text": "O problema é que o São Paulo, mais uma vez, deixou outra revelação da base ser empresariado pelo Giuliano Bertolucci, o mesmo que levou o Oscar do Tricolor.",
            "date": "2018-04-25T16:35:14",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Rodrigues",
            "text": "Se o cara mandou o empresário embora, pq este queria a renovação com o são paulo, e assinou com outro que quer coloca-lo na europa, não fica tão difícil de saber que ele quer sair do são paulo a todo custo. Uma bela demonstração de carinho ao time que o revelou.",
            "date": "2018-04-25T16:14:30",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Isso talvez explique de forma didática que pagando só deizão no ingresso não ajuda muito o clube em manter o elenco.",
            "date": "2018-04-25T15:55:09",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vítor Santana",
            "text": "Tem que vaiar esse mlk toda vez que pegar na bola.",
            "date": "2018-04-25T15:15:43",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vítor Santana",
            "text": "Tem que vaiar esse mlk toda vez que pegar na bola. Ingrato .",
            "date": "2018-04-25T15:14:20",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vítor Santana",
            "text": "Tem que vaiar esse mlk toda vez que pegar na bola . Ingrato",
            "date": "2018-04-25T15:12:13",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ribeiro",
            "text": "ISTO É CULTURA, jogador brasileiro está sentado em cima do dinheiro, não tem outro objetivo, depois reclama da sorte da vida!!. Este acontecimento também se debita aos nossos diretores, que continuam no amadorismo ou também interessados apenas em benesses, depois reclamam da renda.",
            "date": "2018-04-25T15:22:25",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Lima",
            "text": "MANDA ESSE CARA PRA COTIA ..",
            "date": "2018-04-25T15:09:52",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-ve-renovacao-de-eder-militao-cada-vez-mais-dificil-veja-opcoes-pensadas.ghtml"
}