{
    "time": "são paulo",
    "date": "21/04/2018 20h08",
    "title": "Com Everton, sem Diego Souza e Jucilei; São Paulo relaciona 20 para pegar Ceará. Reforço pode fazer sua estreia pelo Tricolor, que não terá dois dos seus mais experientes",
    "author": "GloboEsporte.com",
    "text": [
        "Diego Aguirre relacionou 20 jogadores para o São Paulo enfrentar o Ceará, neste domingo, no Castelão. A maior novidade é a presença de Everton, ex-Flamengo, apresentado na última quarta-feira. Regularizado na CBF, ele poderá fazer sua estreia.",
        "Por outro lado, Diego Souza está fora. Cobiçado pelo Vasco, ele não deixará o São Paulo neste momento. O clube diz que fará uma força-tarefa para tentar recuperar seu futebol.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Jucilei, poupado, também não viajou. O São Paulo tem ainda outros três desfalques: o lateral-esquerdo Reinaldo (contratura na região anterior da coxa esquerda), o goleiro Jean (amigdalite) e o atacante Gonzalo Carneiro, recém-contratado que não atua desde novembro e faz reforço muscular.",
        "",
        "",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Vinicius Fortunato",
            "text": "Pensei que fosse o Casemiro com o Everton.",
            "date": "2018-04-23T13:36:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Teixeira",
            "text": "se nao fizer pelo menos dois gols na estreia sera apenas mais um bambino",
            "date": "2018-04-23T11:57:11",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reynaldo Campos",
            "text": "Se for para fazer lista, não da uma de futebol de salão.",
            "date": "2018-04-23T09:00:36",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Barnabe",
            "text": "O cai,cai Everton já começou,vcs vão ver, vai ser uma partida e cinco contudido",
            "date": "2018-04-23T01:19:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Mursci",
            "text": "O SPFC jogou mal, não mostrou qualidade em campo, e precisa de um centro-avante que faça gols, para levar o time ao título, e de um goleiro, que assuma o gol, e que tenha qualidades de goleiro, e que não erre, e nem cometa falhas infantis. Precisa-se de um zagueiro, e um ponta-direita, para armar as jogadas. A Equipe é de qualidade, mas precisa melhorar, e ganhar títulos. Meus pêsames pela desclassificação na Copa do Brasil. É uma vergonha. Vicente de Paula Mursci.",
            "date": "2018-04-22T21:05:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Xavier",
            "text": "4 - 3 - 3 : Sidão; Eder Militão, Rodrigo Caio, Arboleda e Liziero. Hudson, Petros e Cueva. Marcos Guilherme, Valdívia e Trellez. Obs.: Daria mais um chance para Cueva mostrar o seu valor, além disso daria mais uma chance para Hudson e veria como o Liziero produziria de lateral esquerdo. - Trellez está devendo, mas com varios jogadores de lado e o Cueva veria como ele reagiria. Se não der certo no segundo tempo colocaria o Nene no lugar do Cueva e outras opções de velocidade como Everton(Estreando) e Shaylon(Me lembra o Ganso).",
            "date": "2018-04-22T10:13:39",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Gilson Clemente",
                    "text": "DESAPROVO SÓ PELO RODRIGO CAIO...IMAGEM DA DERROTA!!!!!",
                    "date": "2018-04-22T10:33:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Ribeiro",
                    "text": "segue olider",
                    "date": "2018-04-22T18:09:33",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Levino Viso",
            "text": "Cadê o Morato? Cadê o Paulinho?Cadê o Helinho? Não vamos muito longe com esse treinador.",
            "date": "2018-04-22T18:07:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valerio Oliveira",
            "text": "Pra quê colocar o Trellez? Põe um jogador mais recuado pra bola girar, põe o Caique que falso 9. Já que a maioria os gols não tão saindo nos cruzamentos, é o melhor a se fazer. Aí a bola gira. Everton tem que ser titular hoje",
            "date": "2018-04-22T14:06:58",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tácito Guerra",
                    "text": "Trellez da raça e contagia o time...",
                    "date": "2018-04-22T14:42:29",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Victor Lima",
                    "text": "Trellez não é grande coisa, mas é um centroavante esforçado, e isso conta muito. Não adianta vc ter um jogador da qualidade do Messi e ele não se esforçar pelo time. Prefiro um jogador brucutu que se esforça a um jogador com qualidade de seleção que não se esforça.",
                    "date": "2018-04-22T14:59:57",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Ribeiro",
                    "text": "segue o lider kkkkk",
                    "date": "2018-04-22T18:06:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Victor Lima",
            "text": "Militão merece banco já faz tempo. Taticamente ele é muito ruim, não tem a mínima noção de posicionamento, não presta atenção à marcação....... Tá na hora de a diretoria abrir os olhos pra essa situação. Temos Anderson Martins e Bruno Alves, que são bons zagueiros, e nenhum deles está sendo bem aproveitado.",
            "date": "2018-04-22T14:58:02",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josejorge Marinheiro",
            "text": "ESCALAÇÃO DEVERIA SER ESSA! \"SIDÃO, RÉGIS, ARBOLEDA, BRUNO ALVES, EDIMAR, MILITÃO, LIZIERO, VALDÍIVIA, CUEVA (NENÊ), ÉVERTON E TRÉLLEZ.",
            "date": "2018-04-22T14:51:26",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Sewaybrick",
            "text": "Jogadores que não deveriam ser titulares no São Paulo : Sidão (jamais deveria ser Goleiro no SPFC, além de espanar em bolas fáceis ainda vive rifando a bola), Diego Souza (peso morto), Jucilei (recua muito a bola, tem boa posse mas é lento e atrasa sempre), Rodrigo Caio (desde que voltou a seleção parece que esqueceu o bom futebol).",
            "date": "2018-04-22T14:46:02",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roegrio Costa",
            "text": "sidão , regis ,arboleda , bruno alves ,juicilei ,lizeiro ,nene ,everton ,valdivia ,trellez",
            "date": "2018-04-22T09:30:39",
            "likes": "8",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Bruhno Eduardo",
                    "text": "Roegrio ou Rogerio?",
                    "date": "2018-04-22T10:46:10",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Henrique",
                    "text": "Bruhno com H? KKKKKK",
                    "date": "2018-04-22T12:28:15",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Tácito Guerra",
                    "text": "Marcos Guilherme...",
                    "date": "2018-04-22T14:41:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Souza",
            "text": "Cara, cadê o Morato hein? Por que esse professor Pardal não coloca esses cara pra jogar. Insiste em pôr esses caras que não correm.",
            "date": "2018-04-22T12:04:33",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Josue Souza",
                    "text": "esse cara e burro cade bruno lateral regis o cara e um verme de ruim",
                    "date": "2018-04-22T13:36:33",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Pedro Netto",
                    "text": "pedindo bruno no time, e dizendo que regis é ruim? kkkkkkkkk sai dae peppa",
                    "date": "2018-04-22T14:41:29",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Josejorge Marinheiro",
            "text": "TÉCNICO BURRO E RETRANQUEIRO VAI LEVAR O SÃO PAULO PARA SÉRIE B! DAQUI É POUCO VAI QUERER JOGAR SÓ COM OS VOLANTES E OS ZAGUEIROS.",
            "date": "2018-04-22T14:40:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tácito Guerra",
            "text": "SPFC tem o elenco qualificado... Tem que esquecer o passado, o jejum sem títulos não importa, e olhar só para frente... O Aguirre não faz parte desse jejum...",
            "date": "2018-04-22T14:40:38",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Léo",
            "text": "São Paulo até que deixou de ser aquele time do \"Deus nos acuda\" Aguirre vem dando segurança defensiva ao time, graças a Deus por isso! Mas o SP pra esse jogo aí não precisaria jogar com 3 volantes, poderia ser mais ofensivo, pois Ceará do meio pra trás é uma bosta! SP ideal pra esse jogo seria assim.. Sidão Militão, Arboleda & Rodrigo Caio Régis , Petros & Liziero Nenê Marcos Guilherme, Tréllez & Everton",
            "date": "2018-04-22T00:12:16",
            "likes": "63",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Luiz Moura",
                    "text": "Parei no r caio",
                    "date": "2018-04-22T02:46:45",
                    "likes": "23",
                    "unlikes": "15"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Parou no Rodrigo Caio pq é um idiota igual a maioria da torcida, acha outro zagueiro que atua no Brasil que custa 15 milhões de euros. A fase do cara é ruim mas ele foi muito bem no 2o jogo, se a torcida calar a boca e deixar o cara trabalhar talvez melhore",
                    "date": "2018-04-22T08:16:19",
                    "likes": "32",
                    "unlikes": "14"
                },
                {
                    "name": "William Bassi",
                    "text": "Achar outro zagueiro que custa 15 milhões é fácil, difícil achar outro ruim igual a ele, que falha tanto e tem gente que defende.",
                    "date": "2018-04-22T12:37:59",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Dudu Meaccds",
                    "text": "Segue o líder",
                    "date": "2018-04-22T13:13:59",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Márcio Padeiro",
                    "text": "Bruno Alves no lugar do Rodrigo Caio e valdivia no lugar de Marcos Guilherme.",
                    "date": "2018-04-22T14:05:41",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Netto",
                    "text": "o Sp ganhou mais consistência defensiva, mas não faz gols, não mata o jogo, fica enrolando, aí quando cansa o time adversario vence o jogo...",
                    "date": "2018-04-22T14:39:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Erivelton",
            "text": "cd o morato que nunca mais jogo.....joga muitoo",
            "date": "2018-04-22T14:20:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Netto",
                    "text": "morato joga bem, falar que joga muito é demais né...",
                    "date": "2018-04-22T14:38:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo",
            "text": "Enquanto tiver Cueva, Petros e Rodrigo Caio no time, a luta continua sendo para não cair.",
            "date": "2018-04-22T13:41:39",
            "likes": "10",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "(3-4-3) Sidão; Militão - Arboleda - Bruno Alves; Regis - Hudson - Liziero - Everton; Nenê - Valdívia - Trellez.",
            "date": "2018-04-22T13:24:44",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lazaro",
            "text": "O cara quer entrar em campo com 3 zagueiros, 3 volantes e 4 meias e quer ganhar o jogo. Brincadeira",
            "date": "2018-04-22T13:09:01",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valfredo Silva",
            "text": "Eu fico me perguntando o time é eliminado duas vezes para essas galinhas agora novamente na copa do Brasil . Aí vem poupar jucilei continua dando especo para esse Militão que não quer renovar se achando depois de tudo que o São Paulo vem fazendo e oq eu mais me espanto e que todo mundo é poupado menos essa Carniça de Ruindrigo Caio que não metem o pé nele até entendo não queimar o cara agora por conta de perde dinheiro após a copa mais até qnd isso . Viramos chacota dos outros e vergonhoso ver meu clube um dia grande virar um clube qualquer Vergonha",
            "date": "2018-04-22T12:57:58",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Mais uma derrota hj. Time bizonho",
            "date": "2018-04-22T12:34:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Tenorio",
            "text": "Não sei o que acontece com o SP. Todo mundo que joga muito chega aqui e desaprende jogar futebol. Falavam que Tavares era jogador de Seleção, o cara nem relacionado mais é!!!",
            "date": "2018-04-22T11:19:06",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "O forte do Tavares é o apoio ao ataque e no momento o time precisa de um lateral que saiba defender bem. E ele também passou por uma contusão, não está mais voando como antes. Na Europa é muito comum um bom jogador ficar meses afastado, dai quando o time precisa dele, ele volta e arrebenta. Não sei porque aqui no Brasil não aceitam isso também, deveriam deixar o Diego Souza até o final do contrato por aqui, vai chegar uma hora que ele vai ser útil. Ter elenco é isso.",
                    "date": "2018-04-22T12:11:55",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Amorim",
            "text": "O São Paulo, já está procurando técnico? Esse aí não segura até julho. Enganei-me com o Raí.",
            "date": "2018-04-22T12:02:27",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson133",
            "text": "Nesse jogo 4-3-3 Lucas Perri, Régis, Arboleda, Bruno Alves, liziero, Hudson, Valdivia, nenê, Marcos Gui ou(Caique), Trellez, Everton.",
            "date": "2018-04-22T11:35:06",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Alves",
            "text": "Sidão r Caio petros e trelles saindo o time melhora",
            "date": "2018-04-22T11:15:16",
            "likes": "13",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Oliveira",
            "text": "Sidão, Éder Militão, Arboleda, Rodrigo Caio e Régis; Petros, Liziero, Cueva e Nenê; Marcos Guilherme (Valdívia) e Everton.",
            "date": "2018-04-22T09:43:54",
            "likes": "9",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Eberton Silva",
                    "text": "Lucas Perry, Éder Militão, bruno Alves, arbolenda, Júnior Tavares, jucilei, lizieiro, Nenê, trelez, Éverton e cueva 4.3.3 .Esse time ganha de qualquer um no mundo !!!!",
                    "date": "2018-04-22T10:47:19",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Rick Oliver",
                    "text": "Caramba cadê o Brener nesses relacionados???",
                    "date": "2018-04-22T11:14:48",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Souza",
            "text": "O BURRO do Aguirre, vai com o mesmo time de quinta. Esse cara é retranqueiro e teimoso, só ele ver que Petros e esse Trellez são jogadores pro time. Não vamos ganhar nada com esse mala e no final de ano vai embora pra Seleção, aí vem o Raí dizer que infelizmente perdemos um grande treinador e que i time estava evoluindo. Quanta gente ruim no São Paulo. Meu Deus.",
            "date": "2018-04-22T10:27:37",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "O Pior que quem manda ai, não Vê isso !!!! Por isso existe a Comissão Técnica !!!!",
                    "date": "2018-04-22T11:04:51",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Souza",
            "text": "Eu jogaria com Sidão, Militão, Arboleda, Rodrigo Caio e Régis, Hudson Liziero e Valdívia, Lucas Fernandes Nenê e Everton",
            "date": "2018-04-22T10:19:24",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "Bom time, Jorge Souza. Dentro dos relacionados pelo Aguirre e no 3-5-2, eu escalaria:(G) Lucas Perri, (Z) Militão, (Z) Arboleda e (Z) Bruno Alves, (AD) Régis, (V) Rodrigo Caio, (MD) Lucas Fernandes, (ME) Nenê e (AE) Liziero, (ATD) Valdívia e (ATE) Éverton. Se o SPFC jogar cada partida do Brasileirão, dentro ou fora de casa, os 90 min, atacando com posse de bola na busca de gols, INDEPENDENTEMENTE DO PLACAR DO JOGO, vai brigar pelo Título deste ano e consolidar um TIME pra 2019.",
                    "date": "2018-04-22T11:03:41",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Amador",
            "text": "Porque esse técnico insiste tanto em levar esse tal de Lucas Fernandes ??????",
            "date": "2018-04-22T11:01:23",
            "likes": "5",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Filho",
            "text": "Qual o problema em dar oportunidades ao Júnior T.??? Deixa o cara jogar na posição dele e n inventa velho. Amanhã seria jogo pra ele!",
            "date": "2018-04-21T20:21:34",
            "likes": "128",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Silas Andrade",
                    "text": "Precisando ganhar joga com 3 zagueiros e 3 volantes que tecnico bom .",
                    "date": "2018-04-22T10:31:17",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Com 3 zagueiros e 3 volantes o time dele ataca melhor que o time do Dorival. Não estou falando que essa é a escalação mas não é muito difícil de entender que vcs não entendem nada de futebol, assim como eu, então vamos deixar o técnico trabalhar",
                    "date": "2018-04-22T10:37:10",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Silas Andrade",
            "text": "O Cueva de amoleta joga mais que qualquer jogador do spfc os outros jogadores são previsiveis ele é o unico que tenta algo diferente.",
            "date": "2018-04-22T10:28:37",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silas Andrade",
            "text": "Time do Spfc pra hj teria que ser Jean -- eder militão, arboleda -- regis , junior taveres,-- hudson, liziero-- Cueva ,valdivia , marcos guilherme ou Nene -- Tréllez.",
            "date": "2018-04-22T10:26:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Galdino",
            "text": "E o Brenner?",
            "date": "2018-04-22T10:24:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ribeiro",
            "text": "Eu jogaria num 4-1-4-1 com: Jean - Militão, Arboleda e Bruno Alves, Jr. Tavares. Hudson. Regis, Liziero (Valdivia) e Nene, Everton. Na frente não tem jeito: Trellez (Brenner). E já encaminharia a venda de: Cueva, Rc e DS. Com o dinheiro compraria um goleiro e um centroavante decentes.",
            "date": "2018-04-22T07:15:22",
            "likes": "20",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ricardo Carvalho",
                    "text": "Sabem emTulio, DS, nem viajou , ele só joga essa partida no fifa 2019.comedia.kkkkkkk",
                    "date": "2018-04-22T09:21:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Tem uns caras que não sabem lê...Jucilei e Junior Tavares nem foram pra Fortaleza seus manés.",
                    "date": "2018-04-22T10:21:27",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bruhno Eduardo",
            "text": "Time ideal: Sidão ,ArboLenda , Bruno Alves, Militão ,Regis , Petros ,Lizieiro ,Valdivia, Everton , Nenê e o Trellez ( R.Caio não eh ruim como muitos falam porém depois q foi pra seleção vem falhando). E neste jogo apesar de ser fora de casa só necessário 2 volantes.",
            "date": "2018-04-22T09:19:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josué Lima",
            "text": "Sidão-Regis-arboleda-bruno Alves-liziero-hudson-petros-nene-valdivia-everton-trellez",
            "date": "2018-04-22T08:53:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Silva",
            "text": "Alguem sabe diser porque esse tecnico nao leva o morato pra jogar em ves de petros e trelez.o trelez te rassa mais nao faz gol.nao adianta nada.o petros vez de jogar bola so cai e recrama",
            "date": "2018-04-21T21:19:21",
            "likes": "29",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "Não se monta uma escalação só com pontas. O cara fez 1 jogo bom, para de falar como se fosse craque, até ele se recuperar totalmente e pegar ritmo já ta acabando o ano e a torcida já começou a criticar. Bando de idiotas",
                    "date": "2018-04-22T08:18:06",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wallace Biraa",
            "text": "Meu Deus.. E a nossa base? Paulinhoo, Helinho, Toró e Brenner? Cadê meu Deus? Milhoes e milhoes anos apos anos pra no final o moleque sair de graça pq nao teve oportunidades..",
            "date": "2018-04-22T01:56:16",
            "likes": "34",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "A base ta na p* da base, os que estão relacionados ATUALMENTE são melhores. Costume estupido de achar que quem ta de fora é sempre melhor.",
                    "date": "2018-04-22T08:16:55",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josimar Ribeiro",
            "text": "este tecnico não tem jeito...cade o paulinho e helinho,juntamente com toró...tá dífiçil viu",
            "date": "2018-04-21T21:49:08",
            "likes": "39",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "Não tem jeito vcs que acham que mudando 1 jogador o time vai virar o Barcelona. Se os mlks jogarem mal vão vir aqui detonar os garotos",
                    "date": "2018-04-22T08:13:31",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Sonvenso",
            "text": "Aguirre tá professor Pardal igual o Burrival e pelo jeito não tá mais aceitando palpite do Jardine.",
            "date": "2018-04-21T21:17:34",
            "likes": "40",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "Vc acha que o Lucas Fernandes entrando todo jogo é escolha do Aguirre? Para de falar besteira",
                    "date": "2018-04-22T08:12:58",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Paz",
            "text": "senão ganhar do Ceará domingo vai ganhar de quem?",
            "date": "2018-04-21T21:39:23",
            "likes": "66",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jefferson Souza",
                    "text": "Cara eu torço são Paulo, e moro aqui em fortaleza, o Ceará é Muito forte no castelao, penso que se o sp pelo menos empatar ta no lucro!",
                    "date": "2018-04-21T22:02:12",
                    "likes": "34",
                    "unlikes": "21"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Ceará só não é pior que o Paraná, empate taria no lucro se fosse um Gremio, Cruzeiro. Ceará mesmo fora de casa, é obrigação vencer depois de uma eliminação em casa",
                    "date": "2018-04-22T08:12:33",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "William",
            "text": "Cadê o Morato. Assim não dá o cara joga muito mais que cueva do que caíque e shaylon.Vamos dar uma chance para Morato galera!",
            "date": "2018-04-21T22:37:56",
            "likes": "75",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Diéro Sousa",
                    "text": "Recuperaçao? 2 anos já...Manda ele pra santa casa",
                    "date": "2018-04-22T00:26:31",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio Costa",
                    "text": "O Morato não limpa a chuteira do Cueva. 1 jogo bom e agora o cara já é craque, e se ele entrar e não ir bem? Começaram a assistir futebol ano passado",
                    "date": "2018-04-22T08:11:43",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Euclides Filho",
            "text": "Morato????????...",
            "date": "2018-04-22T05:27:13",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cosmo",
                    "text": "Pois é sumiu.",
                    "date": "2018-04-22T06:44:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cosmo",
            "text": "É como no ano passado o Jucilei que joga muito embora muitos não concordem começa a ficar cansado e o barco começa afundar,o jeito é torcer para o Nene, Valdivia e o Everton que está chegando darem conta do recado.",
            "date": "2018-04-22T06:43:30",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Euclides Filho",
            "text": "Sidão. Eder, Arboleda, R.Caio.Régis, Petros, lucas Fernandes, cueva e Lizieiro. Everton e Trelles.",
            "date": "2018-04-22T05:30:09",
            "likes": "0",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felype Gomes",
            "text": "Agora bruno alvez comenda a bola e o cara nao coloca ele como titula!",
            "date": "2018-04-22T05:12:14",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Que contiue poupando o jucibanha pelo resto de seu contrato com o spfc!!!",
            "date": "2018-04-22T04:38:26",
            "likes": "4",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Felype Gomes",
                    "text": "Tem que tira e peste do Rodrigo caio aquele zagueiro ruim da misera",
                    "date": "2018-04-22T05:11:20",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Moura",
            "text": "Tem que sair do time titular: R. Caio, Petros e Trellez.....são no máximo bons reservas....e cadê a base Diretoria? Raí, Ricardo Rocha, Lugano...o que vcs fazem aí? Não iam resgatar o futebol Tricolor bem jogado, com ousadia e dando oportunidades pros mlks? Tão parecendo político que só promete....",
            "date": "2018-04-22T02:52:43",
            "likes": "24",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Santos",
            "text": "Sidão - ,ilitão - Arboleda - Bruno Alves - Hudson - Jucilei - Marcos G. - Nenê - Everton - Trellez",
            "date": "2018-04-21T21:15:32",
            "likes": "3",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Wpl",
                    "text": "Se n Jucilei não for, entra o Petros.",
                    "date": "2018-04-22T00:05:28",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Moura",
                    "text": "Jucilei nem relacionado foi...para de falar besteira",
                    "date": "2018-04-22T02:47:47",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/com-everton-sem-diego-souza-e-jucilei-sao-paulo-relaciona-20-para-pegar-ceara.ghtml"
}