{
    "time": "são paulo",
    "date": "26/07/2018 22h22",
    "title": "Aguirre lamenta gol perdido pelo São Paulo contra o Grêmio: \"Você não faz e toma\". Técnico cita oportunidade clara na qual Nenê parou em Kannemann e time poderia ter feito 2 a 0",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Diego Aguirre lamentou a chance clara de gol perdida pelo São Paulo para abrir 2 a 0 no placar contra o Grêmio, nesta quinta-feira, na Arena do Grêmio, em Porto Alegre.",
        "O time acabou perdendo o jogo de virada por 2 a 1 e desperdiçou a oportunidade de assumir a liderança do Brasileirão ultrapassando o Flamengo.",
        "O placar apontava 1 a 0 para o São Paulo aos 45 minutos do segundo tempo, quando Diego Souza cruzou para Nenê e o meia parou no bloqueio de Kannemann (veja no vídeo abaixo).",
        "+ São Paulo perde três titulares para o jogo contra o Cruzeiro, no domingo, no Mineirão",
        "Em vez de fazer o segundo gol, no entanto, o Tricolor paulista sofreu o empate dois minutos depois – Everton marcou.",
        "– Faltou ter um pouco mais a bola, tentar o contra-ataque, mas também é verdade como falei que tivemos uma situação muito clara para fazer 2 a 0 no fim do primeiro tempo. Poderia ter sido o gol da vitória. Futebol é assim: você não faz e toma. É assumir a derrota e pensar no que vem pela frente – disse Diego Aguirre.",
        "Aguirre, no entanto, não considerou a atuação do São Paulo ruim na Arena do Grêmio. Apesar disso, reconheceu a qualidade do Grêmio, cuja posse de bola foi superior a 70%.",
        "– A posse de bola não é algo que necessariamente marca uma superioridade. Na Copa do Mundo a França foi campeã e todos times tinham mais posse de bola que eles. É verdade que perdemos a bola muito rápido as vezes e não deu para controlar mais o jogo. Mas jogamos assim. Somos um time de pressão, resposta e até agora as coisas estão saindo bem. Está dentro do possível perder um jogo fora de casa e temos que aprender e seguir trabalhando, para tentar ganhar o próximo jogo.",
        "O próximo adversário do Tricolor é o Cruzeiro, domingo, no Mineirão. Hudson, Éder Militão e Arboleda estão suspensos, pois levaram o terceiro cartão amarelo.",
        "A delegação do São Paulo treinará nesta sexta-feira no Beira-Rio, em Porto Alegre, e depois viaja para Minas Gerais, onde no sábado vai trabalhar no CT do Galo.",
        "",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Sergio",
            "text": "Na minha opinião, SPFC jogou certinho ontem contra o Grêmio. Das 4 partidas \"pedreira\" precisava fazer 1 vitória (jogo em casa) e 3 empates( jogo fora de casa). Já fez os 6 pontos . Ontem, talvez com um pouco mais de calma e de técnica no contra-ataque e na finalização, ganharíamos. Tivemos 4 chances e marcamos 1 gol. Perdemos, mas lutamos. Se jogarmos assim contra o Cruzeiro podemos ganhar sim. Vontade defensiva não está faltando. Continuamos na briga pelo título do Brasileirão 2018.",
            "date": "2018-07-27T08:12:00",
            "likes": "37",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alexandre Ramos",
                    "text": "2x0 Cruzeiro.",
                    "date": "2018-07-27T09:08:04",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Claudio Miranda",
                    "text": "Como diria o Grande Mestre Tele Santana \"melhor perder jogando bem do que ganhar jogando mal\" e acho que foi isso o que aconteceu ontem. a grande diferença na partida de ontem ficou por conta dos goleiros o Grêmio tem e Nós NÃO temos.",
                    "date": "2018-07-27T11:33:24",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Ronaldo Monteiro",
                    "text": "O GOL DO SÃO PAULO FOI UM PRESENTE DO GEROMEL... OS OUTROS GOLS PERDIDOS FORAM VIRTUDES DO GOLEIRO E DO ZAGUEIRO CANEMANN.. . DE DUAS POSSIVEIS OPORTUNIDADES DO SP... O TIME FICOU OLHANDO O GREMIO PASSEAR COM A POSSE DE BOLA .. ATÉ FURAR O BLOQUEIO.... É ISSO QUE DÁ JOGAR NA RETRANCA....PARABÉNS AO GRÊMIO QUE SOUBE ESPERAR E EXPLORAR A ROTA DO GOL....",
                    "date": "2018-07-27T11:54:24",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Ramos",
            "text": "2x0 Cruzeiro.",
            "date": "2018-07-27T09:08:04",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Miranda",
            "text": "Como diria o Grande Mestre Tele Santana \"melhor perder jogando bem do que ganhar jogando mal\" e acho que foi isso o que aconteceu ontem. a grande diferença na partida de ontem ficou por conta dos goleiros o Grêmio tem e Nós NÃO temos.",
            "date": "2018-07-27T11:33:24",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Monteiro",
            "text": "O GOL DO SÃO PAULO FOI UM PRESENTE DO GEROMEL... OS OUTROS GOLS PERDIDOS FORAM VIRTUDES DO GOLEIRO E DO ZAGUEIRO CANEMANN.. . DE DUAS POSSIVEIS OPORTUNIDADES DO SP... O TIME FICOU OLHANDO O GREMIO PASSEAR COM A POSSE DE BOLA .. ATÉ FURAR O BLOQUEIO.... É ISSO QUE DÁ JOGAR NA RETRANCA....PARABÉNS AO GRÊMIO QUE SOUBE ESPERAR E EXPLORAR A ROTA DO GOL....",
            "date": "2018-07-27T11:54:24",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neto Araujo",
            "text": "Po assim não da ! . Nene des que voltou da parada não ta jogando bem essa é a verdade, ontem a culpa nem foi dele, a culpa foi de diego souza que demorou uma barbaridade pra tocar a bola pra ele e ainda toca cavadinha no alto! ta de brincadeira né! , bola rasteira no pe do cara e rapido era caixa!",
            "date": "2018-07-27T08:08:01",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patrick Thassila",
            "text": "Time jogou mal , mas pow sidao chuta é gol",
            "date": "2018-07-27T17:31:58",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Silvio França",
                    "text": "Realmente, era um jogo difícil, a defesa nao se saiu mal, chegou firma na maioria das jogadas. É natural que uma ou outra bola chegue ao gol. Era jogo pro goleiro fazer a diferença pro time e mais uma vez faltou um goleiro de presença. Se defendesse um dos chutes do Everton a história seria outra",
                    "date": "2018-07-27T22:59:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Filho",
                    "text": "o jogo tava na mão, se o seu Diego Souza não tivesse demorado p passar a bola p Nenê ,tinha matado o jogo",
                    "date": "2018-07-27T23:10:21",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Raphael Paiva",
                    "text": "Diego é lerdo. Demorou uma eternidade pra lançar a bola pra o Nenê.",
                    "date": "2018-07-28T10:13:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Silvio França",
            "text": "Realmente, era um jogo difícil, a defesa nao se saiu mal, chegou firma na maioria das jogadas. É natural que uma ou outra bola chegue ao gol. Era jogo pro goleiro fazer a diferença pro time e mais uma vez faltou um goleiro de presença. Se defendesse um dos chutes do Everton a história seria outra",
            "date": "2018-07-27T22:59:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "o jogo tava na mão, se o seu Diego Souza não tivesse demorado p passar a bola p Nenê ,tinha matado o jogo",
            "date": "2018-07-27T23:10:21",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Paiva",
            "text": "Diego é lerdo. Demorou uma eternidade pra lançar a bola pra o Nenê.",
            "date": "2018-07-28T10:13:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Ferreira",
            "text": "Herança de rogerio cenni só passou goleiro ruim pelo São paulo até agora. Deixava o Renan ou jean mais o sidao pelamor cara aceita cada chute e bola fácil ele faz no cena so tem artista acabou o futebol. Abençoe esse time tele",
            "date": "2018-07-27T23:17:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raphael Paiva",
                    "text": "Realmente que pulo foi que ele deu no primeiro gol. A bola em cima dele, e ele fez um teatro.",
                    "date": "2018-07-28T10:12:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Santos",
            "text": "Cambada, domingo a diferença será de 5 pontos, escrevam aí ! Segue o líder!!!!",
            "date": "2018-07-27T12:46:18",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Renato Tamaki",
                    "text": "Quantos anos só no cheirinho, Antonio???",
                    "date": "2018-07-27T15:02:20",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Santos",
                    "text": "E o seu timeco que nem no cheirinho chega desde 2006?",
                    "date": "2018-07-27T16:52:23",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Sergio Costa",
                    "text": "Está bem mal informado heim Antonio, SP foi tricampeão brasileiro em 2008 e campeão da sulamericana em 2012.",
                    "date": "2018-07-28T01:39:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renato Tamaki",
            "text": "Quantos anos só no cheirinho, Antonio???",
            "date": "2018-07-27T15:02:20",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Santos",
            "text": "E o seu timeco que nem no cheirinho chega desde 2006?",
            "date": "2018-07-27T16:52:23",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Costa",
            "text": "Está bem mal informado heim Antonio, SP foi tricampeão brasileiro em 2008 e campeão da sulamericana em 2012.",
            "date": "2018-07-28T01:39:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "pode por na conta do seu Diego Souza,demorou dois dias p passar a bola p Nene",
            "date": "2018-07-27T23:07:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yann Jefte",
            "text": "O São Paulo jogou bem! Mas não adianta, não tem jeito, chutou no gol é gol, enquanto Sidão for o titular será desse jeito!",
            "date": "2018-07-26T23:53:20",
            "likes": "51",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Elvis Presley",
                    "text": "Que jogo vc viu, boneca? Levaram um baile!!! Sigam o líder! !!",
                    "date": "2018-07-27T01:17:40",
                    "likes": "17",
                    "unlikes": "17"
                },
                {
                    "name": "Bruno Onofre",
                    "text": "Ta feliz porque o Grêmio fez o que vocês não fizeram né ? Quanto foi o jogo lá no Maracanã mesmo ?",
                    "date": "2018-07-27T16:19:16",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Saulo Jesus",
            "text": "Sidão falhou nos 2 gols, nao tem velocidade nos chutes rasteiro....precisa melhorar isso viu preparador de goleiros",
            "date": "2018-07-27T08:24:14",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Não gosto do sidão mas não acho que ele falhou em nenhum dos gols, talvez um goleiro excepcional defendesse o segundo chute mas as falhas nos dois gols foram do Militão.",
                    "date": "2018-07-27T11:44:10",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Everson",
                    "text": "Precisa mudar isso vc quer dizer...",
                    "date": "2018-07-27T12:02:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Tamaki",
                    "text": "Sidão não é goleiro para o tricolor.. Pra quem teve Zetti e Ceni ver Dênis e Sidão é triste.. Tantos goleiros melhores no país e trouxeram esse braço curto.. Deixa o Jean ou Perri que são bem melhores que ele..",
                    "date": "2018-07-27T15:04:11",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renato Tamaki",
            "text": "Leva gol pq Sidão não é goleiro para o tricolor.. Chutou é gol. Investiram milhões no Jean pra ser banco? Tem o Wilson que a anos é destaque do Coritiba e trazem esse braço de dinossauro..",
            "date": "2018-07-27T15:01:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jéssel Balleroni",
            "text": "Diego demorou demais para tocar, e era pr tocar rasteira... Deu tempo da marcação chegar e infelizmente quem não faz, toma!",
            "date": "2018-07-27T11:50:13",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Batista",
                    "text": "Vdd!",
                    "date": "2018-07-27T14:38:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Batista",
            "text": "Ninguém falou da demora do Diego Souza no passe ao Nenê! Essa demora nos custou um gol, que mudaria totalmente o jogo. Ele é lento! Acorda Diego Souza.",
            "date": "2018-07-27T14:37:30",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexssandro Souza",
            "text": "ta lamentando o que? O gol não foi tao perdido assim nao, ainda tinha dois jogadores na jogado e o goleiro, que desculpa esfarrapada pra quem teve apenas 20% de posse de bola, ACEITA QUE DÓI MENOS!!!",
            "date": "2018-07-27T13:09:14",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jackson Marques",
                    "text": "Não foi tão perdido ? Estou nem ai para posse de bola,oque importa é bola na rede e o grêmio foi merecedor pois conseguiu aproveitar as poucas chances que teve no jogo mesmo sendo superioridade em posse da bola.",
                    "date": "2018-07-27T14:19:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jéssel Balleroni",
            "text": "Ainda não temos um goleiro. As duas jogadas do Everton foram boas, mas os chutes eram muuuito defensaveis! Vou falar uma coisa que vão me xingar, mas é só pra cutucar mesmo e ver se toma vergonha na cara e escala um goleiro de verdade: o Frangássio pegaria esses dois chutes! No jogo contra o Cruzeiro ele fez defesas em chutes parecidos e até mais difíceis!!",
            "date": "2018-07-27T12:44:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderley Luxemburro",
            "text": "Na boa, faltou ontem um meia de criação bom e um GOLEIRO profissional, só isso....",
            "date": "2018-07-27T11:13:14",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Everson",
                    "text": "Chance foi criada...agora goleiro concordo plenamente...",
                    "date": "2018-07-27T12:01:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Ribeiro",
            "text": "O tricolor fez uma partida mediana. Apesar do gol, DS teve atuação pífia, não conseguindo segurar a bola no ataque ou entabular jogadas. Os atacantes de beirada tbm não foram bem; não conseguiram ser a válvula de escape para puxar os contra-ataques. Por fim o problema no gol; o que foi chutado, entrou!",
            "date": "2018-07-27T11:58:36",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Henrique",
            "text": "\"O placar apontava 1 a 0 para o São Paulo aos 45 minutos do segundo tempo, quando Diego Souza cruzou para Nenê e o meia parou no bloqueio de Kannemann (veja no vídeo abaixo).\" CORRIJAM ISSO, FOI AOS 45 DO PRIMEIRO TEMPO AMIGO!",
            "date": "2018-07-27T11:53:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lazaro",
            "text": "Acorda Diretoria o SP precisa de goleiro e Chega de L. Fernades",
            "date": "2018-07-27T01:05:58",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Robby Munchen",
                    "text": "Relaxa, é cria da base, jóia de Cotia, novo Hernanes, a promessa da próxima geração da seleção... 3 anos de profissional e até agora só vi corpo mole, apático, Inhaca, sem vontade e raça, vamos ver até onde vai a paciência do treinador com esse come e dorme do L Fernandes!!!",
                    "date": "2018-07-27T02:40:59",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "É só perder uma que as cornetinhas começam a tocar em cima dos mesmos coitados, o moleque nem teve tempo de tocar na bola, Nene ficou o jogo todo andando e a corneta vai em cima da base, ta Serto...",
                    "date": "2018-07-27T11:51:22",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dio",
            "text": "Porrada de quatro pedreiras que termos que passar já ganhamos duas , acabamos de perdermos uma ( Normal ) basta ganharmos mais uma domingo e tá tudo certo , impossível ganharmos as quatro , só jogo duro difícil , perdemos jogando bem , domingo tem outra pedreira fora , se ganharmos tá tudo certoo, boraaaa tricolor trazer 3 pontos de minas",
            "date": "2018-07-27T00:16:57",
            "likes": "55",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Samuel Jr.",
                    "text": "Verdade! Vai sair bem fortalecido desses enfrentamentos. Mas Sidão não dá mais. Não faz uma defesa difícil! Fora isso, o resultado foi \"normal\"",
                    "date": "2018-07-27T07:28:25",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Perdemos dignamente mas não jogando bem. Começamos melhor mas depois do gol o time recuou demais, 74% de posse de bola para o grêmio no primeiro tempo não é normal e por pior que seja o time, se ficar 74% do tempo com ela no pé, uma hora vai colocar pra dentro, foi o que aconteceu. O contra-ataque não funcionou, Everton estava muito recuado e o Rojas sempre puxando sozinho contra 2 ou 3, Nenê foi muito mal, Militão nem entrou em campo, Diego Souza com preguiça... O time correu, mas foi muito mal.",
                    "date": "2018-07-27T11:47:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Miranda",
            "text": "Na minha opinião o SPFC esta no caminho certo. como diria o Grande e Saudoso Mestre Tele Santana \"melhor perder jogando bem que ganhar jogando mal\" e acho que foi o que aconteceu ontem, perdemos nos seguintes detalhes o Grêmio tem goleiro e nós NÃO temos, simples assim.",
            "date": "2018-07-27T11:43:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Filho",
            "text": "E segue o Líder.",
            "date": "2018-07-27T08:02:42",
            "likes": "5",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Alexandre Ramos",
                    "text": "Fim de semana aumenta pra 6 kkkkkkkk",
                    "date": "2018-07-27T09:08:56",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "já fecharam com a arbitragem do fim de semana também?",
                    "date": "2018-07-27T11:42:52",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elvis Presley",
            "text": "As bonecas chegaram no seu maximo de rendimento , aguirre sabe que não tem mais de onde tirar. Kkkk sigam o líder!",
            "date": "2018-07-27T01:24:54",
            "likes": "12",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Sergio Costa",
                    "text": "Flamengo não terá fôlego para jogar brasileiro, copa do brasil e libertadores. Não só o SP passará o flamengo, mas outros times também. Importante é quem fica líder na última rodada.",
                    "date": "2018-07-27T02:44:58",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Moebe",
                    "text": "Com árbitros cariocas sendo escalados para todo jogo do SP , mesmo assim vamos vencer; eu aqui entre as pernas tenho uma bonequinha pra vc vcs urubus",
                    "date": "2018-07-27T06:25:12",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Tamoio Gb",
                    "text": "E os árbitros paulistas que apitam jogos do Flamengo dos últimos 6 jogos 3 apitados por paulistas além da cúpula da CBF ser paulista ai vc não fala mané.",
                    "date": "2018-07-27T11:03:05",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Ramos",
            "text": "Era pra ter perdido do Flamengo, jogaram do mesmo jeito, dessa vez não deu sorte, né?",
            "date": "2018-07-27T09:07:01",
            "likes": "10",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Sampaio",
            "text": "Estagiários, esse lance do Nenê aconteceu aos 45 do PRIMEIRO TEMPO e não aos 45 do SEGUNDO TEMPO como está na reportagem, até pq o Sp não sofreu dois gols em acréscimos da segunda etapa.",
            "date": "2018-07-27T10:29:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Sousa",
            "text": "militão no 2 gol pelo amor de deus, o reinaldo tava sozinho na esquerda não era pra ter tomado o 2 gol e o diego souza poderia ter chutado pro gol que deu o passe pro nene, fora defesa do marcelo no começo do 2 tempo, o 1 gol do gremio poderia ter evitado militão e aborleda fecharam totalmente errado o chute e sidão nem preciso falar ruim demais",
            "date": "2018-07-27T09:32:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Junior",
            "text": "O SPFC precisa de um goleiro a altura do time...o Sidão não da segurança, é um goleiro mediano. Precisamos contratar um goleiro que realmente seja bom!!! Parar de contratar jogador de linha, precisa gastar com goleiro.",
            "date": "2018-07-27T09:27:09",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Carelli",
            "text": "Porque o Diego Souza não bateu direto ao gol ?",
            "date": "2018-07-27T07:44:05",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vitor Gonçalves",
                    "text": "Ele ia bater pro gol, mas a melhor opção era passar pro Nene um pouco antes, ele so passou a bola ate ser tarde demais, perdeu o angulo pra chute, aquele foi um gol realmente perdido.",
                    "date": "2018-07-27T08:12:45",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Sobrinho",
                    "text": "estava no estádio ontem e tive essa mesma percepção, demorou em duas situações!!! uma pra chutar a gol(goleiro fechou angulo) e pra passar, defesa se recompôs.",
                    "date": "2018-07-27T08:45:12",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vitor Gonçalves",
            "text": "Pelo amor de Deus, nao escala Sidão nunca maisss!!! primeiro gol foi defensável, os defensores trabalham com margem de erro 0 pq aquela tiriça aceita o que vier. Rogerio Ceni com 90 anos de longe era melhor que ele, Jean titular ja!",
            "date": "2018-07-27T08:07:29",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Bahia",
            "text": "Fora sidao.....",
            "date": "2018-07-27T07:00:06",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ana Lucia",
                    "text": "esse goleiro é muito ruim",
                    "date": "2018-07-27T07:27:27",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robby Munchen",
            "text": "Foi o lance chave do jogo! Grêmio jogou mais, mas o sp teve as melhores chances, dois contra ataques desperdiçados por nenê e Diego Souza, que aliás, é necessário ter calma, mas Diego, calma demais tbm não né, era pra definir o lance na primeira passada, tocava pro nenê, foi levar mais, goleiro saiu de perna aberta, zagueiro fechou o passe, manda no gol! Saudade de França, Dodô, Luiz Fabiano, R Oliveira, Dagoberto, amoroso, atacantes de verdade q sabiam o que fazer nessa hora!",
            "date": "2018-07-27T02:37:31",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Moebe",
                    "text": "quem não faz leva. nêne nunca foi matador estamos sem goleiro e sem matador",
                    "date": "2018-07-27T06:27:28",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anos Incríveis",
            "text": "São Paulino não gosta de mulher!",
            "date": "2018-07-27T04:22:17",
            "likes": "6",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Costa",
            "text": "Flamengo não terá fôlego para jogar brasileiro, copa do brasil e libertadores. Não só o SP passará o flamengo, mas outros times também, importante é quem fica líder na última rodada.",
            "date": "2018-07-27T02:49:44",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronney Oliveira",
            "text": "Segue o líder!",
            "date": "2018-07-26T23:49:14",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lazaro",
            "text": "Um ano a arbitragem ajuda o CUrintia e outro o Framengo estranho só time da globobo né",
            "date": "2018-07-26T23:56:48",
            "likes": "19",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Oliveira",
            "text": "sem xororo damas",
            "date": "2018-07-26T23:21:49",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fernando Oliveira",
                    "text": "Elas estão histéricas... kkk",
                    "date": "2018-07-27T00:54:50",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Obviamente",
            "text": "Tadinha das bybas tricoletes... a sua liderança durou meia hora. Ah, tá ok então. O que as bybas mais gostam de fazer é de dar meia hora, certo ? SRN",
            "date": "2018-07-26T23:01:09",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Fernando Oliveira",
                    "text": "Com o relógio quebrado! kkk",
                    "date": "2018-07-27T00:57:26",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Às Bambyzettes, estão descontroladas. ..",
            "date": "2018-07-26T22:43:32",
            "likes": "29",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Filipe Rotondano",
                    "text": "Mas olha bicho...... veja pelo lado bom, eles comseguiram algo que vocês não tiveram capacidade kkkkkk parabéns kk",
                    "date": "2018-07-26T23:04:18",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Fernando Oliveira",
                    "text": "Uai, contra o Flamengo o Chupaulo armou uma retranca danada e jogou por uma bola. Infelizmente, a tática das flores deu certo... rs",
                    "date": "2018-07-27T00:56:54",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Gomes",
            "text": "Segue o Líder !!!!!! Hahahaha",
            "date": "2018-07-26T22:56:02",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Souzaagrônomo",
                    "text": "Não passou nem um fio de cabelo né flamengada... kkkkk... mas é assim msm o campeonato é bem longo...",
                    "date": "2018-07-26T23:29:31",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Fernando Oliveira",
                    "text": "As meninas não ficaram fazendo cera hoje não? kkk",
                    "date": "2018-07-27T00:54:06",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Josimar Ribeiro",
            "text": "LUCAS FERNANDES , CAIQUE E BRENER JÁ RECEBERAM CHANÇE DEMAIS....CHEGA......COLOCA OUTROS DA BASE PARA JOGAREM......BISSOLI , TORÓ , HELINHO , PAULO BÓIA LUCAS PERRY",
            "date": "2018-07-27T00:27:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Alexandre",
            "text": "São paulo nao briga pelo titulo primeiro que nao tem goleiro segundo que nene e diego souza são dois idosos logo logo ou cansa ou contunde ou morre de vez k k k k k k k k k k k , SEGUE O LÍDER",
            "date": "2018-07-27T00:24:06",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lazaro",
            "text": "Fora Sidão e L. Fernandes.",
            "date": "2018-07-26T23:54:46",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Kiriyama",
            "text": "a culpa foi do nene, e sim do diego souza, deveria ter rolado rasteira, complicou por cima. alias o diego tem hora que toma a decisão errada.",
            "date": "2018-07-26T22:27:46",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luis Carlos",
                    "text": "Diego Souza não dá mano, é pepa enrustida",
                    "date": "2018-07-26T23:00:04",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Souzaagrônomo",
                    "text": "Qualquer jogador que se considere um centro avante, um goleador tentaria bater cruzado... Diego Souza parece que tem preguiça sei lá.. . Só sei que os jogadores do grêmio jogaram hj como se fosse um mata mata e o São Paulo se apequenou..",
                    "date": "2018-07-26T23:33:02",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rolando Andrade",
            "text": "Dor de barriga acontece com todos...meu caro Guirrinho...toda-se....segue o líder do momento...",
            "date": "2018-07-26T23:50:42",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonathan Martins",
            "text": "PRÓXIMA RODADA VEM MAIS UMA SAPAT.ADA E SEGUIR O LIDER.. SRN",
            "date": "2018-07-26T23:37:15",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolaço Morumbi",
            "text": "Perder para o Grêmio é normal... Mas se pudermos tirar algo positivo foi o BAILE que o Militão tomou do Everton... Que já siga para Portugal e tome mais alguns bailes lá. INGRATO !!!",
            "date": "2018-07-26T22:38:02",
            "likes": "58",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Gouveia",
            "text": "Sidão é o pior goleiro da série A , chuta entra lamentável..!!!",
            "date": "2018-07-26T23:27:03",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welson Oliveira",
            "text": "Esse Aguirre tem meu respeito....",
            "date": "2018-07-26T22:54:01",
            "likes": "68",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Doutrinador",
                    "text": "Ladeira abaixo agora",
                    "date": "2018-07-26T23:18:57",
                    "likes": "12",
                    "unlikes": "33"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Aguirre é um Burro.",
                    "date": "2018-07-26T23:23:48",
                    "likes": "6",
                    "unlikes": "47"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Souza",
            "text": "Aguirre, só uma coisa a dizer sobre vc. Vc é um técnico MEDIANO, sempre achei e não vou gostar de vc. Os modinhas que vivem de deslumbramento, acha que vc virou o máximo, mas pra mim, vc pode ter dado garra pro time, mas técnico que insisti com DS que é um morto, que não ver que o Nenê já está cansado e não jogando nada desde que voltou da parada da Copa, achando que o Hudson é o máximo e que pede pra segurar um jogador vendido que não vai jogar mais nada pra não se machucar, é a mesma burrice com o Cueva que queria ir pra copa.",
            "date": "2018-07-26T23:22:49",
            "likes": "7",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santos",
            "text": "Sigam o líder, meninas da Barra Funda!",
            "date": "2018-07-26T22:37:01",
            "likes": "21",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Pobres bam.bizadas , certamente ficaram com a ma.quiagem toda bor.rada.",
            "date": "2018-07-26T22:37:54",
            "likes": "20",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Filipe Rotondano",
                    "text": "Obrigado por visitar a página do maior Brasil kkkkkkkkk esse ai gosta de passar uma vergonha KKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-26T23:05:20",
                    "likes": "10",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Doutrinador",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-26T23:17:21",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-lamenta-gol-perdido-pelo-sao-paulo-contra-o-gremio-voce-nao-faz-e-toma.ghtml"
}