{
    "time": "são paulo",
    "date": "12/07/2018 13h48",
    "title": "Kaká defende seleção brasileira, vê Mbappé como candidato a melhor do mundo e alerta Cueva. Em evento de lançamento dos novos uniformes do São Paulo, no Morumbi, ex-jogador, Bola de Ouro em 2007 aposta em título da França com consagração do jovem atacante do PSG",
    "author": "Leandro Canônico",
    "text": [
        "Depois de comandar o evento de lançamento dos novos uniformes do São Paulo, nesta quinta-feira, no Morumbi, Kaká falou com a imprensa sobre a Copa do Mundo e o futuro de Cueva no Tricolor. O ex-jogador defendeu o trabalho do técnico Tite na seleção brasileira, apontou a França como favorita a vencer a Croácia na decisão, disse acreditar que Mbappé pode ser eleito o melhor do mundo em 2018 e fez um alerta ao jogador peruano.",
        "– No futebol, o que você pode fazer é aumentar as chances de vitória. O Tite e a Seleção fizeram um excelente trabalho com isso. A Seleção cresce durante a Copa, vai ganhando, não com certa facilidade, mas com domínio do jogo. Pega uma quartas de final contra uma excelente seleção e um jogaço, altíssimo nível técnico, uma aula tática dos dois treinadores. E aí entra o jogo, aquilo que torna esse esporte tão apaixonante, não saber o que vai acontecer. Se a bola do Thiago (Silva) bate na trave e entra, era outro jogo, provavelmente estaríamos torcendo para o Brasil na final. A bola do Kompany bate no Fernandinho e entra. Cada um chama isso do que quiser. Sorte, acaso, destino, propósito de Deus... – afirmou Kaká.",
        "Kaká também foi perguntado sobre quem será o campeão mundial na decisão de domingo, em Moscou.",
        "– A França, pelo que vem demonstrando. A Croácia fez uma excelente Copa. Algumas pessoas colocaram que ela poderia surpreender e realmente surpreendeu. Foi uma grande seleção e chegou. Final é final. Pode acontecer de tudo. Mas, pelo que foi demonstrado, acredito que a França",
        "O ex-jogador entende que o desempenho na final da Copa pode colocar Mbappé como o melhor jogador do mundo em 2018.",
        "– Acredito que, dependendo do resultado da final da Copa e do desempenho do Mbappé, ele pode pintar como surpresa, principalmente pelo que fez na Copa. O ano dele é normal, regular, mas aquilo que fez na Copa, e ela tem um peso muito grande, acho que pode pintar como surpresa – afirmou Kaká, último melhor do mundo (2007) antes do domínio de Messi e Cristiano Ronaldo.",
        "+ CLIQUE AQUI e veja mais notícias da França",
        "Kaká também falou sobre o São Paulo. E mostrou estar descontente com o comportamento do meia peruano Cueva. O jogador pode deixar o clube nas próximas semanas.",
        "– Eu gosto muito dele como talento de campo, é um excelente jogador. Muitas vezes, a gente tem esse momento de falar que o que faz fora de campo é coisa minha, não tem nada com isso. Mas vincula muito aquilo que faz fora de campo com aquilo que faz dentro. As minhas responsabilidades fora vão refletir. Que ele esteja muito consciente do que faz fora e do que traz para dentro. Se é isso que quer (sair), é uma decisão consciente. Se não é, espero que ele seja muito consicente de que tudo o que faz fora de campo influencia dentro. E tem uma decisão e um peso naquilo que o clube vai decidir.",
        "+ CLIQUE AQUI e veja mais notícias do São Paulo"
    ],
    "comments": [
        {
            "name": "Bode Velho",
            "text": "OS CARAS TEM INTER ESCRITO NA CAMISA KKKKKKKKKKKK",
            "date": "2018-07-12T14:33:56",
            "likes": "7",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "O Bode tá certo. Pra ler que ta escrito banco precisa de lupa.",
                    "date": "2018-07-12T16:53:25",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Diego Almeida",
                    "text": "Leo Kaiserliche kkkkkkkk pode crer!!!!!",
                    "date": "2018-07-12T17:07:56",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Morello",
                    "text": "Uns em algum tempo atrás tinha planilha EXCEL ECONOMICO na camisa no mesmo estilo do SPFC e ninguém falava nada. Para ler o BANCO precisava de lupa também.",
                    "date": "2018-07-12T17:18:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jaime Bezerra",
            "text": "Kaká foi escolhido o melhor do mundo sem merecer. Só foi escolhido porque estava no Milan e ganhou a Champions League.",
            "date": "2018-07-17T06:27:30",
            "likes": "0",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Robson Arrais",
                    "text": "Só né!",
                    "date": "2018-07-18T13:33:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Moreira",
                    "text": "Se ganhou a Champions League, mereceu.",
                    "date": "2018-07-24T12:31:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Brito",
            "text": "Mbappé melhor do mundo ? peraí o cara é bom demais porém melhor do mundo é complicado, se perder a final cairá no mesmo esquecimento que Salah, que a 2 meses atrás era super pop do futebol hj nem se ouve falar.",
            "date": "2018-07-13T21:59:37",
            "likes": "17",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marcelo Batata",
                    "text": "salah ta de ferias",
                    "date": "2018-07-15T23:27:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robervaldo Silva",
            "text": "Que camisa mais linda, quero uma, aliás vou comprar as duas.",
            "date": "2018-07-12T22:35:40",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edmilson Oliveira",
                    "text": "Compra uma pra mim amigo, não tenho condições !",
                    "date": "2018-07-13T09:02:49",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Reginaldo Silva",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-15T10:37:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leônidas",
            "text": "KAKÁ ULTIMO BRASILEIRO A SER MELHOR DO MUNDO, JOGOU MUITO E SEMPRE FOI MUITO MADURO E INTELIGENTE, SE NEYMAR TIVESSE A MATURIDADE QUE ELE TEVE EM CAMPO, COM CERTEZA JÁ SERIA O MELHOR DO MUNDO, NEYMAR TEM MAIS FUTEBOL QUE KAKÁ, MAS TEM MENOS INTELIGENCIA, POR ISSO ACHO DIFÍCIL ELE SER O MELHOR DO MUNDO.",
            "date": "2018-07-13T10:05:06",
            "likes": "161",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Hedgard Cunha",
                    "text": "Cueva pinguco...",
                    "date": "2018-07-13T13:36:30",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Pol Emico",
                    "text": "Ele é mais habilidoso e malabarista que o Kaká.. mas em questão de verticalidade, jogada objetiva, NUNCA sera um Kaká !!",
                    "date": "2018-07-13T15:51:31",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Paravidine",
                    "text": "kkkkk Juvenal Cueva...",
                    "date": "2018-07-13T16:32:26",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago Domingues",
                    "text": "Neymar realmente joga mais, porém, não tem um décimo da maturidade do Kaká. Se tivesse UM DÉCIMO da maturidade do Kaká, já teria sido melhor do mundo umas 3 vezes. Infelizmente, o Neymar, devido ao excesso de proteção e por ser muito ''teatral'' dentro de campo, dificilmente será melhor do mundo, principalmente depois de uma copa tão ''teatral''.",
                    "date": "2018-07-13T17:22:20",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Welton Kroger",
                    "text": "Neymar é muito bom, uma pérola. Mas nunca chegará a mostrar todo o seu potencial por questões psicológicas. Deus me ajude que eu esteja errado.",
                    "date": "2018-07-13T21:18:11",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ismael Junior",
            "text": "ele falar que a seleçao fez uma boa copa so se for no mundo dele o unico jogo que vi que jogaram mais ou menos foi contra o mexico fora isso jogaram mau os outros jogos !!",
            "date": "2018-07-12T16:40:40",
            "likes": "23",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Willian Miranda",
                    "text": "Que a seleção não jogou bem isso é uma verdade, mas tem q se respeitar o trabalho que foi feito, porque o Tite pegou uma seleção que nem almenos ia se classificar para a copa, pegou um grupo rachado e fez o que podia, mas foi bom para vermos que camisa e estrelinhas não ganham copa, é o futebol Raiz e a vontade de ganhar que faz a diferença numa Copa.",
                    "date": "2018-07-12T17:12:49",
                    "likes": "29",
                    "unlikes": "4"
                },
                {
                    "name": "Jesaias Braga",
                    "text": "O técnico da Croácia pegou uma seleção pior ainda faltando 7 meses para a copa, tinha que ganhar o ultimo jogo para ir para repescagem e não tem muita opção de jogadores para convocar, o Tite deve quase 2 anos de trabalho pela frente, ou seja não foi devido falta de tempo para Tite. O Brasil não ganhou por culpa de uns 4 jogadores, neymar, willian, fernandinho e marcelo",
                    "date": "2018-07-13T17:06:05",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Gov",
            "text": "Kaká, sempre muito inteligente.",
            "date": "2018-07-12T22:26:24",
            "likes": "64",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Samuel Miguel",
                    "text": "O cara é diferenciado... além de ter uma bola de ouro é um cara muito coerente nas suas falas.",
                    "date": "2018-07-13T13:20:08",
                    "likes": "29",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Neto Araujo",
            "text": "já foi ... 8 milhões , nem pra ganhar dinheiro com essa amoeba não nos rendeu . más temos time pra esse ano e vamos chegar longe",
            "date": "2018-07-13T09:15:29",
            "likes": "7",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Gustavo Pacheco",
                    "text": "Como não? SP comprou por 8 milhões de reais e vendeu por 36 milhões de reais, com possibilidade de ganhar mais 2 milhões de euros ainda... Vendeu muito bem!",
                    "date": "2018-07-13T11:43:41",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Franca",
                    "text": "Tbm acho que vendeu muito bem, até pq ele estava trazendo muito problema, grande jogador mas se perde em comprometimento, boa sorte pra ele, temos o nenê arrebentando agora.",
                    "date": "2018-07-13T12:13:00",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dimas Junior",
            "text": "Kaká e Rogério Ceni são 2 exemplos de jogadores pra qualquer jovem.....Me parece que o Nenê tb faz parte deste perfil de jogador comprometido e profissional;;;",
            "date": "2018-07-13T10:35:26",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naraian Aguilera",
            "text": "Quando o Mbappé fizer um gol de bicicleta em uma final de Champions, talvez ele seja eleito o melhor do mundo pela Fifa.",
            "date": "2018-07-12T20:23:50",
            "likes": "21",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Tiago Antonio",
                    "text": "Se eu colocar uma seleção na final do Mundial, não?",
                    "date": "2018-07-12T22:09:22",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Nascimento",
                    "text": "Então o Bale será o melhor esse ano seu idiota? Kkk cara burro",
                    "date": "2018-07-13T09:29:43",
                    "likes": "12",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silvio França",
            "text": "Quem tem que ir embora é o Rodrigo Caio",
            "date": "2018-07-12T23:26:19",
            "likes": "31",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Antonio",
            "text": "Se a minha vó tivesse quatro rodas ela era uma Toyota Bandeirante.",
            "date": "2018-07-12T21:17:35",
            "likes": "0",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jeffrey Donovan",
                    "text": "o bobao invejso bostejando.",
                    "date": "2018-07-12T22:58:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cosmo",
            "text": "A cueva do Cueva ainda esta rasa. Já estão quase chegando lá ontem já se falava foi três bolas e as três entrou fizemos tudo direito porque??? ,pois é eu pensava francamente que ia demorar mais pelo visto logo vão achar as respostas e talvez até antes da copa terminar.",
            "date": "2018-07-12T18:28:26",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Li On9veee",
                    "text": "Hein!!! É o que rapáh???",
                    "date": "2018-07-12T19:22:14",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Canever",
            "text": "Kaká, o pior melhor do mundo, talvez esteja se esquecendo que Modric também é finalista da copa do mundo, principal jogador de sua seleção e, ainda, campeão da Champions. Se existir justiça, que o Modric ganhe.",
            "date": "2018-07-12T15:27:23",
            "likes": "41",
            "unlikes": "264",
            "replies": [
                {
                    "name": "Fernando Pereira",
                    "text": "não existe justiça amigo. vai reclamar com Deus",
                    "date": "2018-07-12T16:08:57",
                    "likes": "28",
                    "unlikes": "9"
                },
                {
                    "name": "Pedro Rodrigues",
                    "text": "modric?? quem?? aqle q n fez nada no jg contra a Dinamarca,aqle q quase n apareceu contra a russia?? aqle q ganhou a champions pq ta no melhor time do mundo e tem varios craques?? q na hr da decisao ele some??",
                    "date": "2018-07-12T16:25:53",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Claudio Domiciano",
                    "text": "O Kaká está esponto a opinião dele,e eu concordo, a França vai levar esse titulo, dependendo ou não de quem está do outro lado, agora justiça é como juiz Moro kk.",
                    "date": "2018-07-12T16:30:37",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Zeus Gyn",
                    "text": "O Kaká fala \"CROCODILO\" e o Rafael Canever entende \"COCÔ DE GRILO\"nada a ver o comentário....!!!!",
                    "date": "2018-07-12T16:38:47",
                    "likes": "36",
                    "unlikes": "1"
                },
                {
                    "name": "Yuri Gama",
                    "text": "Modric é o pior jogador da Croácia nesse mata-mata. Não fez nada, e ainda perdeu pênalti. Cala a boca seu doente mental. Mandzukic tá carregando esse time nas costas.",
                    "date": "2018-07-12T17:22:17",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Ricartt Cunha",
                    "text": "Nada a ver o comentário desse Rafael Canever kkkkkk",
                    "date": "2018-07-12T17:35:44",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "José Reis",
                    "text": "Além de perder o pênalti também fez a falta que ele fez na entrada da área no gol da Inglaterra.",
                    "date": "2018-07-12T17:48:12",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Michel Saravalle",
                    "text": "Rafael Perdeu a chance de ficar calado, as vezes é melhor ficar calado e acharem que vc é um idiota e abrir a boca e dar a certeza pro outros.",
                    "date": "2018-07-12T17:58:40",
                    "likes": "40",
                    "unlikes": "3"
                },
                {
                    "name": "Jacy Freire",
                    "text": "Por isso é futebol. Se não seria outro esporte.",
                    "date": "2018-07-12T18:04:00",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Reacionário Pernambucano",
            "text": "Camisa do Sampa da Adidas ficou show.",
            "date": "2018-07-12T17:35:02",
            "likes": "47",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Martins",
            "text": "Se minha mãe tivesse bigode eu teria dois pais...",
            "date": "2018-07-12T14:26:16",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Pedro Rodrigues",
                    "text": "na vdd vc nem existiria ne",
                    "date": "2018-07-12T16:26:38",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Almeida",
                    "text": "o q nao deixaria de somar em nada....kkkkkk",
                    "date": "2018-07-12T17:08:51",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Matheus Dias",
            "text": "Sou flamenguista e falo,Adidas faz as melhores camisas disparaaado,essa do São Paulo ficou linda",
            "date": "2018-07-12T17:02:59",
            "likes": "39",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pirurito",
            "text": "E o menino ney não fica entre os 3 melhores do mundo não kkkkk",
            "date": "2018-07-12T14:42:23",
            "likes": "65",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Joao Lemes",
                    "text": "So em acrobacias",
                    "date": "2018-07-12T15:10:41",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Nogueira",
                    "text": "Pirurito, fica com seu nome na boca, pois ele jamais vira jogar no seu time aqui no brasil. Quanta inveja....esse sru pirurito não tem açúcar.",
                    "date": "2018-07-12T15:36:14",
                    "likes": "1",
                    "unlikes": "20"
                },
                {
                    "name": "Pirurito",
                    "text": "paulete babona kkkk",
                    "date": "2018-07-12T16:54:14",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Oliveira",
            "text": "muito daora esse uniforme da adidas, nem sabia que sp tinha fechado com adidas",
            "date": "2018-07-12T14:48:20",
            "likes": "64",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Geraldo Magela",
                    "text": "Claro, você é tão modinha que nem acompanha seu time",
                    "date": "2018-07-12T16:27:18",
                    "likes": "19",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Pereira",
            "text": "só acho que tem mto jogador \"chinelin\" aqui pra precisar importar um safadãão desses de fora",
            "date": "2018-07-12T15:59:19",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezaias Tomaz",
            "text": "O mais importante é que o SÃO PAULO tem mais mundiais que TODOS os semi-finalistas da COPA 2018 JUNTOS!!!!!",
            "date": "2018-07-12T13:59:44",
            "likes": "103",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Filipe Monteiro",
                    "text": "copa é uma coisa, mundial é outra não misture as coisas amigo!",
                    "date": "2018-07-12T15:08:56",
                    "likes": "7",
                    "unlikes": "42"
                },
                {
                    "name": "Juliano",
                    "text": "kkkkkkkkkkkkk. I Ezaias Tomaz, O Filipe não entendeu!",
                    "date": "2018-07-12T15:29:59",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Heitor Souza",
            "text": "E desde quando i \"se\" joga?",
            "date": "2018-07-12T14:16:13",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fernando Pereira",
                    "text": "se minha mãe fosse a rainha... meu pai seria o rei, e eu seria o príncipe",
                    "date": "2018-07-12T15:19:04",
                    "likes": "4",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo Costa",
            "text": "ADIDAS É OUTRO NÍVEL MESMO, FAZIA MUITO TEMPO QUE EU NA VIA O MANTO SAGRADO TÃO BONITO ASSIM !!!",
            "date": "2018-07-12T15:06:48",
            "likes": "34",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Engewls",
            "text": "Esse foi o melhor do mundo, Robinho e Neymar não.",
            "date": "2018-07-12T15:04:46",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "se a minha vó fosse viva, tava ai até hoje!",
            "date": "2018-07-12T14:33:43",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigues",
            "text": "Gente , esquece este indiozinho mequetrefe , pelo amor de Deus , deixe que vá embora . Vai ser ótimo para são Paulo",
            "date": "2018-07-12T14:19:11",
            "likes": "97",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Brito",
            "text": "Ele gosta de jogar... mais no lugar do gatorade tem que colocar uma breja aí sim o Cueva vai correr. Kkkkk vende logo e traz um goleiro para ser titular.",
            "date": "2018-07-12T14:17:44",
            "likes": "47",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicktor Filho",
            "text": "Sabias palavras Kaka, ele tava forçando há muito tempo para sair do time... Agora ele não quer mais, viu que o time ta crescendo sem ele e o mesmo ta perdendo MERCADO.",
            "date": "2018-07-12T14:08:41",
            "likes": "38",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/kaka-defende-selecao-brasileira-ve-mbappe-como-candidato-a-melhor-do-mundo-e-alerta-cueva.ghtml"
}