{
    "time": "são paulo",
    "date": "03/11/2018 18h53",
    "title": "Everton treina com elenco do São Paulo e deve voltar no clássico contra Corinthians. Meia-atacante está recuperado de lesão na coxa esquerda",
    "author": "GloboEsporte.com",
    "text": [
        "O meia-atacante Everton voltou a treinar normalmente com o elenco do São Paulo, neste sábado à tarde, no CT da Barra Funda.",
        "O jogador não foi relacionado para enfrentar o Flamengo, neste domingo, às 17h no Morumbi, pelo Brasileirão, mas tem grandes chances de voltar no clássico contra o Corinthians, sábado que vem (10 de novembro), também às 17h, em Itaquera.",
        "Everton sofreu um problema muscular na coxa esquerda na derrota em casa para o Palmeiras e perdeu os jogos contra Internacional, Atlético-PR e Vitória.",
        "O meia Everton Felipe, em recuperação de um estiramento no ligamento colateral medial do joelho direito, não participou da atividade deste sábado.",
        "O atacante João Rojas, submetido a uma cirurgia no tendão patelar do joelho direito, segue no hospital após passar por uma cirurgia e será reavaliado pelos médicos na próxima semana.",
        "Veja as informações do São Paulo para a partida:",
        "Local: Morumbi, em São Paulo\nData e horário: domingo, às 17h (de Brasília)\nEscalação provável: Sidão; Bruno Peres, Arboleda, Bruno Alves e Edimar; Luan, Jucilei, Liziero e Reinaldo; Diego Souza e Gonzalo Carneiro\nDesfalques: Jean, Hudson (suspensos), Rojas, Everton Felipe (lesionados) e Everton (fase final de recuperação)\nPendurados: Anderson Martins, Carneiro, Edimar, Joao Rojas e Tréllez\nArbitragem: Wilton Pereira Sampaio (Fifa-GO) apita. Fabricio Vilarinho da Silva e Bruno Raphael Pires (ambos Fifa-GO) são os assistentes\nTransmissão: TV Globo para todo o Brasil menos SP e MG (com Luis Roberto, Junior, Casagrande e Leonardo Gaciba) e Premiere e Premiere HD (com Gustavo Villani e Lédio Carmona)\nTempo real: GloboEsporte.com, a partir de 16h"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/everton-treina-com-elenco-do-sao-paulo-e-deve-voltar-no-classico-contra-corinthians.ghtml"
}