{
    "time": "são paulo",
    "date": "16/04/2018 23h38",
    "title": "Aguirre valoriza vitória, mas admite que São Paulo não jogou bem contra o Paraná. Técnico uruguaio diz que intenção era atacar mais no segundo tempo",
    "author": "Marcelo Hazan",
    "text": [
        "Embora tenha valorizado o resultado do São Paulo na estreia do Campeonato Brasileiro, Diego Aguirre não escondeu seu descontentamento com a atuação tricolor, principalmente no segundo tempo da vitória por 1 a 0 sobre o Paraná, na noite desta segunda-feira, no Morumbi.",
        "– Valorizo o triunfo porque sempre é importante. Quando o time não joga bem e ganha, temos que valorizar. Mas estou totalmente de acordo que fizemos um primeiro tempo razoável, não bom, e no segundo a intenção era atacar mais, fazer mais gols, mas não pressionamos. Não ficamos perto de sofrer o gol, mas o segundo tempo não foi bom – explicou o técnico.",
        "+ CLIQUE AQUI e veja mais notícias do São Paulo",
        "Aguirre poupou quatro jogadores considerados titulares (Arboleda, Petros, Liziero, Tréllez) e deixou Nenê no banco de reservas. E não usou isso como desculpa para o desempenho do São Paulo.",
        "– Nós temos um plantel com que trabalho todos os dias com muitos jogadores. Não seria inteligente da minha parte usar apenas 10. Temos que analisar cada jogo, ver a importância e assumir algum risco, também para proteger os jogadores de possíveis lesões. Tivemos oportunidade para testar outros jogadores. Vamos ver jogo a jogo o que é melhor – disse o comandante uruguaio.",
        "Na quinta-feira, também no Morumbi, o São Paulo enfrenta o Atlético-PR no jogo de volta da quarta fase da Copa do Brasil. Como perdeu na ida em Curitiba por 2 a 1, o Tricolor precisa vencer de qualquer jeito: por um gol de diferença, leva a decisão da vaga nas oitavas de final para os pênaltis; por dois ou mais, passa direito.",
        "– Hoje (segunda-feira) não jogamos bem e, se repetirmos isso na quinta, fica difícil. Mas tenho confiança total e absoluta de que vamos classificar – disse Aguirre, que também explicou como pretende administrar as várias competições do calendário:",
        "– O Brasileiro acaba em dezembro, é muito longo, e nós temos que pensar sempre no próximo jogo. Aproveitar os dias e não pensar além disso. Temos uma decisão na quinta, claro, mas outro jogo importante no domingo (contra o Ceará, pela segunda rodada), que temos que vencer. Depois de cinco jogos (no Brasileirão) poderemos analisar algo mais geral na competição.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Marcos Ribeiro",
            "text": "Jogou mal porque evidentemente faltou entrosamento e o time foi previsível. O time do Paraná é horroroso, talvez um dos piores do campeonato. Tivemos atuação pífia no ataque. As alterações feitas no 2o tempo pioraram a equipe. Por outro lado, defensivamente a equipe está mais consistente, embora Sidão em duas saídas de bola ridículas quase colocou tudo a perder. Cueva deu o passe pra gol; e foi só. Se não melhorar daqui até 5a feira, não passa pelo Atl-Pr.",
            "date": "2018-04-17T06:10:40",
            "likes": "48",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "È possivel que meu comentário seja mal recebido mas vamos a ele, afinal é o que penso: R.Caio ou disputa posição como volante ou banco. Valdivia,M.Guilherme,Cueva,Lucas Fernandes,Hudson,Trelles,Jr.Tavares, no momento só servem para compor elenco e devem ir para a reserva, se melhorarem bastante disputarão posição.Nesse momento quem deve ser titular(minha opinião):Sidão(Jean ou Perry),Militão,,Arboleda,Bruno Alves,Regis,Jucilei,R.Caio,Nenê, Morato, Gonzalo,Everton,e dando chances á Caique,Helinho, Paulinho.",
                    "date": "2018-04-17T08:09:28",
                    "likes": "4",
                    "unlikes": "13"
                },
                {
                    "name": "Vinicius Cezar",
                    "text": "Meia duzia ai nem jogou ainda tu ja quer colocar no time titular, o primeiro jogo vai mal ai o Valdivia entra e faz gol é merecedor de ser titular de novo... ZzZz",
                    "date": "2018-04-17T08:39:23",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Levino Viso",
                    "text": "Bom, se vc. está contente c/Valdivia(só cisca),Cueva (s/vontade), Hudson(limitado),M.Guilherme(só corre), Lucas Fernandes(eterna promessa),Trelles(técnica baixissima), Jr. Tavares(não progride),Diego Souza(ou seria diego sono?),Petros(falta futebol) e mais Edmar, Bruno,Anderson Martins, Aderlan, então meu amigo, conforme-se com mais um ano de sofrimento.",
                    "date": "2018-04-17T11:23:09",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Perfeito, eu definiria os jogadores acima exatamente como mencionou. E jucilei(está preso na marcação).",
                    "date": "2018-04-17T11:47:08",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Levino Viso",
                    "text": "Verdade.",
                    "date": "2018-04-17T12:55:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Régis Freitas",
                    "text": "O Liziero deve ter sido abduzido no mundo em que você vive né amigo?",
                    "date": "2018-04-17T21:34:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Matheus Sandim",
            "text": "Ainda, um bom time reserva: Jean; Bruno, Rodrigo Caio, Aderlan e Jr Tavares; Hudson, Petros, Valdívia e Cueva; Diego Souza e Brener... Não dá mais para reclamar de elenco...",
            "date": "2018-04-17T12:04:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Sandim",
            "text": "Sidão; Regis, Militão, Bruno Alves, Arboleda e Reinaldo; Jucilei, Liziero e Everton; Nenê e Trellez.",
            "date": "2018-04-17T12:02:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Sandim",
            "text": "Com Aguirre vai ser assim, mesmo quando jogar mal pode ganhar. Com Dorival ainda quando conseguia o milagre de jogar bem, perdia...",
            "date": "2018-04-17T11:59:07",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Dantas",
            "text": "ADD NO WHATS GRUPO CARTOLA 67-998078656",
            "date": "2018-04-17T11:28:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ruffo",
            "text": "Mexeu bem hen Sr. Aguirre, tirou Brenner pra por JR. Tavares...tentando entender o que vc quis fazer, de fato nao deu certo",
            "date": "2018-04-17T11:13:04",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosmo",
            "text": "Sr.Aguirre primeiro você está no caminho certo não tomar gol esquece os corneteiros aos poucos vamos acertar o ataque temos bons jogadores para isso,agora se tem algum contrato com alguém para jogar bonito aí é outra historia.",
            "date": "2018-04-17T10:57:42",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roque Ishibashi",
            "text": "O maior problema é que este técnico é muito defensivo, espero que contra Atletico Paranaense seja mais ousado senão vai perder mais um mata mata.",
            "date": "2018-04-17T10:34:08",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "Treinador retranqueiro por isso jogou mal. Culpa sua Aguirre",
            "date": "2018-04-17T10:21:48",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jozé Buemerad",
            "text": "E TRISTE VER MEU TIME JOGAR,MTRAZ EMOCOES,NAO SEI QUEM ERA PIOR O TRICOLOR OU PARANA,UM TIME FRIO SEM CONFIANÇA,AINDA TEMOS QUE AGUENTAR UM TAL CUEVAS ALIAS AONDE ANDAM OS CAMISAS 10 .",
            "date": "2018-04-17T08:56:03",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ederson Scipietz",
            "text": "Vencemos o forte Paraná por 1 x 0 no Morumbi ... SOMOS MAIS QUE ISSO... estamos nos apequenetando jogando dessa maneira.... mas enfim, futebol é garantir 3 pontos.",
            "date": "2018-04-17T07:37:33",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "David Silva",
                    "text": "Sei de uma coisa, com esse futebol de hoje vamos perder novamente para o atletico paranaense, por que foi terrivel ver o são paulo jogar nessa noite, que futebol feio, o time nao consegui fazer dois jogos bons impressionante.",
                    "date": "2018-04-17T08:23:39",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josimar Ribeiro",
            "text": "AGORA AGUIRRE COM ESTA FORMAÇÃO E TROCAS ERRADAS VC DIZ QUE NÃO GOSTOU,SE FOI VC MESMO QUE MUDOU A EQUIPE...CONTA OUTRA DENTINHO....PREÇISA FAZER QUE NEM ABEL...VALORIZE O TIME E SE JOGAR MAL...ASSUMA QUE FOI VC QUE MUDOU ERRADO........PAULINHO , MORATO , HELINHO , ESPERANDO PARA JOGAR...E VC DEIXA MARCOS GUILHERME ,SIDÃO NÃO SABE BATER UM TIRO DE META...NÃO DAR...PREÇISA DESCANSAR O CEREBO PARA DAR O COMANDO CERTO..MUITO MAL...COLOCA O LUCAS PERRI",
            "date": "2018-04-17T00:11:07",
            "likes": "6",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Henrique Silva",
                    "text": "Cala os dedos",
                    "date": "2018-04-17T03:00:23",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josimar Ribeiro",
            "text": "Hernanes, Pato, Calleri e Gustavo Scarpa. TRAZ ESTES PARA AGREGAR O TIME",
            "date": "2018-04-17T00:12:32",
            "likes": "4",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Marcelo Alves",
                    "text": "volta pra realidade corneta, só posta besteira, scarpa é das peppas, ja recebeu grana dos caras, nao viaja, hernanes é dos china e nao temos grana, pato tb na china ganhando muito nao voltaria e calleri vai continuar na europa, pare de viajar e valorize os jogadores que temos e estao honrando o manto",
                    "date": "2018-04-17T00:57:13",
                    "likes": "28",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Silva",
            "text": "é só colocar o morato que vai melhorar",
            "date": "2018-04-17T00:23:38",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josimar Ribeiro",
            "text": "O TECNICO COLOCA O TIME NA RETRANCA E DIZ QUE QUERIA ATACAR....KKKKKKKK COM MORATO,PAULO BOIA E HELINHO NO BANCO",
            "date": "2018-04-17T00:09:11",
            "likes": "15",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-valoriza-vitoria-mas-admite-que-sao-paulo-nao-jogou-bem-contra-o-parana.ghtml"
}