{
    "time": "são paulo",
    "date": "27/09/2018 06h00",
    "title": "Ausência de Everton, pontaria e briga por título: Bruno Peres diz que São Paulo só depende de si. Recuperado de estiramento no adutor direito, lateral volta para reta final do Brasileiro",
    "author": "Marcelo Hazan",
    "text": [
        "Bruno Peres volta ao São Paulo no momento crucial do Brasileirão. Neste domingo, o Tricolor visita o Botafogo pela 27ª rodada – a liderança com 51 pontos é ameaçada por Palmeiras, Internacional (50 pontos cada) e Flamengo (48).",
        "Apesar disso, o lateral-direito recuperado de um estiramento no adutor direito diz que o São Paulo só depende de si para ser campeão.",
        "– A gente volta com a sensação de que tem objetivos para serem cumpridos e sabemos da responsabilidade de retornar na reta final. São 12 jogos. Sabemos da importância e dependemos de nós mesmos. Não dependemos de outros adversários para manter a liderança. Não vão ser 12 jogos fáceis. Temos confrontos diretos (com Palmeiras e Internacional nas 28ª e 29ª rodadas, respectivamente), nos quais temos de tentar somar o máximo de pontos para distanciar dos adversários e deixar os times que tentam entrar na briga um pouco mais para trás – disse.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "O desfalque de Everton é sentido pelo São Paulo, segundo Bruno Peres. O meia-atacante não deverá voltar diante do Botafogo, e Aguirre poderá usar Edimar e Reinaldo (na ponta).",
        "– Todos os jogadores são importantes para o São Paulo. Everton é um grande jogador, faz muita falta ao elenco, mas no grupo têm jogadores que entram e dão conta do recado. Todos têm sua parcela na equipe. Ele faz falta, mas também não podemos ficar lamentando a ausência dele, porque se não lamentamos a ausência e esquecemos do nosso objetivo, que é o Botafogo. Os três pontos são importantes.",
        "Fora dos últimos quatro jogos por lesão, Bruno Peres viu fora do campo o Tricolor encontrar dificuldades para balançar as redes no returno.",
        "– Não acredito que são as finalizações erradas, mas é um pouco de ansiedade de querer finalizar a jogada o mais rápido possível. Precisamos ter mais calma para criar os espaços e finalizar. Temos muito bons finalizadores que sabem fazer isso, mas temos de preparar um pouco mais a jogada para finalizar bem.",
        "No segundo turno, o São Paulo fez cinco gols em sete jogos: é o quarto pior ataque, à frente de Bahia (quatro), Sport e Paraná (dois cada). Em nenhuma destas partidas o time fez mais do que um gol.",
        "Considerando todo o Brasileirão, o São Paulo tem apenas a 12º melhor média de finalizações certas por partida: 4,12 chutes no alvo a cada jogo.",
        "– Não foi uma queda de rendimento do ataque. Todos os times passaram por momentos ruins e bons. É um campeonato muito equilibrado. Se ganharmos fazendo um gol e não tomar, somos campeões. Com 1 a 0 até o final ganhamos o título. Muitas vezes você não consegue fazer o que trabalha nos treinamentos. E aí você tem de ser inteligente e experiente, como nossa equipe é, de saber que um gol dá a vitória e os três pontos. Claro que estamos trabalhando em todos os aspectos para melhorar, e nos jogos finais ter uma ascensão.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Mary Chalyts",
            "text": "Nesse fim de semana já perdem a liderança pra não retomar mais. Pode escalar quem estiver à disposição que não ganha do Botafogo. Pior, amargarão duas décadas sem títulos. Cuidado com o bigode do Felipão encostando no cangote.",
            "date": "2018-09-27T20:00:05",
            "likes": "5",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Edivaldo Pimenta",
                    "text": "kkkkkkkkkkk 2 décadas kkkkkkkkk aki não é palmeiras, vc ta na pagina errada",
                    "date": "2018-09-27T21:00:44",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Edivaldo Pimenta",
                    "text": "vai lá ver seu time apanhar do cruzeiro kkkkkkkkkkk",
                    "date": "2018-09-27T21:03:22",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Marcílio Gomes",
                    "text": "Vai lavar uma louça Mary, descascar uma macaxeira...",
                    "date": "2018-09-27T21:44:34",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "falou a bilionaria sem titulo kkkkkkkkkkkkkkkk",
                    "date": "2018-09-28T11:54:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "teu bigode é maior que o do felipão",
                    "date": "2018-09-28T11:55:22",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Ai miga, ainda é melhor que um pobre sem títulos e sem esperança.",
                    "date": "2018-09-28T20:17:51",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Veiga",
                    "text": "PALMEIRAS NAO TEM MUNDIAL",
                    "date": "2018-09-29T07:13:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Veiga",
                    "text": "KKKKK",
                    "date": "2018-09-29T07:13:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Claudemir",
            "text": "kkkkkk,mais uma vez os antis estao de cabeça inchada,mas uma vez vao ter que engolirr o coringao kkkkkkkkkkk vai corinthiansssssssssssssssssssssssssssssssssssssssssss",
            "date": "2018-09-28T18:59:15",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudemir",
            "text": "CAMPEAO DA COPA DO BRASIL NUNCA SERAO KKKKKKKKK VAI CORINTHIANSSSSSS",
            "date": "2018-09-27T10:17:37",
            "likes": "2",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "obrigado pelo ibope galinha !",
                    "date": "2018-09-27T10:41:42",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Alves",
                    "text": "Paguem as marmitas Claudemir timinho kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-27T10:48:49",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Chico Caipira",
                    "text": "Ate o santo andre tem copa do brasil.....ja o SalaoPraFrutinhasdeCabare não tem nenhuma.....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk..chacota do futebolpaulista...",
                    "date": "2018-09-27T10:52:21",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Obrigado pelo ibope antis eternos série B.",
                    "date": "2018-09-27T11:09:18",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "João Jesus",
                    "text": "Eu acredito que 3 mundiais de clubes e 3 libertadores são muito mais importantes do que uma Copa do Brasil, mais para uma pessoa jumenta/invejosa não deve entender isso, kkkkkkkkkkkk",
                    "date": "2018-09-27T11:29:09",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Alves",
                    "text": "Salãoprafrutinhasdecabare ....? Kk. Nossa não vamos mais dormir ... cara vc é patético perder seu tempo na página que nem do seu time é ... tenha vergonha de si próprio",
                    "date": "2018-09-27T11:38:07",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Claudemir",
                    "text": "3 mundiais de que kkk,que eu saiba tem um so reconhecido pela fifa e outros dois pela toyota kkkk,copa do brasil nunca terao segura o campeao do seculo",
                    "date": "2018-09-28T18:58:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Victor Miranda",
            "text": "Sidão ( Infelismente ), Arboleda, Bruno Alves, Anderson Martins, Edimar, Hudson Jucilei, Rojas, Nene, Reinaldo e Diego Souza, SP tinha que jogar assim domingo",
            "date": "2018-09-28T13:53:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Josivan Silva",
                    "text": "sidão, bruno, bruno alves, anderson martins,edimar, hudson, jucilei, joao,nene,reinaldo, diego sousa.",
                    "date": "2018-09-28T14:56:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josivan Silva",
            "text": "também só tomamos um gol por jogo.",
            "date": "2018-09-28T14:53:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Ansiedade por liderança e título está prejudicando muito o time, o jeito é ter muita calma nessa hora.",
            "date": "2018-09-27T09:58:51",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Henry Muller",
                    "text": "O que está prejudicando é o Oba-Oba entre os líderes do elenco.",
                    "date": "2018-09-27T11:31:22",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Wpl",
                    "text": "E o Arboleda?",
                    "date": "2018-09-28T12:19:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Pratto",
            "text": "Sidão. Bruno Perez, Anderson Martins,Bruno Alves, Reinaldo , Jucilei, Hudson, Nene, Rojas , Helinho (Brenner) e Diego Souza",
            "date": "2018-09-27T18:59:00",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luan Oliveira",
                    "text": "Você tá no River Plate e quer escalar o SPFC? Se preocupa com o seu time cara",
                    "date": "2018-09-28T07:36:10",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Vinícius",
                    "text": "Essa foi a zoeira do dia Luan...kkk",
                    "date": "2018-09-28T11:44:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vinícius",
                    "text": "Lucas Pratto, gostei da escalação, porém, no segundo tempo caso estejamos ganhando de no mínimo dois gol's, eu colocaria o Carneiro para pegar mais ritmo de jogo para ser usado nas próximas partidas...Ele e o Tréllez estão precisando. Assim, todos os jogadores que vierem do banco estarão com plenas condições de jogarem em alto nível. O PSG usa esse critério.",
                    "date": "2018-09-28T11:51:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vagner Bueno",
            "text": "Sinceramente preferia ver o meu tricolor amado, lutando pra não cair do que sentir esse gostinho amargo de ser campeão e despencar no final, pelo menos na luta saímos vitoriosos, assim somos motivo de piada, chega de fracasso. Esse Leco é o pior presidente da história, contra o botafogo se conseguirmos empatar nos damos por felizes, mas não acredito nem nisso.",
            "date": "2018-09-27T08:54:03",
            "likes": "15",
            "unlikes": "178",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Você não é sãopaulino nem nunca foi.",
                    "date": "2018-09-27T09:20:11",
                    "likes": "67",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Junior",
                    "text": "Que pensamento de perdedor o seu, nossa senhora. Um time desacreditado por todos está na liderança do campeonato, mesmo com um elenco limitado. Se não tá contente vá torcer pra um time de meio tabela que não aspira nada.",
                    "date": "2018-09-27T09:22:19",
                    "likes": "88",
                    "unlikes": "5"
                },
                {
                    "name": "Rafael Thomé",
                    "text": "Típico torcedor modinha, só quer torcer para quem vai ser campeão... Você não representa a torcida do SP Vagner (com V de?)...",
                    "date": "2018-09-27T10:40:08",
                    "likes": "36",
                    "unlikes": "7"
                },
                {
                    "name": "Marcílio Gomes",
                    "text": "O São Paulo tem condições de ser campeão, é só o técnico parar de inventar coisa e improvisar jogador. Deixa o Reinado na lateral e bota um atacante no lugar do Everton. Ou então muda o esquema tático, coloca o Everton Felipe no meio com o Nenê e deixa no ataque Diego Showsa e Rojas",
                    "date": "2018-09-28T00:03:46",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Bruno Pontes",
                    "text": "solta os muleques na ponta, para de ficar improvisando reinaldo. tem o caíquel , helinho, Antony...",
                    "date": "2018-09-28T06:08:53",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fabio Souza",
            "text": "porque não vai com um dos muleke que subio,e reinaldo na lateral mesmo,para que inveta? já não ta dando certo faz tempo essa de lateral no ataque,vai simples tem 3 moleke que acabou de subir coloca um no primeiro tempo e 2 no segundo!",
            "date": "2018-09-27T23:08:33",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Pra",
            "text": "Esse jogo é para o time retomar o caminho do título, se até aqui o time conseguiu ficar na liderança mesmo como o elenco limitado, porque não pode ficar até o final do campeonato?... só faltam 12 rodadas, acho que a tendência é que com a volta do Everton, bruno Peres e Joao Rojas o time ganhe poder ofensivo, considerando que não haja mais desfalques. 12 rodadas até ao fim, esse time tem capacidade de aguentar até o fim, mesmo com um elenco enxuto.",
            "date": "2018-09-27T22:58:21",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Reis",
            "text": "Fogo, Fogo!",
            "date": "2018-09-27T20:37:37",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "CORINTHIANS MEGA CAMPEÃO DO SÉCULO! (baixem a bolinha) FATO!!!!",
            "date": "2018-09-27T19:51:42",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Silva",
            "text": "Vamos la Aguirre, time pra domingo : Sidão; B. Perez, B. Alves, A. Martins e Edimar; Jucilei, Huson e Nenê; Reinaldo, D. Souza e Rojas. Segunto tempo coloca Trellez e Helinho se precisar.",
            "date": "2018-09-27T09:18:24",
            "likes": "144",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ricardo Junior",
                    "text": "Edimar 'édimais' pro torcedor. Melhor colocar o Liziero que tem mais qualidade no passe e saída de bola. E é lateral esquerdo de ofício.",
                    "date": "2018-09-27T09:25:03",
                    "likes": "34",
                    "unlikes": "13"
                },
                {
                    "name": "Vitor Felippe",
                    "text": "Aguirre vai ver sua escalação , sim, pode confiar",
                    "date": "2018-09-27T09:54:24",
                    "likes": "20",
                    "unlikes": "5"
                },
                {
                    "name": "Alessandro Carvalho",
                    "text": "ricardo junior Lizeiro apesar de jovem é podre no condiconamento e não consegue jogar um jogo todo de lateral.",
                    "date": "2018-09-27T10:14:43",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Alquimistbr",
                    "text": "Isso ae,sem inventar muito,mas o que não pode faltar é a dedicação dos ultimos jogos!!",
                    "date": "2018-09-27T11:19:46",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Guilherme Luis",
                    "text": "Huson? É jogador novo?? kkkk",
                    "date": "2018-09-27T14:27:34",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Willian Ribeiro",
                    "text": "Só não mecheria no Reinaldo acho q ele vindo de traz é uma das jogadas mais fortes que temos, da pra ir com o brenner na ponta ou até msm o Eventon Felipe Mas não mecheria no sistema lá traz Com a volta do Bruno e Rojas ganhamos ofensividade da pra ganhar do Botafogo tranquilo é só não inventar e entrar focado",
                    "date": "2018-09-27T16:00:19",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Realista",
                    "text": "quanto menos improvisar é melhor",
                    "date": "2018-09-27T16:31:03",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio",
                    "text": "Gostei do Everton Felipe, apesar de quase não ter tido chances ainda. Mas pelo que entendi, ele é meia. No Sport era meia, não era?",
                    "date": "2018-09-27T16:39:27",
                    "likes": "2",
                    "unlikes": "17"
                },
                {
                    "name": "Bujão Rodrigues",
                    "text": "Vc é louco o cara em 2 jogos no acertou um passe vc no assiste o jogos nao é",
                    "date": "2018-09-27T19:01:28",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Alex Ferreira",
            "text": "Escalação: Sidão, Bruno Perez, Bruno Alves, Anderson Martins, Reinaldo, Jucilei, Hudson, Nenê, Roja ( Direita), Diego Souza ( Esquerda, no lugar do Everton) e Telles. Tem que ousar.",
            "date": "2018-09-27T18:33:55",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Tioca",
            "text": "Teve a chance de estar 7 pontos na frente e não aproveitou agora é correr atrás e nem pensar em perder p Botafogo e Aguirre pare de inventar e escala o time certo por favor , nesses 3 últimos jogos é 7 pontos do contrário vai briga no G4...",
            "date": "2018-09-27T18:07:10",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Paulo",
            "text": "O que ele falou é verdade. Se vencer todos os jogos restantes por 1x0 será campeão, mas da tristeza ver o São Paulo ganhando de 1x0 e ver o time todo recuar, como se estivesse pedindo para o adversário empatar a partida. To cansado de ver isso. Pow, tem de aproveitar as oportunidades e fazer 2,3,4,5, ai então pensar em segurar o placar.",
            "date": "2018-09-27T18:05:59",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Rodrigues",
            "text": "A verdade é que nesse momento nenhum clube tá jogando um futebol de encher os olhos. O tricolor tá oscilando como os demais também estão. O Palmeiras vem numa boa fase, mas em algum momento também irá oscilar. De uma coisa não posso reclamar, é do espírito de luta do tricolor. Ja não é mais o saco de pancada de um ano atrás. É concentrar pra vencer o Botafogo que é fundamental.",
            "date": "2018-09-27T17:14:20",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Motta",
            "text": "São Paulo está com um elenco abaixo de seu padrão. Vai sofrer contra o campeão carioca. Mesmo sem grana, B.F.R. montou um bom elenco e estaria melhor com um goleiro mais experiente.",
            "date": "2018-09-27T17:00:34",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Henrique",
            "text": "Quando vejo esse time absorvendo essa mentalidade do Aguirre, de ganhar de 1x0, a todo custo, na raça e na briga ao invés da técnica, imagino nosso mestre Telê se debatendo no túmulo. A nossa fase dos últimos anos é tão ruim que o pessoal ta endeusando um fraquíssimo treinador, que vai contra toda a filosofia que demoramos décadas pra construir. Sei que a fase é difícil mas é duro assistir jogo desse time atual. No último foi um volante de ponta esquerda e um zagueiro de lateral, contra o AMÉRICA, EM CASA. Já mostra bem a filosofia atual.",
            "date": "2018-09-27T12:43:01",
            "likes": "43",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Alquimistbr",
                    "text": "relaxa cara,não podemos nos precipitar a tal ponto,não é facil achar um treinador milagroso,lancar o time para a frente e obter sucesso,isso não existe,de fato a filosofia do aguirre não se assemelha ao DNA tricolor,mas o que tentou,deu certo até aqui,e em outros momentos da nossa história tivemos times que jogavam de forma parecida e fomos campeões,ou seja,tudo isso é muito relativo,o que vale mesmo é ser campeão,colega!!",
                    "date": "2018-09-27T15:24:17",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Weverton Nascimento",
                    "text": "Mas tu tbm deve ser torcedor que pede raça ao time, né? Deve ter vibrado com a raça mostrada contra Flamengo e Corinthians. Com a Vitória por 2 x 1 contra o Vasco, tbm na raça. Com o 1 x 0 contra o Paraná no primeiro turno. Com o 1 x 0 contra o Ceará. Os times oscilam, meu camarada. Tava curtindo a fase q estava, quando era o Dorival no comando? Vamo torcer companheiro. O time é limitado e todo mundo sabe disso.",
                    "date": "2018-09-27T15:51:51",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Sérginho Prudente",
                    "text": "Gozado que com o técnico Edgard Bauza, era um futebol feio, horrível de se ver, era jogo pra 1 X 0 e olha lá e chegamos longe de mais naquela Libertadores esse time atual não difere muito em filosofia Uruguai/Argentina, se chegarmos nestes 12 jogos na ponta ninguém vai lembrar de nada.(.) ponto final",
                    "date": "2018-09-27T16:34:39",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gilson Silva",
            "text": "Time para jogo de domingo Sidão, Bruno Peres, Bruno Alves, Anderson Martins, Edimar, jucilei Hudson, rojas, nenê, Reinaldo, Diego Sousa. Sem inventar muito.",
            "date": "2018-09-27T10:30:48",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Realista",
                    "text": "Concordo sem improvisos.",
                    "date": "2018-09-27T16:32:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Susumo Ikuno",
            "text": "Lamentavelmente, pensar em ganhar apenas por 1x0 é pequeno demais. A torcida que dá tanto apoio quer ver o time marcando golssssss. Só ganhar por 1x0, no final pode perder o título por diferença de gols no desempage. ACORDA SÃO PAULO.",
            "date": "2018-09-27T14:55:57",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Brito",
            "text": "Perder pro Botafogo significa poder acabar a rodada em quarto lugar com 1 ponto na frente do quinto colocado. Só pra avisar.",
            "date": "2018-09-27T08:59:53",
            "likes": "50",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Luigi",
                    "text": "Sai dessa martelo!!.. Aki é São Paulo.",
                    "date": "2018-09-27T14:52:09",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luigi",
            "text": "Msm o spfc na fila de títulos eu serei tricolor sempre. Prefiro ficar na fila de títulos mil vezes do que cair p série b q não vai acontecer jamais, deixa isso p os rivais rebaixados pq de série b eles entendem. Obrigado meu são paulo por ser sempre time de seria A. E vamos em busca do hepta, vamos são pauloooo.",
            "date": "2018-09-27T14:33:26",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Guedes",
            "text": "Acho que deveria dar chance ao Helinho ou na ponta esquerda, e deixar o Reinaldo de lateral ! Edmar é horrivel !",
            "date": "2018-09-27T14:14:57",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Amorim",
            "text": "SEGUE O LÍDER",
            "date": "2018-09-27T12:17:00",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levi Santos",
            "text": "Espero que o homem do meio que joga para o lado o nosso HUYDSON. Em 2019 não tenhamos o desprazer de chegar ao Morumbi e ver esse cara na escalação do Soberano. Pelo amor de DEUS. Venda esse cara.",
            "date": "2018-09-27T12:15:44",
            "likes": "4",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levi Santos",
            "text": "Os nossos 2 jogadores de 60 minutos. Nenê e Diego. Pararam de falar e começaram a render. Bruno Peres, Reinaldo, entre outro. Segue o fluxo.",
            "date": "2018-09-27T12:14:16",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levi Santos",
            "text": "Esse Bruno Peres tem que falar menos e jogar mais. Anda vacilando e muito na lateral. Joga bolam meu irmão. Estamos de olho em você 24:00h.",
            "date": "2018-09-27T12:12:37",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico Caipira",
            "text": "As saopauletes estao zuando o verdao pela eliminacao...somos praticamenteLIDER do Brasileirao e estamos na Libertadores..e vcs estao dispustando o que?kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk..sacode pancadas do verdao",
            "date": "2018-09-27T10:50:27",
            "likes": "2",
            "unlikes": "25",
            "replies": [
                {
                    "name": "João Jesus",
                    "text": "Desses trouxas de torcedores que nós gostamos para tirar sarro, se vangloriando por estar em 2 competições, avançam, avançam e quando chegam nas finais levam fumo, não ganham nada, kkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-27T11:32:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Alves",
                    "text": "Esse cara foi comido por algum São Paulino só pode ..... não são dessa página mesmo sendo eliminado denovo, não ter mundial e estar 17anos sem ganhar no Morumbi",
                    "date": "2018-09-27T11:36:27",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rivelino Ortega",
            "text": "ESSE BRUNO PRECISA SER ESCALADO DE PONTA POIS COMO LATERAL FICA PLANTADO LÁ ATRÁS E COMO VOLANTE NÃO ACERTA UM CHUTE AO GOL. DESDE QUE CHEGOU O TIME SÓ CAIU DE RENDIMENTO.",
            "date": "2018-09-27T11:17:18",
            "likes": "0",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Eduardo Alves",
                    "text": "Se ele jogar de ponta o rojas sai ....",
                    "date": "2018-09-27T11:34:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/ausencia-de-everton-pontaria-e-briga-por-titulo-bruno-peres-diz-que-sao-paulo-so-depende-de-si.ghtml"
}