{
    "time": "são paulo",
    "date": "01/12/2018 08h00",
    "title": "Posse de bola e recuperação psicológica: Hudson fala de missão do São Paulo contra a Chape. Tricolor precisa vencer e torcer por tropeço do Grêmio para ir à fase de grupos da Libertadores",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "Hudson sabe que o São Paulo terá uma missão complicada neste domingo, às 17h (de Brasília), contra a Chapecoense, pela última rodada do Campeonato Brasileiro. Mas o volante confia nas instruções passadas pelo técnico André Jardine.",
        "– O Jardine gosta da posse de bola, mas bem trabalhada. Sempre furando as linhas, com boas penetrações, usando bem o Diego Souza para segurar a bola lá na frente. Ele está muito atento às características do time – falou Hudson.",
        "– É sempre um jogo difícil em Chapecó. Eles jogam a vida, nós a classificação para a fase de grupos. Temos de fazer um bom jogo primeiro, ganhar, e depois pensar na outra partida – acrescentou o volante.",
        "Em quinto lugar, o São Paulo está empatado em pontos com o Grêmio, quarto. Mas perde no número de vitórias. Por isso, além de vencer a Chapecoense, precisa torcer para que o Grêmio não ganhe do Corinthians em Porto Alegre.",
        "+ Leia mais notícias do São Paulo",
        "Campeão do primeiro turno, com 72% de aproveitamento, o São Paulo caiu de rendimento no returno e deixou para trás a briga pelo título.",
        "– Tivemos alguns resultados adversos, alguns empates, que abalaram a confiança da equipe, principalmente no Morumbi. Isso mexeu um pouco com o emocional. Mas já mostramos que temos qualidade. Não foi campeão do primeiro turno à toa – disse Hudson.",
        "Depois do jogo deste domingo, contra a Chapecoense, o elenco do São Paulo entra em férias e só volta a trabalhar no dia 3 de janeiro, no CT da Barra Funda. Depois, viaja para a disputa da Florida Cup, nos Estados Unidos, onde fará pré-temporada.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Karlo Domenyco",
            "text": "O SP deveria jogar o campeonato Paulista da seguinte forma: jogos no interior, usa o Expressinho, dá rodagem pra molecada, inclusive o Perri e Jardine em jogos pedreira no interior. Jogos em SP e os clássicos, usa o time principal. Assim teremos a molecada mais cascuda e todos com ritmo de jogo para o resto do ano. Sem contar que dá pra saber quem tem condições de continuar e quem deve pegar o chapéu e vazar do Morumbi.",
            "date": "2018-12-01T13:26:54",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Araújo",
                    "text": "Inclusive acho o Perry melhor que o o Sidão.",
                    "date": "2018-12-02T02:35:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joseph Mello",
            "text": "O mais legal mesmo é a propaganda da Skol com a palavra \"olá\" escrita errada!!!",
            "date": "2018-12-01T22:59:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaka Marques",
            "text": "o galo doido mandou lembranças",
            "date": "2018-12-01T22:58:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Chagas",
            "text": "Vc é horrivel hudson.",
            "date": "2018-12-01T10:08:48",
            "likes": "7",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "a você que é",
                    "date": "2018-12-01T18:05:03",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reginaldo Sato",
            "text": "Mediador, vc é um Hudson piorado. Tá dormindo?",
            "date": "2018-12-01T19:00:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Sato",
            "text": "Mediador, vc nunca posta meu comentário! Sou tricolor há mais de 62 anos! Palavrão, linguagem xula vc aceita! Tá na rua!",
            "date": "2018-12-01T18:58:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Catimbeiro",
            "text": "Hudson ta recuperando o psicologico a 3 anos ja",
            "date": "2018-12-01T18:21:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Ruivo",
            "text": "Fala sério Hudson vc no começo do ano falou que era o melhor da sua posição no Brasil, acabou o ano e não mostrou nada",
            "date": "2018-12-01T16:13:50",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Puga",
            "text": "Nem vou perder meu tempo torcendo pra esse bando de derrotados ! Eu tô cansado desse time amarelão !!! Vai chape !!!",
            "date": "2018-12-01T12:38:16",
            "likes": "22",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Karlo Domenyco",
                    "text": "Torcedor modinha detected!",
                    "date": "2018-12-01T13:27:18",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Lorenzo Silva",
                    "text": "Torcedor nutella, sento nojos de vocês, torcedor que é torcedor acompanha o time na boa fase e na ruim, torcedor acompanha o seu time até a morte, sai daqui modinha.",
                    "date": "2018-12-01T15:19:44",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcel Demarchi",
            "text": "Aposto que SPFC e Grêmio irão continuar com a troca de gentilezas até o final do campeonato. Gremio diz: por favor fique com a vaga direta. São Paulo responde: não, por favor, primeiro vc.",
            "date": "2018-12-01T13:27:32",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lorenzo Silva",
                    "text": "mas dessa vez, não vamos deixa essa fase direta escapa",
                    "date": "2018-12-01T15:18:16",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleber Zanetti",
            "text": "AOS DEMENTES JOGADORES DO SAO PAULO AGORA QUE ERA HORA DE PERDER PARA BENEFICIAR A CHAPE, NAO PODE CAIR ESTE ANO, VAMOS CHAPE, VAMOS PASSAR VERGONHA NA LIBERTADORES CAI FORA LECO",
            "date": "2018-12-01T13:40:31",
            "likes": "13",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Lorenzo Silva",
                    "text": "Que ajuda, adoro a chape, mas meu tricolor é meu tricolor, desculpa mas precisamos passa direto para fase de grupos",
                    "date": "2018-12-01T15:09:45",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Washington Teixeira",
            "text": "Sou sãopaulino desde criancinha!",
            "date": "2018-12-01T15:09:32",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Moschetta",
            "text": "Acredito na Chape, precisamos muito permanecer!",
            "date": "2018-12-01T14:26:17",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lorenzo Silva",
                    "text": "desculpa ai amigo, mas essa vitoria é nossa, precisamos para ir direto na fase de grupos, joga a pre fase é um saco",
                    "date": "2018-12-01T15:09:01",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lorenzo Silva",
            "text": "Temos que da tempo a Jardine, ele é muito inteligente e tem o perfil do tricolor, pega essa base e bota no torneio da florida, será bom para testa-los, mas algumas peças e o jardine no comando do tricolor ira ganha títulos, desculpa chape, mas tricolor 3 a 0",
            "date": "2018-12-01T14:37:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleides Pacheco",
            "text": "Putz torcer de novo pra tropeço do adversário mais já tropeçou pra kramba e vcs não jogam nada",
            "date": "2018-12-01T13:32:04",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Amador",
            "text": "QUEM É ESSE GROSSO PRA DAR ENTREVISTAS ?????",
            "date": "2018-12-01T11:29:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Malude David",
            "text": "time que depende de Hudson e Reinaldo não vai a lugar nenhum",
            "date": "2018-12-01T09:41:42",
            "likes": "12",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "OS MELHORES SEMPRE SE MACHUCAM, COMO FOI O CASO DO EVERTON E AGORA ROJAS. O TRICOLOR PRECISA CONTRATAR PELO MENOS MAIS UNS QUATRO BONS JOGADORES. PRINCIPALMENTE TENTAR TRAZER O PROFETA.",
                    "date": "2018-12-01T11:24:32",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Rocha",
            "text": "TODOS OS OUTROS TIMES JÁ VIRAM QUE O SÃO PAULO NÃO SABE FURAR RETRANCA. POR ISSO SE FECHAM E DEIXAM O TRICOLOR FICAR DANDO TOQUINHOS PARA OS LADOS E PARA TRÁS, ATÉ QUE ALGUÉM RESOLVE FAZER LIGAÇÃO DIRETA, DANDO UM CHUTÃO PRA FRENTE. ESTES TÉCNICOS GANHAM RIOS DE DINHEIRO E NÃO SABEM QUE PRA FURAR RETRANCA TEM QUE JOGAR COMPACTO, NA BASE DE DOIS TOQUES COM VELOCIDADE, PROCURANDO SE POSICIONAR RAPIDAMENTE. O QUE VEMOS É UM TIME LERDO QUE NÃO VAI A LUGAR NENHUM. SE NÃO MUDAR, TEREMOS MAIS UM ANO DE FILA.",
            "date": "2018-12-01T11:21:39",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roque Ishibashi",
            "text": "Time que não tem raça, jogadores que não estão comprometidos com o time, vem com este discurso de entrar direto na fase de grupo da libertadores, tiveram várias chances de estar lá e não honraram a camisa.",
            "date": "2018-12-01T09:20:22",
            "likes": "13",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luiz Hatae",
                    "text": "Se entrar direto na fase de grupos teremos outro grande problema. Lutar para não ser eliminado de novo com este time lento e sem criação",
                    "date": "2018-12-01T10:27:12",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/posse-de-bola-e-recuperacao-psicologica-hudson-fala-de-missao-do-sao-paulo-contra-a-chape.ghtml"
}