{
    "time": "são paulo",
    "date": "11/05/2018 12h13",
    "title": "Éder Militão volta a treinar com bola e pode ser relacionado no São Paulo. Diego Souza e Anderson Martins ficam no departamento médico, e Rodrigo Caio deve voltar",
    "author": "Leandro Canônico",
    "text": [
        "A volta de Éder Militão aos treinamentos com bola, junto dos demais companheiros, foi a novidade do treino do São Paulo na manhã desta sexta-feira, no CT da Barra Funda. O lateral-direito ficou fora dos últimos dois jogos do Tricolor, contra Atlético-MG e Rosario Central, por lesão na coxa esquerda.",
        "Livre do incômodo na coxa esquerda, Militão vive a expectativa agora de voltar a ser relacionado no São Paulo. O Tricolor encara o Bahia neste domingo, às 16h, na Fonte Nova, em Salvador. A partida é válida pela quinta rodada do Campeonato Brasileiro.",
        "Quem também deve reaparecer na lista de relacionados do técnico Diego Aguirre é Rodrigo Caio. O zagueiro está recuperado de entorse no pé esquerdo e vem treinando normalmente com o grupo há três dias. Ele ficou fora das partidas contra Fluminense, Atlético-MG e Rosario Central.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "No treinamento desta sexta-feira, as ausências em campo foram Diego Souza, Anderson Martins e Gonzalo Carneiro. Os dois primeiros estão em tratamento de lesão na coxa esquerda e possuem mínimas chances de encarar o Bahia. O uruguaio ainda não tem previsão de estreia.",
        "Contratado no começo de abril, o atacante Gonzalo Carneiro chegou ao clube com pubalgia, mas já tem feito alguns treinamentos com bola. O que pega agora é a parte física. Como ele está atrasado em relação aos demais companheiros, a comissão técnica não pode contar com ele.",
        "Invicto no Campeonato Brasileiro, o Tricolor tem uma vitória (Paraná) e três empates (Ceará, Fluminense e Atlético-MG). No duelo contra o Bahia, Diego Aguirre tenta sua primeira vitória como visitante desde que assumiu a equipe. O retrospecto é de três empates e três derrotas.",
        "O elenco tricolor volta a treinar na manhã deste sábado e logo em seguida viaja a Salvador. A atividade será fechada para os jornalistas.",
        "Veja as informações do São Paulo para o jogo contra o Bahia:",
        "Data e horário: domingo, às 16h (de Brasília)\nLocal: Fonte Nova, em Salvador\nProvável escalação: Sidão; Bruno Alves (Éder Militão), Rodrigo Caio e Arboleda; Régis, Jucilei, Liziero (Petros) e Reinaldo; Nenê, Everton e Tréllez.\nDesfalques: Diego Souza (edema na coxa esquerda), Anderson Martins (trauma na coxa esquerda), Cueva (liberado para o nascimento do filho), Morato (entorse no tornozelo esquerdo) e Gonzalo Carneiro (ainda em trabalho de reforço muscular)\nArbitragem: Dewson Fernando Freitas da Silva (PA- Fifa), auxiliado por Helcio Araújo Neves e Heronildo S Freitas da Silva (ambos do PA)\nTransmissão: TV Globo para SP, SC, BA e PE (com Cleber Machado, Casagrande e Leonardo Gaciba) e Premiere (com Thiago Mastroianni e Jorge Allan)\nTempo real: GloboEsporte.com, a partir das 15h",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "William Bassi",
            "text": "Ele na minha opinião é bom marcador, mas não é bom no ataque, a não ser no cabeceio. Mas no geral é nota 7. Pode evoluir, mas não quer renovar c/ o São Paulo. Direito dele, mas sempre que entrou em campo honrou a camisa e vai continuar honrando por que é profissional. Nada de rebaixar, hostilizar, e o São Paulo tem mais alguns meses pra reaver algum dinheiro nele. Já está bem claro isso.",
            "date": "2018-05-11T14:51:19",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Luis",
                    "text": "Seu comentário foi bastante coerente, só a análise sobre Militão ser bom ou não no ataque que não faz sentido. O Militão é zagueiro e pode jogar, como já jogou bastante na base, como primeiro volante. Ele NÃO é lateral direito! Ele AJUDA na lateral direita do SPFC, jogando totalmente improvisado por ali. Como ele tem boa técnica e uma certa velocidada (para um zagueiro), conseguiu ir bem e ajudar bastante o time.",
                    "date": "2018-05-11T16:13:14",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Marcus Multini",
                    "text": "Como eu disse em outro comentário, ser mal jogador e mal caracter é diferente. Ele honrar a camisa não faz mais do que o necessário né, o cara foi formado pelo clube, deu educação, saúde de primeira, e querendo ou não, quem deu a chance dele ser jogador. Só podia ser um pouco mais grato e renovar, quando um time europeu de primeira linha quer o jogador, paga e acabou, não precisa fazer isso para sair de graça.",
                    "date": "2018-05-11T23:10:37",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Prado",
                    "text": "Concordo com vc Marcus",
                    "date": "2018-05-12T11:46:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Aguilera",
                    "text": "Em campo, é voluntarioso, dedicado, tem ajudado muito, mas ainda é um jogador em formação, com muitas deficiências. Fora de campo, tem tido uma atitude ruim diante da perspectiva da renovação. Está cheirando a armação, para \"alguns\" ganharem por fora na saída dele, como já aconteceu. Sou a favor de dar um gelo, até renovar, ou afastar de vez até ir embora. Esse tipo de caso é muito ruim para o grupo.",
                    "date": "2018-05-12T14:22:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Daniel Zum",
            "text": "Com o RUINdrigo Caio em campo é derrota na certa !",
            "date": "2018-05-12T12:21:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Luis",
            "text": "Para esse jogo, eu não arriscaria com o Militão como titular, deixaria no banco, caso precise entrar. Além disso, seria bom poupar o Nenê (tinha sentido a coxa) e o Liziero (sentiu câimbras) deixando os dois como opção para o segundo tempo. Sidão; Bruno Alves, Arboleda e Rodrigo Caio; Régis (MG), Jucilei, Hudson (Petros) e Reinaldo; Lucas Fernandes (Valdivia), Éverton e Tréllez. É um time forte na defesa e com boa saída de jogo e força ofensiva, 3-4-3 clássico.",
            "date": "2018-05-11T12:50:19",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Prado",
                    "text": "Parei no RC",
                    "date": "2018-05-12T11:50:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Zum",
                    "text": "Com o RUINdrigo Caio em campo é derrota na certa !",
                    "date": "2018-05-12T12:20:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Prado",
            "text": "Ingrato desde os 13 anos no São Paulo e vira as costas para o clube. Mau caráter, tem que sair do time urgentemente.",
            "date": "2018-05-12T11:44:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiane Araujo",
            "text": "Gostaria de encontrar com vc pessoalmente militao e falar pra vc que o são Paulo e gigante e seu futebol pequeno que ir embora vaza não vai fazer falta nenhuma e leva o Rodrigo Caio juntos 2 mortos em vida comora o otero que já vale mais que 15 milhões que estão oferecendo pra esse morto",
            "date": "2018-05-12T10:56:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Icaro Martins",
            "text": "Não entendo até hoje por que o SP não acionou a FIFA?! O Porto aliciou o jogador e agora Militão nem escuta as propostas do tricolor sobre renovação.",
            "date": "2018-05-12T09:59:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis Rodrigues",
            "text": "Não coloque RODRIGO CAIO não por favor Aguirre",
            "date": "2018-05-12T07:29:57",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Oliveira",
            "text": "Já q o Militão n que renovar pra ser vendido , mande pra Cotia até o final do término do contrato ... E de oportunidade para outros mlks ... Mais aproveitando q o M.city q o Militão tente jogar o R.caio junto",
            "date": "2018-05-12T07:24:14",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oldoni",
            "text": "O Bahia é muito forte na Fonte Nova,vai pressionar bastante",
            "date": "2018-05-11T13:37:03",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "William Bassi",
                    "text": "Qualquer time hoje é forte contra o SP",
                    "date": "2018-05-11T13:56:24",
                    "likes": "13",
                    "unlikes": "8"
                },
                {
                    "name": "Adriano Andrade",
                    "text": "bahia serie b",
                    "date": "2018-05-11T23:46:07",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Pedro Oldoni",
                    "text": "Não é não!",
                    "date": "2018-05-12T01:48:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nikopol",
            "text": "Éder Pilantrão",
            "date": "2018-05-11T19:36:17",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Andrade",
                    "text": "ele e o suporte dele que nas deve ter canal na europa, mercenário",
                    "date": "2018-05-11T23:45:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Andrade",
            "text": "rodrigo caio tem que ser banco de reserva",
            "date": "2018-05-11T23:42:33",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Gomes",
            "text": "A torcida é bem dividida a respeito do Militão. Uns acham bom jogador (eu sou um deles) outros acham ele +/-. Fato é que, ele ou o empresário dele não quer renovar com o SP. Se não quer renovar tbm não tem que jogar.",
            "date": "2018-05-11T13:13:30",
            "likes": "49",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Realista",
                    "text": "ele é bem melhor que o condomínio porem esta embaçando demais para renovar, Sem o São Paulo na vida dele seria mais um zé mane. O jogador deveria ser o patão o empresário o empregado",
                    "date": "2018-05-11T14:18:46",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Luan Oliveira",
                    "text": "Eu gosto do futebol dele. O São Paulo tem que renovar pra não deixar ele ir embora de graça",
                    "date": "2018-05-11T15:48:20",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Aline Gs",
                    "text": "Se tão tentando renovar com ele faz tempo e não tão conseguindo, antes vender ele logo do que deixar sair de graça. Tem ajudado bastante o time sim, mas se não quer continuar no time, é que nem o Pratto: melhor vender logo!",
                    "date": "2018-05-11T17:07:00",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Temos q parar de jogar tudo nas costas do empresário, as vezes o jogador que é mau caráter mesmo. No final das contas a palavra final é do Militão e ele não quer ficar de jeito nenhum, vende barato pra não ficar sem nada e vida que segue",
                    "date": "2018-05-11T17:58:20",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Kleber Oliveira",
                    "text": "Essas mídias de bosta , valorizam muito jogadores ruins , tanto q a história mostra q vários jogadores pagavam para a CBF , para q o passe fosse valorizados ... Mais o Militão e mediano pra ruim com algumas boas atuações , pelo amor de Deus , SPFC precisa para de ver só o dinheiro , mano vende logo esse Militão esse R,Caio .... A política do SPFC se n melhorar vai dmr muito pra ser campeão outra vez",
                    "date": "2018-05-11T19:43:21",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Orlando Ribeiro",
                    "text": "Sou mais Jean no gol.",
                    "date": "2018-05-11T19:53:36",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Chico Caipira",
                    "text": "A torcida do SPFW e divida em: tesouras, escovas, pentes, capas, suportes, manequim de treinamento e maquiagem.....",
                    "date": "2018-05-11T20:01:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcus Multini",
                    "text": "É bom jogador, mas o cara não quer renovar ueh, fazer o q? Ser mercenário e mal agradecido não o faz mal jogador, só mal caracter. E não tem aquele papo de se fosse uma empresa oferecendo um salario maior, o São Paulo formou ele, deu saude, educação, e mesmo tendo talento, foi pelo são paulo que ele teve chance de aparecer. É mal caracter e mal agradecido.",
                    "date": "2018-05-11T23:08:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Realista",
            "text": "Rodrigo Caio Não!! Ate quando esse jogadorzinho, vende logo para qualquer lugar Anderson Martins não faz falta alguma O melhor zagueiro é o Bruno Alves depois Arboleda e Militao poderiam disputar uma vaga.",
            "date": "2018-05-11T14:16:36",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ricartt Cunha",
                    "text": "Modinha",
                    "date": "2018-05-11T21:03:54",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Marcus Multini",
                    "text": "Sim, se livra de dois zagueiros, e qndo um for suspenso ou machucado, coloca quem no lugar, para de falar bosta",
                    "date": "2018-05-11T23:04:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mozart Wendel",
            "text": "Mercenário, cai fora do meu SP, não merece nem mais ser relacionado, Militão não passa de um ingrato e mercenario.",
            "date": "2018-05-11T23:01:23",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aline Gs",
            "text": "Caramba nem tava sabendo do Morato! Se machucou só treinando??? Uma pena o Aguirre não estar aproveitando jogadores como o próprio Morato e os meninos da base!",
            "date": "2018-05-11T12:44:26",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricartt Cunha",
                    "text": "Como vai aproveitar lesionado? Vc mesmo fala que ta lesionado e questiona pq nao aproveita!",
                    "date": "2018-05-11T21:06:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Grespam",
            "text": "Militão faz um favor pra nos NÃO JOGA",
            "date": "2018-05-11T20:59:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Kaso",
            "text": "Vende Militão por 2milhões de euros, e compra o Marcos Guilherme,pelo menos ele não é mau agradecido.",
            "date": "2018-05-11T20:22:18",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renan Pavan",
                    "text": "Falou tudo o Luiz kazo um q já disse que torce pelo São Paulo e querendo fica enquanto o outro não tá nem aí pro clube se fosse eu nem relacionava mais só tá tomando espasso de quem quer jogar de vdd",
                    "date": "2018-05-11T20:48:59",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Agel Lima",
            "text": "O jogador não quer renovar, ganha 12 mil ofereceram 150 mil por mes não quis tem que mandar pra cotia colocar quem queira, tem que pranejar o futuro do time, se não nunca vai pra frente.",
            "date": "2018-05-11T17:46:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elvis Rodrigues",
            "text": "Se ele quisesse ficar, já teria resolvido essa situação, não quer, vaza!",
            "date": "2018-05-11T17:28:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Solange Lima",
            "text": "Oremos para que o Carneiro seja bom jogador. Se tiver qualidade, acho que podemos sonhar com coisas boas esse ano!",
            "date": "2018-05-11T12:31:59",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mario Junior",
                    "text": "se um dia ele estreiar né?",
                    "date": "2018-05-11T16:17:19",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Junior",
            "text": "Cade o Carneiro. o cara estava treinando sem restrições, ai voltou treinar com restrição. Agora tem uma semana que o SPFC nao da uma noticia sobre ele.....O departamento médico do sp é uma piada.",
            "date": "2018-05-11T16:16:03",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Mazzaro",
            "text": "FORA MILITÃO ! VAI TREINAR EM COTIA !!!! PORCARIA !",
            "date": "2018-05-11T16:13:46",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moises Neto",
            "text": "Eu acho q deveria tirar ele do time. Já treinar com outro, visto que ele não tem interesse de permanecer no clube!!!",
            "date": "2018-05-11T16:02:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sinvaldo Nova",
            "text": "O São Paulo tem que fazer um bom jogo ganhar e agradar os torcedores se não vai começar a não ir mais ninguém no Morumbi",
            "date": "2018-05-11T15:01:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Sidao.regis.balves.arboleda.reinaldo.liziero.jucilei.nene.valdivia.everton.trellez",
            "date": "2018-05-11T14:44:05",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Barros",
            "text": "Manda ele pra Cotia, pra terminar o contrato lá",
            "date": "2018-05-11T13:18:53",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agel Lima",
            "text": "Comeu bebeu nas costa do spfc que o lançou no nercado, não quer renovar por 150 mil por mes, tem que ser encostado, ou devolver o investimento",
            "date": "2018-05-11T12:44:06",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/eder-militao-volta-a-treinar-com-bola-e-pode-ser-relacionado-no-sao-paulo.ghtml"
}