{
    "time": "são paulo",
    "date": "03/04/2018 13h53",
    "title": "São Paulo relaciona Cueva e Régis para jogo contra o Atlético-PR; veja a lista. Meia retorna da seleção e lateral-direito pode estrear; Hudson também está de volta",
    "author": "GloboEsporte.com",
    "text": [
        "Cueva está de volta ao São Paulo. Depois de três jogos ausente, enquanto defendia a seleção peruana nas vitórias sobre Croácia (2x0) e Islândia (3x1), o meia foi relacionado pelo técnico Diego Aguirre para a partida desta quarta-feira contra o Atlético-PR, na Arena da Baixada, pela quarta fase da Copa do Brasil.",
        "+ CLIQUE AQUI e veja as notícias do São Paulo",
        "A lista também tem o lateral-direito Régis, que poderá fazer sua estreia pela equipe. Ele disputou o Campeonato Paulista pelo São Bento. O volante Hudson está de volta ao grupo após ficar seis rodadas fora por causa de dores no músculo adutor da perna direita.",
        "Por outro lado, o zagueiro Anderson Martins, com dores na região dorsal, segue fora do time. Outros desfalques são Júnior Tavares (contratura no adutor direito) e Valdívia (estiramento na região posterior da coxa esquerda).",
        "",
        "",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Dimaraes Scaramel",
            "text": "Pela foto da para ver que roubaram o pirulito que ele estava segurando.",
            "date": "2018-04-04T20:34:42",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edvando Rosa",
            "text": "SIDÃO - REINALDO - R.CAIO - ARBOLEDA - REGIS - JUCILEI - LIZEIRO - CUEVA (MEIA) NENÊ - TELLES - BRENNER",
            "date": "2018-04-03T21:37:38",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Sidines",
                    "text": "E DIEGO SOUSA, ENTRA AONDE, É MELHOR QUE TODOS AI",
                    "date": "2018-04-04T09:13:28",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "Leandro Pereira",
                    "text": "Você não assistiu os últimos jogos não? Diego Souza já pode ser negociado, tá sem garra com a camisa do meu tricolor. Fora Já!",
                    "date": "2018-04-04T17:39:54",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tiago Barbosa",
            "text": "Sr. Aguirre, segue a escalação do SPFC : SIDAO, ARBOLEDA, RODRIGO CAIO, REINALDO, REGIS, JUCILEI, LIZIERO, NENE, CUEVA, MARCOS GUILHERME, TRÉLLEZ... 4 3 3 FORMAÇÃO ..",
            "date": "2018-04-04T09:29:35",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Celestino",
            "text": "Cueva e Nenê transformam o meio/ataque do São Paulo muito lento. Creio que Marcos Guilherme tem que jogar para dar velocidade ao time... 3-5-2 com Sidão; Militão, Arboleda, Rodrigo Caio; Regis, Jucilei, Liziero, Reinaldo, Nenê; Marcos Guilherme e Trellez.",
            "date": "2018-04-03T16:18:29",
            "likes": "74",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Anderson Fabio",
                    "text": "E QUEM FAZ GOL PORQUE TRELLEZ NÃO GOSTA",
                    "date": "2018-04-03T16:35:31",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Evertonn Luiz",
                    "text": "12 em campo ?",
                    "date": "2018-04-03T16:37:09",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Paulo Henrique",
                    "text": "No lugar do Militão Bruno Alves",
                    "date": "2018-04-03T16:40:37",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Leo Correa",
                    "text": "Evertonn luiz... volta pra escola e aprende a contar....kkkk Sobre a escalação do Alisson Celestino... abria mão do trelles e colocaria o Morato e deixava os 2 meias e os dois ponteiros girarem para bagunçar a defesa e procurar mais espaços. Vamos são paulo",
                    "date": "2018-04-03T17:06:27",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo Pereira",
                    "text": "leo correa vc é que tem que aprender a contar ou usar um oculos fundo de garrafa kkkkkkkkkk",
                    "date": "2018-04-03T17:36:13",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Cara, ai é opinião de cada um mas eu não tiro o Cueva do time. É o melhor jogador do time com vontade, se for pra sacar alguém eu tiro o Nenê.",
                    "date": "2018-04-03T17:46:15",
                    "likes": "12",
                    "unlikes": "22"
                },
                {
                    "name": "Fernando Rodrigues",
                    "text": "O Marcos Guilherme é o pior jogador do time só corre, não acerta um passe de meio metro",
                    "date": "2018-04-03T22:19:00",
                    "likes": "9",
                    "unlikes": "15"
                },
                {
                    "name": "Anderson Lima",
                    "text": "Galera vcs falam tanto se velocidade e de jogadores que correm mas futebol não é atletismo. ... quem tem que correr é a bola... se todos tocassem a bola de primeira o jogo se tornaria mais rápido e não jogadores correndo sem pensar. Eu prefiro jogadores supostamente lentos mas que fazem a bola correr.",
                    "date": "2018-04-04T10:47:56",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "João Bosco",
                    "text": "Vcs precisam observar melhor os jogos do Marcos Guilherme... O torcedor hj em dia cai na mania de comentaristas esportivos rasos, q sempre q aparece alguém com velocidade e baixinho, já o enquadram como \"apenas rápido\", ignorando outras características... Na minha opinião, ele tem bom passe (basta ver as assistências q ele dá quando chega na linha de fundo... visão de jogo, domínio e finalização (basta ver o lance do gol q ele fez contra o Santos, após longo passe do Hernanes)... Sem contar q joga com intensidade o jogo inteiro, atacando e marcando...",
                    "date": "2018-04-04T11:52:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Bosco",
                    "text": "Jorge, vc precisa observar melhor os jogos do Marcos Guilherme... O torcedor hj em dia cai na mania de comentaristas esportivos rasos, q sempre q aparece alguém com velocidade e baixinho, já o enquadram como apenas rápido, ignorando outras características... Na minha opinião, ele tem bom passe (basta ver as assistências q ele dá quando chega na linha de fundo... visão de jogo, domínio e finalização (basta ver o lance do gol q ele fez contra o Santos, após longo passe do Hernanes)... Sem contar q joga com intensidade o jogo inteiro, atacando e marcando...",
                    "date": "2018-04-04T11:54:00",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "João Bosco",
                    "text": "vcs precisam observar melhor os jogos do Marcos Guilherme... O torcedor hj em dia cai na mania de comentaristas esportivos rasos, q sempre q aparece alguém com velocidade e baixinho, já o enquadram como \"apenas rápido\", ignorando outras características... Na minha opinião, ele tem bom passe (basta ver as assistências q ele dá quando chega na linha de fundo... visão de jogo, domínio e finalização (basta ver o lance do gol q ele fez contra o Santos, após longo passe do Hernanes)... Sem contar q joga com intensidade o jogo inteiro, atacando e marcando...",
                    "date": "2018-04-04T11:54:41",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Vinícius",
                    "text": "Tudo bem João Bosco, nós já entendemos o que você quis dizer, não precisa repetir várias vezes...kkkk",
                    "date": "2018-04-04T15:38:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Genilson",
            "text": "vamo q da pra passar sim, confio no trabalho de vcs porque o time esdta com um bom elenco para esse jogo",
            "date": "2018-04-04T11:13:21",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Beretta",
            "text": "Time ideal para hoje: 3-5-2 (zaga fechada) Sidão; Militão; Arboleda; R.Caio; Régis; Jucilei; Liziero; Reinaldo; Nenê; Morato; Trellez. Não adianta inventar moda agora ou querer um time ofensivo. Tem que segurar o placar lá e ganhar em casa.",
            "date": "2018-04-04T09:55:23",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Regis",
                    "text": "na minha opinião, acho uma equipe legal com: (3-5-20) Sidão- Arboleda,Rodrigo Caio e Bruno Alves- Eder Militão,Cueva,Jucilei,Nenê e Reinaldo- Marcos Guilherme e Trellez... acho que teríamos uma defesa forte e bem postada, um cão de guarda que sabe sair jogando e o apoio das laterais para servir o ataque...",
                    "date": "2018-04-04T11:01:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Jesus",
            "text": "Bora São Paulo vamos encarar essa Copa do Brasil como se fosse uma Libertadores pow, precisamos muito conquistar esse título. Nada de retranca, pra cima do Atlético que tem apenas um time mediano, quase foram eliminados pelo Tubarão. É inadmíssivel ser eliminado por eles.",
            "date": "2018-04-03T15:17:45",
            "likes": "41",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Willianczerski",
                    "text": "O time que disputa o campeonato paranaense é completamente diferente, nem o técnico é o mesmo... na minha opinião será vergonhoso para o Atlético ser eliminado pelo sao paulo.",
                    "date": "2018-04-03T23:26:49",
                    "likes": "4",
                    "unlikes": "13"
                },
                {
                    "name": "Sidines",
                    "text": "são paulo não ganha nada esse ano, ta parecendo colonia de ferias de velhos .",
                    "date": "2018-04-04T09:12:32",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wagner Alves",
            "text": "Agora sim já começa a ter mais opções, já da outra cara de time, VAMOS LÁ SPFC",
            "date": "2018-04-04T03:48:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sidines",
                    "text": "kkkkkkkkkkkkkkkk",
                    "date": "2018-04-04T09:10:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Alves",
            "text": "Agora sim hein, time já começa a ter mais opções... VAMOS LÁ SPFC, tem pra ninguém mano!!",
            "date": "2018-04-04T04:02:50",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sidines",
                    "text": "kkkkkkkkkkkkkk",
                    "date": "2018-04-04T09:10:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Menezes",
            "text": "Não tem condições de colocar um time mais lento que esse, cueva, Jucilei, Militão, time ideal na minha concepção: Sidão, Bruno Alves, Arboleda, Rodrigo Caio, Hudson, Liziero, Marcos Guilherme, Nenê, Caique, Tréllez, segundo tempo, tira Nenê/ Cueva, Marcos Guilherme/ Paulinho, Tréllez/Brenner. Time manteria velocidade no contra-cheque e na reposição da zaga.",
            "date": "2018-04-03T22:51:16",
            "likes": "16",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Luiz Júnior",
                    "text": "E como vai ficar o lateral Bruno? Jogar semum zagueiro na reserva é arriscado, pois jogando fora a chance de tomar um amarelo é sempre existente ou algum pode sair machucado. Acho que Militão na zaga seria um bom reserva e Bruno com Régis na lateral direita.",
                    "date": "2018-04-03T23:29:52",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Rodrigues",
            "text": "Tira o Militão é coloca o Régis, Cueva jogando pelo meio, vem com o Brenner no primeiro tempo, espera o outro time cansar.. e coloca o Marcos Gulherme... acho que ele rende muto mais entrando no segundo tempo, quando o outro time já morreu....",
            "date": "2018-04-03T22:21:43",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "Sidão, Regis, Arboleda, Caio, Reinaldo, Juciley, Liziero, Cueva, Nenê, Trellez e Marcos Guilherme.",
            "date": "2018-04-03T22:15:01",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastian Souza",
            "text": "Não temos alas pra jogar com 3 zagueiros!!! vamos sem inventar no 4-2-3-1 com Sidão; Militão, B.Alves, Arboleda e Reinaldo; Jucilei e Liziero, M.Guilherme, Cueva e Nenê ; Trellez",
            "date": "2018-04-03T22:02:58",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Rodrigues",
            "text": "Na boa time pra ganhar Jean militao.caio.arboleda militao jogando de zagueiro LD arbolega LE Hudson lisiero Reinaldo e Régis cueva meia centralizado trelles e brenner o brenner e mil vezes melhor que o Marcos Guilherme só corre",
            "date": "2018-04-03T21:46:45",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão oliveira",
            "text": "REPAREM QUE O TECNICO ERA O DIEGO AGUIRRE FICHA TÉCNICA: ATLÉTICO PARANAENSE (BRA) 0 X 3 SAN LORENZO (ARG) Local: Arena da Baixada, em Curitiba (PR) Data: 03 de maio de 2017, quarta-feira Horário: 21 horas (de Brasília)SAN LORENZO: Nicolás Navarro; Paulo Diáz, Angeleri, Caruzzo e Gabriel Rojas; Mussis, Néstor Ortigoza, Belluschi e Merlini; Cerutti (Botta) e Blandi. Técnico: Diego Aguirre",
            "date": "2018-04-03T14:22:17",
            "likes": "30",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Cesar Lin",
                    "text": "Lá na Argentina também era o Diego Aguirre que comandou o San Lorenzo 0 Atlético 1?",
                    "date": "2018-04-03T17:22:39",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Willianczerski",
                    "text": "Brandão paquita volta para a aba dos times de série B, secador infame!",
                    "date": "2018-04-03T21:32:57",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andy Hug",
            "text": "Sidão, Arboleda, RC,Reinaldo, Regis, Liziero, Jucilei, Hudson, Cueva , Marcos Guilherme e Trelles sem inventar",
            "date": "2018-04-03T20:56:04",
            "likes": "5",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junio Matos",
            "text": "Na boa mesmo nesse esquema de 3 zagueiros, ficou ruim para o Militão, pois tem dificuldade para jogar de ala.",
            "date": "2018-04-03T15:36:05",
            "likes": "44",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fabio Souza",
                    "text": "quando o rodrio , sai ele vai asumi a titularidade acho ele bom na zaga e veloz.",
                    "date": "2018-04-03T18:09:48",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Lima",
                    "text": "O Militão tem que recompor o lado direito por que o Cueva não marca nada, no outro lado o nene consegue se virar com Reinaldo. Se eles trocarem de lado, o Reinaldo segura o que passar pelo peruano.",
                    "date": "2018-04-03T20:55:23",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristian Cavalcante",
            "text": "se jogar 90 min. dentro da própria área , igual o ultimo jogo , mais uma derrota na certa.",
            "date": "2018-04-03T20:54:12",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian Cavalcante",
            "text": "se for jogar os 90 min. dentro da sua própria área como no ultimo jogo é derrota na certa .",
            "date": "2018-04-03T20:43:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian Cavalcante",
            "text": "na real...treinador de time pequeno ,mostrou isso nos jogos contra o curintia. por isso o São Paulo perdeu...",
            "date": "2018-04-03T20:40:35",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Turrissi",
            "text": "Esse Shaylon é muito ruim cade o Toro muito melhor.",
            "date": "2018-04-03T19:47:37",
            "likes": "29",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Deivis Britto",
                    "text": "São posições diferentes e o Shaylon não é ruim não mas cada um tem o seu tempo para despontar. O próprio Diego e Robinho no Santos demoraram imagina se naquela época o técnico do Santos fosse você",
                    "date": "2018-04-03T20:22:36",
                    "likes": "14",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Santos",
            "text": "Esse time vai lutar pra não cair no campeonato brasileiro triste realidade",
            "date": "2018-04-03T20:19:38",
            "likes": "1",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Blenner Lima",
            "text": "Na boa eu jogaria com sidao rodrigo caio arboleda e bruno alves e regis hudson lizieiro reinaldo e brener morato e trellez",
            "date": "2018-04-03T18:55:10",
            "likes": "19",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Gabriel Elias",
                    "text": "Hudson oq mano pelo amor , esse cara parece cego jogando nao fala groselha !",
                    "date": "2018-04-03T19:11:08",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Fabricio Henrique",
                    "text": "Jogaria assim e perderia! Quem arma o jogo nesse time?",
                    "date": "2018-04-03T19:23:53",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Lukas Mello",
                    "text": "Hudson kkkkkkkkk sabe porque ele paro de joga depois das ultimas partidas dele? kkkkkk cara parece um cachorro loco sabe nem toca na bola",
                    "date": "2018-04-03T19:32:17",
                    "likes": "2",
                    "unlikes": "10"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Julio Santos",
            "text": "O Cueva e o Diego Souza são osso de engolir.",
            "date": "2018-04-03T16:56:13",
            "likes": "11",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Luan Noaves",
                    "text": "Cueva ???? Você tem retardo mental ? MODINHA !!",
                    "date": "2018-04-03T19:29:27",
                    "likes": "17",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cláudio Pereira",
            "text": "Eu tirava o Rodrigo Caio e colocaria o Militão na zaga e colocaria o Regis na ala Direita.. Na minha opinião o time ganharia mais qualidade para chegar ao ataque..",
            "date": "2018-04-03T14:08:51",
            "likes": "3",
            "unlikes": "38",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Noaves",
            "text": "Rodrigo Caio, Aderlan, Bruno Alves, Bruno, Araruna, Diego Souza, Trellez, Nenê e Edimar... Peguem suas coisas e sumam do meu São Paulo, levem junto o Leco e todos aqueles abutres, apelidados de \"conselheiros\" (de roubo), vocês são totalmente inaceitáveis no maior clube da amérca do sul e do Brasil, SUMAM !",
            "date": "2018-04-03T19:26:33",
            "likes": "2",
            "unlikes": "30",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inaiê Domingues",
            "text": "Rodrigo Caio, Arboleda e Eder Militão. Reinal, Liziero, Jucilei e Regis ou Hudson(ja vi ele jogando de lateral, aqui mesmo no SPFC). Cueva, Trelez e Marcos Guilherme.",
            "date": "2018-04-03T17:59:14",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Marcelo Berbert",
                    "text": "Esse Fábio não entende nada de futebol",
                    "date": "2018-04-03T19:11:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jesus Faria",
                    "text": "O Hudson é dez vezes melhor que o Petros e com o Aguire q gosta de marcação forte o Hudson vai virar titular absoluto.....",
                    "date": "2018-04-03T19:22:45",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Max Sartori",
            "text": "sidao, regis, arboleda, bruno alves, reinaldo, jucilei, liziero, cueva, nenem, marcos guilherme e trellez",
            "date": "2018-04-03T18:54:46",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Schindler",
            "text": "Essa foto do Cueva PEDE pra ser MEME! kkkk",
            "date": "2018-04-03T14:05:08",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro Martins",
                    "text": "Sou sampaulino mas vc tem toda razão...kkkkkkkkkk",
                    "date": "2018-04-03T14:43:43",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Bueno",
                    "text": "É o q temos no momento",
                    "date": "2018-04-03T18:43:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Lins",
            "text": "Caíque, Shaylon, Pedro Augusto e Paulo Henrique, podiam ser emprestados. Bruno deveria pegar seu chapéu. Diego Souza deveria entrar numa troca + Hudson em troca do Arrascaeta.",
            "date": "2018-04-03T14:55:32",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Jung",
            "text": "(G) Sidão - (LD) Régis - (Z) Arboleda - (Z) Bruno Alves - (LE) Reinaldo. (V) Jucilei - (MCE) Lizieiro - (MCD) Cueva. (PD) Caíque - (PE) Toró - (ATA) Tréllez. O que acham?",
            "date": "2018-04-03T17:27:20",
            "likes": "2",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "Péssimo",
                    "date": "2018-04-03T17:43:42",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Muito péssimo",
                    "date": "2018-04-03T18:35:20",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Josimar Ribeiro",
            "text": "bom eu quero deixar meu comentário,mas sempre é tirado.....quero saber onde estar paulo boia...que não estar na escalação,e eu jogaria no 3 - 5 - 2 sidão,regis,reinaldo,arboleta,rodrigo,bruno alves,jucilei,liziero diego sousa,paulo boia,morato",
            "date": "2018-04-03T14:22:07",
            "likes": "5",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Daniel Jesus",
                    "text": "Esquece Diego Sousa de \"9\" ... Ele é um \"10\" luta por posição com Cueva e Nenê...",
                    "date": "2018-04-03T16:15:46",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Souza",
                    "text": "ou seja ele e a 3 opção.",
                    "date": "2018-04-03T18:08:53",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robby Munchen",
            "text": "Vejo diversos pedindo Toró, Helinho e Brenner, Caique e Araruna sempre estão dentro, mas nunca vejo chances e nem pedidos pelo Paulinho! Acho estranho pq desses da base só achei personalidade ele e o lizieiro! Acho q Paulinho faria muito melhor a função de M Guilherme!",
            "date": "2018-04-03T18:02:59",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inaiê Domingues",
            "text": "Sabendo que ele vai jogar com 3 zagueiros.",
            "date": "2018-04-03T17:59:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lins",
            "text": "Paulinho Bóia, Helinho, Toró e Anthony merecem chance como o Liziero, jogam muito.",
            "date": "2018-04-03T14:56:05",
            "likes": "75",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Sassi",
            "text": "o são paulo se quiser ganhar alguma coisa terá que começar quebrar tabus",
            "date": "2018-04-03T17:39:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Barreira",
            "text": "Sidão, Arboleda, Bruno Alves, Rodrigo Caio, Regis, Jucelei, Reinaldo, Trelles,Valdivia ,Cueva e Hudson. Segundo tempo entra Marcos Guilherme , Nene, Brener.",
            "date": "2018-04-03T17:31:10",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Melo",
            "text": "Sidão Rodrigo Caio Bruno Alves Arboleda Régis Hudson Jucilei Lizieiro Cueva Nenê Tréllez",
            "date": "2018-04-03T17:19:32",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiago Trascastro",
            "text": "sidao,regis,arboleda ,r,caio,militao, reinaldo,jucilei ,liziero,cueva,lucas fernandes(nene),brenner o acham?",
            "date": "2018-04-03T15:21:52",
            "likes": "3",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Julio Santos",
                    "text": "Sidao; Arboleda, Bruno Alves, Rodrigo Caio; Regis, Jucilei(Hudson), Liziero,Reinaldo;Marcos Guilherme(Morato) O, Tréllez, Nenê (Lucas Fernandes)",
                    "date": "2018-04-03T16:54:40",
                    "likes": "10",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Silva",
            "text": "3-5-2 --- (G) Jean - (Z)R. Caio, (Z)Militão, (Z)Arboleda - (V) Jucilei - (ME) Reinaldo - (MCE) Nene -(MCD) DIego Souza - (MD) Marcos Guilherme - (AT) Brenner - (AT) Trellez",
            "date": "2018-04-03T15:42:52",
            "likes": "4",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Lucas Lima",
                    "text": "Só colocaria o Sidão no lugar do Jean e o Régis no lugar do Marcos Guilherme, esse aí é jogador de segundo tempo.",
                    "date": "2018-04-03T16:54:15",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josimar Ribeiro",
            "text": "goleiro:lucas perri Laterais: Régis e Reinaldo Zagueiros: Arboleda, Rodrigo Caio,bruno alves Volantes: Araruna, Liziero Atacantes: Brenner, Diego Souza, Morato o que vcs acham ? e cade o paulinho",
            "date": "2018-04-03T14:27:06",
            "likes": "0",
            "unlikes": "107",
            "replies": [
                {
                    "name": "Waine Dias",
                    "text": "Denis vc não ganha para escalar ,quem decide é o técnico ! ele tem um salario para analizar o que é melhor ,deixamos o tricolor jogar e o que temos que fazer é torcer para nosso time,cada vez melhorar .",
                    "date": "2018-04-03T16:04:01",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Esse Diego lerdo Souza é um farsa....",
                    "date": "2018-04-03T16:51:30",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lucas Lima",
            "text": "Com esses jogadores que estão disponíveis na relação: 3-5-2 Sidão - Rodrigo Caio, Bruno Alves, Robert Arboleda - Reinaldo, Jucilei, Régis - Diego Souza, Nenê - Brenner, Tréllez. Obs: Só colocaria o Cueva de titular depois da Copa; Se o Diego Souza pipocar põe o Liziero/Cueva no lugar.",
            "date": "2018-04-03T16:50:54",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josimar Ribeiro",
            "text": "paulinho não estar porque .......?",
            "date": "2018-04-03T14:12:50",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lucas Lima",
                    "text": "Porque é ruim.",
                    "date": "2018-04-03T16:42:53",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Lima",
            "text": "Diego Souza é meia!",
            "date": "2018-04-03T16:42:00",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Melo",
            "text": "Eu acho que nós torcedores vamos quebrar e muito nossas cabeças pra tentar escalar um time ideal. Pelo jeito o Aguirre leva serio esse rodizio de jogadores, o bom que até o momento vem dando certo...",
            "date": "2018-04-03T16:34:24",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ruffo",
            "text": "Alguem sabe me dizer o porque Paulinho não foi relacionado? Com ctz não é por falta de espaço, pois estava levando Araruna, Shaylon e Diego Souza...",
            "date": "2018-04-03T15:38:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eric Silva",
            "text": "Alguém no são paulo, muda a numeração e posição do Diego pipoca souza, pelo amor de Deus.",
            "date": "2018-04-03T15:26:26",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eric Nicoleti",
            "text": "3-5-2 : Sidão, Arboleda, R Caio, Bruno Alves, Jucilei, Lizieiro, Reinaldo, Régis, Nene, Cueva e Trellez.",
            "date": "2018-04-03T15:15:42",
            "likes": "27",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Ferreira",
            "text": "3-5-2 = Sidão, Arboleda, Bruno Alves, Rodrigo Caio, Militão, Reinaldo, Nenê, Liziero. tem que ter 3 zagueirões mesmo, o SP sempre teve estilo covarde e sempre vencemos assim, quem quer espetaculo, que va na Brodway, aqui é retranca, marcação e casinha fechada, só assim pra taça vir.",
            "date": "2018-04-03T14:52:43",
            "likes": "10",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Leõnidas Magalhães",
                    "text": "Eu colocaria oRegis,tirava oBruno Alves e passava o Militão na zaga com Arboleda e Rodrigo Caio.",
                    "date": "2018-04-03T15:14:36",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Patrik Costa",
            "text": "Por favor..desse jeito é 4 zagueiros...tira o bruno alves entao...time: 3-5-2 Sidao, Eder Militao, Rodrigo Caio , Arboleda , Marcos Guilherme , Reinaldo , Jucilei , Lizieiro , Cueva , Nene , Trellez...",
            "date": "2018-04-03T15:13:27",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-relaciona-cueva-e-regis-para-jogo-contra-o-atletico-pr-veja-a-lista.ghtml"
}