{
    "time": "são paulo",
    "date": "10/05/2018 11h02",
    "title": "Sidão lamenta possíveis saídas e vê elenco do São Paulo capaz de disputar título do Brasileirão. Goleiro dá sua visão sobre força do atual plantel e das baixas que o Tricolor poderá sofrer",
    "author": "Marcelo Hazan",
    "text": [
        "Éder Militão, Rodrigo Caio, Cueva e Marcos Guilherme. Os quatro jogadores poderão deixar o São Paulo nos próximos meses, durante a janela de transferências internacionais.",
        "O goleiro Sidão lamentou as possíveis saídas de jogadores no meio da temporada. Ele também estava no clube em 2017, quando o Tricolor teve diversas mudanças no elenco.",
        "– A gente está pegando um entrosamento agora. Chegou muita gente (nove jogadores) esse ano, mas infelizmente é inevitável essa janela de meio de ano. Infelizmente alguém vai sair, mas o que a gente tem aqui está de muito agrado para nós. Temos elenco para disputar o título do Brasileiro – disse Sidão.",
        "+ CLIQUE AQUI e veja as informações do São Paulo",
        "A visão de Sidão sobre o São Paulo ter condições de brigar pelo título do Brasileirão é compartilhada por outras pessoas do clube internamente.",
        "As saídas e contratações de jogadores no meio da temporada, no entanto, serão fundamentais nesse sentido. Até agora o Tricolor contratou Gonzalo Carneiro, Jean, Régis, Anderson Martins, Nenê, Valdivia, Diego Souza, Tréllez e Everton.",
        "Financeiramente, o clube sabe que precisa vender jogadores para fechar as contas do orçamento previsto para 2018.",
        "Atualmente, o Tricolor é o 10º colocado, com seis pontos. O próximo jogo é diante do Bahia, domingo, às 16h, na Fonte Nova, em Salvador.",
        "",
        "Aliviado pela classificação para a segunda fase da Copa Sul-Americana, com a vitória por 1 a 0 sobre o Rosario Central, Sidão disse que a tripla eliminação de 2017 foi assunto entre os jogadores.",
        "O goleiro é um dos remanescentes das quedas no Paulistão (contra o Corinthians nas semifinais de 2017 e 2018), Copa do Brasil (Cruzeiro e Atlético-PR em 2017 e 2018, respectivamente, na quarta fase) e na própria Sul-Americana (Defensa y Justicia).",
        "– Nós lembramos isso durante a semana. Nós jogadores nos reunimos e eu acabei lembrando disso que no ano passado ficou bem ruim para o São Paulo a partir daquele momento em que nós fomos eliminados das três competições em cerca de um mês. A pressão aumentou muito. Então, lembrei o pessoal que estava ano passado e alertei o pessoal que chegou agora e que não participou daquilo. O ano ficaria bem ruim para nós se não classificássemos – afirmou Sidão.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Jose Sonvenso",
            "text": "Um time campeão começa com um grande goleiro, coisa que o Sidão tá longe de ser, não transmite confiança nenhuma e falha constantemente.",
            "date": "2018-05-10T17:29:29",
            "likes": "23",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Rafa",
                    "text": "Ontem ele salvou a gente, e cê tá aí criticando, vai entender.",
                    "date": "2018-05-11T01:33:30",
                    "likes": "16",
                    "unlikes": "9"
                },
                {
                    "name": "Marcos Ribeiro",
                    "text": "Não é um grande goleiro ainda, mas tem segurado a onda e feito grandes defesas. Torço para que tenha uma boa sequência, adquira confiança e se torne esse grande goleiro que a torcida espera.",
                    "date": "2018-05-11T08:47:36",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Magalhaes",
                    "text": "Salvou agente??? e falhou nos dois gols......que conta é essa tua?? Rafa",
                    "date": "2018-05-14T20:16:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Magalhaes",
                    "text": "goleiro sempre mal posicionado",
                    "date": "2018-05-14T20:16:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Matheus Enokizono",
            "text": "Traz Calleri,Ganso e Profeta que a liberta é nossa !!",
            "date": "2018-05-10T21:26:23",
            "likes": "43",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Wagner Gonçalves",
                    "text": "Ganso NÃO!!!!",
                    "date": "2018-05-11T08:25:11",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Daniel Rocha",
                    "text": "Cueva e Rodrigo Caio vão com Deus!!",
                    "date": "2018-05-11T08:46:44",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Joao Amador",
                    "text": "E sem Pedágio !!!!!!!!!!!",
                    "date": "2018-05-11T11:34:22",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Tricolor",
                    "text": "aí sim",
                    "date": "2018-05-11T15:06:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Magalhaes",
                    "text": "Liberta??? Acorda filhao.....",
                    "date": "2018-05-14T20:15:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Fadoni",
            "text": "Pra isso começaria tirando ele do gol.",
            "date": "2018-05-11T16:34:50",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rafael Magalhaes",
                    "text": "concordo plenamente.......reconheço o esforço dele e tudo mais porem nao traz nenhuma segurança uma bola mais dificil ele sempre toma gol....falha num ou outra....creio que o reserva seja melhor...",
                    "date": "2018-05-14T20:13:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodolfo Martins",
            "text": "Com certeza o São Paulo te condições de disputar o Título Brasileira... Mais um pouquinho e estaremos ajustados para calar a boca de pessoas que não entendem nada de futebol. São Paulo vem melhorando aos poucos e vai fácil para Libertadores no mínimo.",
            "date": "2018-05-11T16:23:39",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Gonçalves",
            "text": "Mata-mata a gente nao tem chance com nenhum time, então tem focar 100% no brasileiro e jogar como se fosse o ultimo jogo, fazer 1x0 e ganhar 3 pontos, so assim pra ter alguma chance.",
            "date": "2018-05-11T16:00:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denis",
            "text": "um chavão : o medo de perder tira a vontade de ganhar",
            "date": "2018-05-11T00:28:57",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Campos",
                    "text": "Isso é o que eu vejo nesse time, preferem brigar por um ponto que arriscar ganhar 3 , acho que esse treinador Português não entende de numero só pode, prefiro que meu time em 10 jogos perca 3, empate 1 e ganhe 6 do que 8 empates 1 vitória e 1 derrota, mas fazer o que se ele entende diferente",
                    "date": "2018-05-11T15:57:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reginaldo Mazzaro",
            "text": "TA DROGADO ! SE FIZER DOPING TA FERRADO",
            "date": "2018-05-11T15:57:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joel Krasilchik",
            "text": "Esse cara é doido.",
            "date": "2018-05-11T15:40:27",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Sebastiao",
            "text": "Falar que meu São Paulo é candidato ao título é pensar que Grêmio, Palmeiras, Flamengo, Cruzeiro, Irão abandonar o campeonato.....fala sério Sidão, dói ver os jogos do São Paulo de tão ruim, jogo não flui, time não tem liga",
            "date": "2018-05-11T13:12:26",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Amador",
            "text": "Sidão que possíveis saídas ????? o que sai dai não vai fazer falta nenhuma !!!!!!",
            "date": "2018-05-11T11:33:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Constantino",
            "text": "Com Trellez, Jogando com 3 volantes, Cueva e Rodrigo Caio titular, meio da tabela já será lucro!",
            "date": "2018-05-11T11:22:07",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Gomes",
            "text": "Tempo para entrosar o time já teve. Agora falta o Sidão baixar a bola e colaborar com o time. Ta deixando a desejar. Mas como é o preferido do técnico tem se mantido no time titular.",
            "date": "2018-05-11T10:18:35",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Fiori",
            "text": "Realmente eu concordo, se contratarmos uns 11 reforços, de preferencia um pra cada posição",
            "date": "2018-05-11T09:10:43",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Lopes",
                    "text": "PRINCIPALMENTE NO LUGAR DO SIDÃO! LUCAS PERRI JA!",
                    "date": "2018-05-11T10:06:23",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego",
            "text": "Time ate tem , mas precisa joga com menos medo e arruma outro meia pro lugar do cueva ....",
            "date": "2018-05-11T09:50:44",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Gomes",
            "text": "Elenco tem, só não tem coragem!",
            "date": "2018-05-11T07:59:10",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Thiago",
                    "text": "Claro q nao tem time pra ser campeao... a começar pelo gol!",
                    "date": "2018-05-11T08:41:49",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Marcelus",
            "text": "De todos esses mencionados, acredito que o único que veste a camisa e certamente fará falta é o Marcos Guilherme. Os demais R.Caio, Militão e Cueva um muito obrigado e vão com Deus.",
            "date": "2018-05-11T08:21:14",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brunno Martins",
            "text": "Elenco tem .....\"Nome\" o que falta é futebol, isso não tem a muito tempo!",
            "date": "2018-05-11T07:52:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomás Fonseca",
            "text": "Elenco para disputar o título brasileiro? resume-se a uma única palavra: piada!",
            "date": "2018-05-11T04:56:14",
            "likes": "8",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Tricolor",
            "text": "Sidão, arboleda, Militão, R. Caio; regis, jucilei, liziero, reinaldo, nene; everton, diego souza (3-5-2) .. é o que tem no momento",
            "date": "2018-05-10T16:49:47",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Robson Lopes",
                    "text": "r.caio vc ta maluco, zagueiro que recua ao invés de brigar pela bola, c ta de brincadeira..... olha os últimos jogos dele reprisa lá e tira suas duvidas, tchau brigado",
                    "date": "2018-05-10T17:34:55",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Rafa",
                    "text": "Ótimo time, porém Bruno Alves no lugar do condomínio, aí tá tudo certo.",
                    "date": "2018-05-11T01:32:22",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonas Turrissi",
            "text": "Sou SPFC mas não tem time muito ruim .Diretoria contrata muito mal",
            "date": "2018-05-10T20:13:06",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Junior",
                    "text": "O elenco do SPFC não é ruim, aliás, no papel é muito parecido com a maioria dos outros do país, exceção talvez a Palmeiras e Grêmio, que visivelmente estão em um degrau um pouco acima. O que falta são algumas contratações pontuais, precisamos de um lateral direito bom e de ofício e um atacante rápido e de qualidade pelos lados do campo. O que acho desde o início é que, treinadores do naipe de Diego Aguirre não deveriam nem ser cogitados no São Paulo. Não dá para ver o time fazer 1 X 0 e recuar pra segurar resultado em todos os jogos. Jardine já.",
                    "date": "2018-05-10T21:16:20",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Rafa",
                    "text": "Grêmio em nomes nem é tão extraordinário assim, óbvio que é muito bom, mas eles tem um trabalho, um time entrosado e bem treinado, mas temos nomes lá renegados por nós mesmos, como Cortez, Maicon, e Cícero. E eles tem Jael, André Balada, uns caras que só por Deus, enfim, eu quero chegar ao ponto que não adianta tem jogadores ótimos se não tiver um técnico que dê padrão e que faça o time jogar, esses nomes que eu citei a gente não deve em nada pra eles, porém lá eles rendem muito as vezes mais que o nosso que teoricamente é melhor. Como explicar isso ? Aonde tá o problema ?",
                    "date": "2018-05-11T01:24:38",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Gonçalves",
            "text": "Acho que dos 4 o que vai fazer mais falta é o Eder Militão. O São Paulo precisa de um jogador para substituir o Rodrigo Caio, Anderson Martins se machuca a cada 10 dias e, para mim, Bruno Alves ainda está muito maduro. São Paulo poderia investir no Rodolpho do Flamengo.",
            "date": "2018-05-10T19:09:11",
            "likes": "2",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Glauber Pinto",
                    "text": "Rodolfo não vem por causa da forma que ele saiu no SPFC",
                    "date": "2018-05-10T19:16:56",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Kenedy Bierhoff",
                    "text": "jogadores q saem do sao paulo e atuam no futebol brasileiro, se nao for emprétimo... nao voltam mais.. é a politica do clube a anos. Ricardo oliveira se dizia sao paulino quando chegou da europa, foi pro santos... e de la foi para outro clube, caso do Tardelli tbm quando ainda arrebentava no atletico mineiro... e por ai vai... Ex-Sao paulo so tem chance se voltar da europa-asia pro clube. Boi bandido tem portas aberta, miranda, Lucas",
                    "date": "2018-05-11T01:12:33",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hendrick",
            "text": "Esse Sidao é um piadista. Podemos ser torcedores, mas não somos malucos.",
            "date": "2018-05-10T11:14:19",
            "likes": "40",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Wpl",
                    "text": "O Sidão está correto: se a diretoria continuar com essa de dispensar jogadores e não repor, jamais chegaremos a um título. Onde estão os técnicos, psicólogos, médicos , etc , que não conseguem recuperar um jogador? Recuperação total, não somente física. Não acredito que Cueva esqueceu como se joga futebol ou que está fazendo corpo mole. Não..., ele está com problemas e , pelo grande jogador que é, tem voltar a ser aquele maestro do meio-campo, que sempre foi!",
                    "date": "2018-05-11T01:05:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kenedy Bierhoff",
            "text": "Não escalando o Rodrigo Caio fair player, da pra competir e ir longe sim",
            "date": "2018-05-11T01:05:37",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Rogério",
            "text": "Ele esta certo tem time pra disputar o titulo porem tem uns 10 times a frente do São Paulo,ou seja bem melhor.",
            "date": "2018-05-10T23:01:03",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Ruivo",
            "text": "Primeiro esse goleiro sem fundamento precisa aprender a sair do gol .. Podem reparar toda bola cruzada na área é um sufoco",
            "date": "2018-05-10T22:48:50",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sidao-lamenta-possiveis-saidas-e-ve-elenco-do-sao-paulo-capaz-de-disputar-titulo-do-brasileirao.ghtml"
}