{
    "time": "são paulo",
    "date": "07/05/2018 06h00",
    "title": "De olho em Militão, Manchester City espera abertura do São Paulo e monitora indefinição. Clube inglês aguarda Tricolor abrir porta para negociar jogador, cujo futuro é incerto",
    "author": "Marcelo Hazan",
    "text": [
        "O Manchester City monitora a situação de Éder Militão no São Paulo. A renovação do contrato do jogador, válido até janeiro de 2019, segue indefinida.",
        "Embora a suposta proposta noticiada pelo Daily Mail, da Inglaterra, seja negada no São Paulo, os ingleses estão de olho no atleta. A partir de julho ele poderá assinar um pré-contrato.",
        "O City espera uma abertura do São Paulo para iniciar uma negociação, algo que não aconteceu até o momento em função das tentativas tricolores de renovar o vínculo.",
        "Apesar do interesse, não há certeza de que Militão seria contratado para atuar no time principal comandado por Pep Guardiola. O fato de o atleta não ter passaporte europeu também pensa nesse sentido. Ele poderia inicialmente ser emprestado para pegar experiência em um clube menor.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "A informação dos ingleses é de que o São Paulo não desistiu da renovação. Há a impressão de que o Tricolor só vai topar negociá-lo quando o jogador tiver a opção de assinar um pré-contrato.",
        "Por outro lado, nos bastidores o clube paulista admite que a situação é complicada e praticamente joga a toalha por um acordo de prorrogação.",
        "O executivo de futebol Raí disse ter feito algumas propostas para renovar com Militão, mas não teve sucesso.",
        "Titular absoluto no time de Diego Aguirre, o lateral/zagueiro sentiu um desconforto durante o aquecimento antes do duelo com o Atlético-MG, no sábado, e ficou fora do jogo. Ele iniciou tratamento no último domingo, para tentar voltar contra o Rosario Central, quarta-feira, no Morumbi, pela Copa Sul-Americana.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Marcus Oliveira",
            "text": "Sou fã do futebol dele, acho muito promissor, versátil sem contar que defende muito bem... Mas fazer jogo duro com equipe que deu de TUDO para a formação dele... Educação, Ct nível europa, instalações de alto nível, grandes profissionais... Infelizmente, a ingratidão é uma das piores coisas que existem!!!",
            "date": "2018-05-10T00:11:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Santos",
            "text": "JOGADOR MERCENARIO USA O CLUBE PARA SE FORMAR E QUANDO PINTA UMA CHANCE BOA PARA OS 2 LADOS SÓ PENSA NELE . LAMENTAVEL MILITÃO ASSINE UM CONTRATO E DEPOIS VAZA......AJUDE O CLUBE ...",
            "date": "2018-05-07T16:48:42",
            "likes": "45",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lauro Miotto",
                    "text": "Vende logo esse Militão e o Rodrigo Caio também. Dois enganadores",
                    "date": "2018-05-08T17:34:02",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Modinhas, aprenderam como se ganha do Atlético Paranaense na casa deles ? Ou precisa desenhar ?",
            "date": "2018-05-07T10:07:20",
            "likes": "24",
            "unlikes": "151",
            "replies": [
                {
                    "name": "Daniel Souza",
                    "text": "torcida da Tia Leila por aqui? hahaha, piada eterna!!! e aquela estrela vermelha vergonhosa no uniforme? coloque-se no seu lugar, torcedor de fax!!! quando a realidade (sem empresa suja) bate na porta de vocês, é segunda divisão sempre!!!!",
                    "date": "2018-05-07T10:27:24",
                    "likes": "45",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Neto",
                    "text": "querem aprender ganhar mundial 3 vezes tbm ?",
                    "date": "2018-05-07T10:32:03",
                    "likes": "38",
                    "unlikes": "0"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Porca dedectada, e continua sem mundial",
                    "date": "2018-05-07T10:54:37",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Se fosse tudo isso que pensam ser ... Parece que nunca ganharam por lá, menti ? Tanto chilique quando as verdades são ditas. Lustrem as taças e vivam do passado porque hoje ...",
                    "date": "2018-05-07T11:02:21",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Wesley Lima",
                    "text": "fato. o palmeiras so montou time vencedor quando tinha empresa milionaria sustentando... sem falcatrua cairam pra segundona duas vezes... ecoooooooo...",
                    "date": "2018-05-07T11:02:59",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Nome de craque hem Wesley ? Chapéu ? Em quem mesmo ? KKKKKK",
                    "date": "2018-05-07T11:16:20",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Escrevam Mundial que ele vasa daqui....",
                    "date": "2018-05-07T11:29:45",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Filho",
                    "text": "Falcatrua eh ganhar 4 brasileiros por fax",
                    "date": "2018-05-07T11:30:34",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Lincoln Luus",
                    "text": "Quer que agente encina a vcs ( pepas) ganhar um mundial, ou quer que agente desenhe.kkkkkkkkkkkkkkk",
                    "date": "2018-05-07T12:03:06",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Eduardo, estava preocupado com o sumiço da Frankinha, desde a semana passada a menina não aparecia para dar seus certeiros e valiosos palpites. Fiquei mais calmo quando vi um comentário dele, ainda hoje, e até sugeri para ele dar os próximos palpites para os jogos do Xupaulo na Copa do Brasil e na Libertadores. Vamos aguardar. O importante é que ele apareceu, e vai ganhar um like verde...kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-07T12:10:36",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Tá falando o que Daniel Souza ??? Seu timeco faliu DUAS vezes e foi salvo pelo Palmeiras...Não tem patrocínios que prestam, somente patrocínio de arroz e de refrigerante, ambos de terceira categoria...Tem certeza que quer continuar falando bosht4s, mané ???? kkkkkkkkkkkkkkkkk",
                    "date": "2018-05-07T12:13:30",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Paulo Sanches",
                    "text": "encina ??? aprende a escrever primeiro .. sem mundial",
                    "date": "2018-05-07T12:36:44",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Pagotto",
                    "text": "vai na justiça reclamar. Posta estas besteiras no site do STJD. kkkkkkkkkkkkkk peppa piada",
                    "date": "2018-05-07T12:47:55",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Valber Souza",
                    "text": "Aprenderam a ganhar mundial ? Kk",
                    "date": "2018-05-07T13:35:28",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Só lembrando : Copa Jeep é Intercontinental...Reclamem com a dona FIFA...kkkkkkkkkkkkk",
                    "date": "2018-05-07T14:07:39",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Jose Albert",
                    "text": "o parmera não tem mundial",
                    "date": "2018-05-07T14:07:46",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "Preciso desenhar tb, como se ganha um Mundial ???",
                    "date": "2018-05-07T14:14:50",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "sempre palmerdinha/eduarda reclamem com a dona Fifa? kkkkkkkkkkkkkkkkkkkkkk lá no site da FIFA o São Paulo está com 3 mundiais ou você não sabe ler? Você escreve tanta b/o/s/t/a que já subiu pro cérebro?",
                    "date": "2018-05-07T14:22:07",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Sempre Palmeiras esta certo. Sem os palpites certeiros do Frank esta pagina é muito chata. Vou dar um like pra ele. Agora tem 6 KKKK",
                    "date": "2018-05-07T15:33:49",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "E só para fechar. Se são tudo isso que acham ser, por que foram eliminados de todas as competições ? Cada uma ...",
                    "date": "2018-05-07T15:35:24",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Bem lembrado Eduardo...acabei de dar outro like verde para a Frankinha. E olha que ela nem escreveu aquela velha e célebre frase : acéfalo ! ! ! ! kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-07T16:30:21",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Três mundiais aonde Frankinha ??? Copa Jeep é Intercontinental...",
                    "date": "2018-05-07T16:30:51",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "A propósito Frank, qual seu placar para o próximo jogo do Xupaulo, contra o Rosário ???? Seria pela Libertadores ????",
                    "date": "2018-05-07T16:31:35",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Gabriel",
                    "text": "Vcs não tem mundial, tem 2 rebaixamentos, 6 do mirasol e qer falar oqe?",
                    "date": "2018-05-07T23:25:34",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "PAULO RIBEIRO",
                    "text": "Depois da choradeira da final do Paulista, eis que surge o apequenado sempre palmeiras.",
                    "date": "2018-05-08T16:24:11",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 27
        },
        {
            "name": "Shuma Lory",
            "text": "Esse Militão é uma mentira! Eu ja vi esse cara pessoalmente jogando. Um terror. Todo \"desasado\" não sabe cruzar... É só correria... Se com 18 anos não corresse então sobrava o que",
            "date": "2018-05-07T20:29:39",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Ruffo",
                    "text": "Nossa que fera vc, já o viu o cara jogar pessoalmente...acho que é o único aqui. Vc é o bichao msm",
                    "date": "2018-05-08T14:55:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Cinci",
            "text": "Mais uma jóia da base perdida por amadorismo. Parabéns !",
            "date": "2018-05-07T08:34:32",
            "likes": "109",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Vinicius Zatte",
                    "text": "Negociar com empresario é complicado mesmo...",
                    "date": "2018-05-07T08:58:16",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Silveira",
                    "text": "Que amadorismo? O cara não quer renovar, e faz tempo que o São Paulo tenta.",
                    "date": "2018-05-07T09:00:39",
                    "likes": "36",
                    "unlikes": "4"
                },
                {
                    "name": "Anderrson Oliveira",
                    "text": "Td isso por causa da maldita lei Pelé. Jogador bate o pé que não quer renovar e sai de graça, SP deveria encostar ele em Cotia e da uma alimenta;áo normal para ele. nada de nutricionistas, médico etc.",
                    "date": "2018-05-07T09:02:01",
                    "likes": "52",
                    "unlikes": "4"
                },
                {
                    "name": "Cosmo",
                    "text": "É justamente isso que eles querem que todos pensem.Analise;campeão de vendas, profissionais do mais alto nível,olha só que manobra;faz um estágio????.Perceberam.",
                    "date": "2018-05-07T09:04:40",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Cinci",
                    "text": "Não se pode deixar uma jóia como essas jogar o profissional sem contrato longo, eles fizeram isso por desespero, agiram com amadorismo sim..",
                    "date": "2018-05-07T10:16:29",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Contro",
                    "text": "Leco é um ridiculo",
                    "date": "2018-05-07T10:25:13",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Diego França",
                    "text": "Amadorismo sim: subiu o muleque? Então já chama na mesa e é propostinha de 3 anos no mínimo. Ah, mas o salário... Salário pra um muleque que na base ganhava 12k? Já estabelece um valor base então: subiu é 50mil/mês, para um time profissional esse valor continua irrisório quase mas já muda a vida do muleque (3 anos x 50mil = 1,8milhões). Se não aceitar sai do time, simples assim. Mas ficaram por 1,5 ano já com o cara sendo titular e ganhando 12k/mês, tá certo ele!",
                    "date": "2018-05-07T10:42:11",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Diego França, perfeito seu comentário. Pq ao subir o mlk não aumentaram o salário dele? Fizeram um plano de carreira? Duvido que ao subir ele nao ia aceitar, não era mais da base. Pior é ver TORCEDOR que acredita quando a diretoria diz que está tentando renovar faz um ano, MENTIRA. Ou acham que ele nao ia querer ganhar como profissional quando subiu?? DIRETORIA SIM INGRATA, AMADORA...",
                    "date": "2018-05-07T11:21:50",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Junio Matos",
                    "text": "Concordo plenamente, a diretoria fica aguardando o jogador se firmar no profissional primeiro, espera interesse de clubes Europeus, para depois renovar, empresário sabendo disso, já o orienta para não renovar para receber a fatia integral da luva, infelizmente erro total de gestão.",
                    "date": "2018-05-07T12:29:49",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Shuma Lory",
                    "text": "Aproveita que é dia do Silêncio e Cala a boca Carlos Ruffo. Quantas vezes vc conseguiu entrar no CT do SP seja da Barra funda ou mesmo Cotia? Voce é um jegue que não sabe nem ler balanço mas quer falar de plano de carreira. Acha que amador sobe pro profissional sem aumento kkk Voce é um palhaço sem fantasia",
                    "date": "2018-05-07T20:34:17",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Shuma, vc é o sabe tudo sobre balanço entao?? Eu sei o balanço que vc gosta de mexer, com esse nome aí já diz tudo.... Entao, anta, além de burro vc nao sabe ler. Militao subiu e nao teve aumento. O mesmo caso do Caique, ele subiu em janeiro deste ano e só agora dps de 5 meses renovaram o contrato, ou seja, subiu sem aumento. Pra burro só te falta as orelhas, pq de resto...",
                    "date": "2018-05-08T14:53:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Diego",
            "text": "militão vai ser igual o casemiro.. tem são paulino q desvaloriza e menospreza agora.. depois vai pro city ou pra algum outro grande da Europa, vira um dos melhores do mundo",
            "date": "2018-05-08T10:56:15",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andre Fonseca",
                    "text": "Amigo já foram feitos 3 contratos pra ele, e ele recusou, quer dizer seu empresário, o são Paulo não é refém de jogador, se ele tivesse ganhos títulos, mais até agora nenhum, tá se achando a pompa demais , que venda e ponto!",
                    "date": "2018-05-08T14:20:03",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hugo Beretta",
            "text": "Se o Militão não quer renovar, então faça um leilão por ele. Quem der mais leva. Eu venderia até para a China.",
            "date": "2018-05-08T11:08:05",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Macedo",
            "text": "Dois Shupaulinos estavam na arquibancada do Panetone, quando um deles perguntou: -Amiga, que cheiro de po.r.ra é este, você pe.i.dou? O outro responde: -Nao colega, eu arro.tei. hihihihihi",
            "date": "2018-05-07T12:14:56",
            "likes": "11",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Sua mãe!!!!",
                    "date": "2018-05-07T12:43:57",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Ferreira",
                    "text": "Vicente. Com essa cara de cervídeo( gazela desbotada ) tá na página errada, sua página é dos tr4v ecs cúr int i4nús.",
                    "date": "2018-05-07T13:42:43",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Levino Viso",
                    "text": "vicente macedo; vc. é tonto mesmo ou quando nasceu caiu de cabeça no asfalto? Cara....se quer ser engraçadinho, vá fazer um curso com o Tiririca.",
                    "date": "2018-05-07T14:20:30",
                    "likes": "40",
                    "unlikes": "1"
                },
                {
                    "name": "Lkz",
                    "text": "tem que renovar, jogador com potencial.",
                    "date": "2018-05-08T09:57:17",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Clodoaldo Souza",
            "text": "o militão é esforçado, brigador, mas também é caneludo.... será que o City quer mesmo esse cara ou é fita pra supervalorizar ???",
            "date": "2018-05-08T10:15:03",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Treinador Boleirao",
            "text": "Muito bom zagueiro, mas como lateral e irritante. Com certeza se for, vao aproveita-lo como zagueiro, pois tem muita velocidade de cobertura, tempo de bola, impulsão e raça.",
            "date": "2018-05-08T03:24:28",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Se o city quer dar 1 centavo por ele já para ter ele a disposição então aceite logo!!!",
            "date": "2018-05-08T03:23:49",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Já que ele não quer renovar, vende logo para não sair de graça.",
            "date": "2018-05-07T09:05:09",
            "likes": "275",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Breno Duarte",
                    "text": "NÃO ME ILUDO MAIS COM O SÃO PAULO... TIME JOGA, JOGA E NÃO FAZ NADA... ATÉ O VASCAÍDO TÁ NA FRENTE. MATE LOGO HOMI...",
                    "date": "2018-05-07T09:35:14",
                    "likes": "25",
                    "unlikes": "5"
                },
                {
                    "name": "Elder Silva",
                    "text": "ingrato",
                    "date": "2018-05-07T09:47:40",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Braga Neto",
                    "text": "Fazia muito isso no Championship Manager...",
                    "date": "2018-05-07T11:10:42",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "Já que ele está crescendo o olho em dinheiro, o Tricolor devia negociar ele com algum time pequeno e sem visibilidade, com um contrato grande",
                    "date": "2018-05-07T17:17:51",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Treinador Boleirao",
                    "text": "Vender por uma micharia? pq quem vai pagar sendo que ele ja pode assinar em Julho pra sair em Janeiro de graça?",
                    "date": "2018-05-08T03:22:35",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Bruno Nascimento",
            "text": "Por 20 milhões de Euros? Vendido!!! Foi o único após Cicinho e Ilsinho que deu conta da lateral, mas temos o Régis que mostrou que vai dar conta do recado, então BRIGAAADO E TCHAAAU...",
            "date": "2018-05-07T09:34:55",
            "likes": "78",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Eduardo Contro",
                    "text": "ele vai sair de graça, vc não entendeu?",
                    "date": "2018-05-07T10:24:08",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Bruno Nascimento",
                    "text": "O São Paulo recebeu uma sondagem e vão oferecer por volta desse valor mano.",
                    "date": "2018-05-07T14:06:48",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Alan Batista",
                    "text": "kkkkkkkk ninguém vai pagar isso para um cara que tem 7 meses de contrato.",
                    "date": "2018-05-08T00:05:39",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elly Rocha",
            "text": "Quero muito que militão Fique, ele está numa evolução extraordinária, e será fundamental para um São paulo Inovador e digno de muitas conquistas. Mas se ele sair desejo toda sorte do mundo!",
            "date": "2018-05-07T23:27:40",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alison Fernando",
            "text": "não é culpa só do jogador, vai saber quantas vezes o empresario quis renovar e o clube nao aceitou, isso ninguem diz, mas nao custava nada prorrogar o contrato pra entrar uma grana pro clube, é só o time dar uma boa porcentagem na negociaçao.....existe meios para se conversar",
            "date": "2018-05-07T17:20:01",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Andre Marinho",
                    "text": "Ta de brincadeira né? O Militão sempre foi joia da base do SP, foi bem revelado no profissional, atraiu interesse de europeus quando novo, se o empresário em algum momento quisesse ter renovado o militão ja tinha extensão até 2023 no minimo",
                    "date": "2018-05-07T23:23:23",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Alves",
            "text": "ja deviam pegar uma grana pelo mlk, e fazer um emprestimo para o proprio sao paulo por mais um tempo, resolve varios problemas, o mlk ja mostrou que nao quer renovar, entao tem que negociar antes que saia de graça, melhor algum na conta do que nada",
            "date": "2018-05-07T20:27:47",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andre Marinho",
                    "text": "Tem que leiloar pra esses grandes da europa e ver se ainda da pra fazer uma graninha boa, falando de City, a gente até consegue arrancar uns 10 milhões de libras e eles ainda vao achar que foi a preço de banana",
                    "date": "2018-05-07T23:20:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Tranchesi",
            "text": "O SPFC TEM QUE VENDER JÁ O MILITÃO E RODRIGO CAIO, MANTER CUEVA E IR ATRAS DE UM BOM LATERAL, JA CONSAGRADO(COMO O DO SANTOS)",
            "date": "2018-05-07T22:19:17",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Andre Marinho",
                    "text": "Cueva é amor e ódio, jog absurdamente demais mas o comprometimento é 0",
                    "date": "2018-05-07T23:19:13",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleber Zanetti",
            "text": "VAI MAIS LEVA O LECO E SUA GANGUE NAO PRESTA INCOMPETENTE VERME ACABOU COM O SAO PAULO",
            "date": "2018-05-07T23:19:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Viana",
            "text": "vai com deus, jogador nao acerta um passe de 4 metros e mercenario",
            "date": "2018-05-07T22:30:54",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Alcantra",
            "text": "Põe esse mal agradecido na reserva ou manda pra cotia",
            "date": "2018-05-07T21:32:03",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Felipe",
                    "text": "ou, vende pro city e compra um zagueiro melhor",
                    "date": "2018-05-07T22:01:54",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Silva",
            "text": "Sempre Parmerd4,sempre sem mundial!",
            "date": "2018-05-07T21:50:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Esse traste só vai ser contratado, somente para lavar as cuecas do Gabriel Jesus, igual o Peruzeiro Ceni fazia com o São Marcos...Gazelada, vocês são patéticas...kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-07T12:00:26",
            "likes": "3",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Sempre Palmeiras",
                    "text": "Ou vai virar mãezinha no vestiário....kkkkkkkkkkkkk",
                    "date": "2018-05-07T13:22:46",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Levino Viso",
                    "text": "Vixe.....está parecendo o tal de vicente macedo?Perdeu o rumo nas piadinhas?",
                    "date": "2018-05-07T14:21:37",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Rodolfo Ferreira",
                    "text": "Deixa a Pepa, afinal faziam nao sei quantos anos que nao revelavam ninguem que prestasse...",
                    "date": "2018-05-07T16:01:18",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Obaaaaa, o catedrático Levino Viso voltou. Junto com a Frankinha, são os dois maiores especialistas em darem palpites e os resultados dos jogos. O problema, é que eles erram sempre. Menti ????? kkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-07T16:28:23",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "As BhIBhAS piraaaaaaaammmm...kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-07T17:53:24",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Alface Pepino",
                    "text": "tem otario para tudo principalmente palmeirense",
                    "date": "2018-05-07T18:15:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alface Pepino",
                    "text": "ze trouxa sem mundial",
                    "date": "2018-05-07T18:19:40",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Kaio",
                    "text": "coitado dele acho que o ceni deveria lavar as luvas do tal \"sao marcos\" principalmente depois do frango no mundial kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk palmeirenses são piadas kkkkkk",
                    "date": "2018-05-07T18:41:15",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Levino Viso",
                    "text": "Não sempre palmeiras, eu sei das limitações do tricolor.O problema são vcs. palmeirenses que vivem se enganando.O elenco milionário do seu clube clube ganhou exatamente o que em 2017? Absolutamente nada, ou seja....estamos empatados.kkkkk Há...e detalhe que considero importante e decente: Eu não minto, não invento, quando escrevo algo é por que posso provar.",
                    "date": "2018-05-07T20:29:09",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Levino Viso",
                    "text": "E mais.....já que vc. fala tanto em Fifa, vá lá e verifica quem no Brasil tem 03 mundiais inter-clubes? Aproveita e procura um certo mundial de 1951. kkkkkkk",
                    "date": "2018-05-07T20:37:12",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Roberto Fonseca",
            "text": "não joga nada, se eu fosse o diretor do sp vendia agora e pega qualquer valor por ele, antes que ele saia de graça.",
            "date": "2018-05-07T20:02:45",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gildair Brito",
            "text": "Vamos ser práticos o jogador não quer ficar no clube libera logo fica novela que já esta enchendo ,lembra do Rodrigo Caio ? vende logo",
            "date": "2018-05-07T19:56:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Will Carvalho",
            "text": "Esse cara vai ser a maior enganação da face da terra. Ele não é unânime, para o São Paulo ele é bom jogador, mas erra muitos passes e nem sempre é eficaz defensivamente. Subiu a estrela na cabeça, guiado pelo pai super corinthiano, está desdenhando o clube e vai se tornar outro João Schimidt. Um dia precisará voltar para o Brasil e o São Paulo vai ser o primeiro a fechar as portas...",
            "date": "2018-05-07T10:03:54",
            "likes": "235",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Paulo Eduardo",
                    "text": "Concordo Will. Vende logo esse caneludo, ganha um dinheiro, porque renovar ele não vai, menos um para mal tratar a bola.",
                    "date": "2018-05-07T10:16:50",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Rotiroti",
                    "text": "Exato.. o pior de tudo é o SPFC permitir que ele entre na barra funda não querendo renovar.. é uma falta de respeito com quem paga o salário dele. Eu ja teria o mandado para Cotia.",
                    "date": "2018-05-07T10:27:03",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Lima",
                    "text": "nossa.. e mesmo kd o joao smith kkkkkkk.. nem sei mais como escreve o nome dele.. deve ta andando de barco la em veneza..",
                    "date": "2018-05-07T11:04:42",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Natan",
                    "text": "Ele é o melhor jogador do sp atualmente o mais regular melhor que todos laterais e zagueiros que estão no sp o muleke ta certo tem que ser algo diferenciado pra ele jogar bem e nao ganhar nem 1/8 do que ganha diego souza e outros que so tem nome",
                    "date": "2018-05-07T11:18:21",
                    "likes": "2",
                    "unlikes": "20"
                },
                {
                    "name": "Tiago Silva",
                    "text": "falaram os especialistas que esculacharam casemiro, kaká e tantos outros jogadores q não foram valorizado aqui!!!",
                    "date": "2018-05-07T11:39:18",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Alaor Dias",
                    "text": "Exemplo é o time do Grêmio, que foi campeão com jogadores desprezados pelo SP: Cortes - Maicon - Leo Moura - Fernandinho (já saiu) - Cícero",
                    "date": "2018-05-07T12:15:22",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Boa Natan, ele é o zagueiro mais regular do SP. Logo está arrebentando em outro time, e a gnt aqui se contentado com A. Martins, D Souza....é disso que esses torcedores gostam.",
                    "date": "2018-05-07T14:28:13",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Natan",
                    "text": "Sim o eder deixou os outros no chinelo e nao há duvida que o guardiola que é especialista viu algo diferente nele",
                    "date": "2018-05-07T16:34:55",
                    "likes": "0",
                    "unlikes": "12"
                },
                {
                    "name": "Alisson Silva",
                    "text": "Melhor zagueiro é Arboleda",
                    "date": "2018-05-07T19:54:57",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Rogério",
            "text": "Pra que tanta insistência em ficar com esse pé de rato?O que esse cara ganhou ou fez pelo SP para querer desdenhar do clube dessa maneira?Na minha opinião nunca teve a mínima capacidade de ser titular!!No mínimo brigaria por uma vaga no banco de reservas!!Diretoria acorda e aceitem a proposta dos ingleses (se é que ela existe) e liberem esse cabeça de bagre!!Precisamos de quem queira ficar no clube e não de perebas que pensam que jogam alguma coisa e não sabe cruzar uma bola sequer na área e ainda falha no gol de cabeça do Rodriguinho que tem 1,70 de altura!!Se for por falta de adeus VAZA!!",
            "date": "2018-05-07T19:52:48",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Lima",
            "text": "É bom que ele saia, fracasse lá fora e volte para times sem expressão e suma do mapa futebolístico, dê ao time o que foi investido em você financeiramente.",
            "date": "2018-05-07T19:31:56",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Quirino",
            "text": "Vou lembrar um nome pra voce Militão. João Schimit..",
            "date": "2018-05-07T18:56:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sampa 2015",
            "text": "Coloca o Rodrigo Caio ai neste pacote e vende os 2!! faz uma grana ai boa e reforça mais o time!!!",
            "date": "2018-05-07T18:52:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diarlo Valentini",
            "text": "e joga alguma coisa esse cara? não conheço.",
            "date": "2018-05-07T18:44:17",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Fino",
            "text": "vislumbrado, qualquer oferta de qualquer time tira ele do sp",
            "date": "2018-05-07T18:22:33",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Guedes",
            "text": "O cara quer sair de graça ! Com o passe na mão ele negocia o valor que quiser e o dinheiro fica com ele !!",
            "date": "2018-05-07T17:13:12",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Souza",
            "text": "Se for pra sair com uma mão na frente e outra atrás, vende logo o Militão.",
            "date": "2018-05-07T16:34:59",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jackson Marques",
                    "text": "Bem isso, se ele não quer ficar vende logo!",
                    "date": "2018-05-07T16:52:09",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Cangueiro",
                    "text": "Mas ai que esta, ninguém vai pagar nada, sendo que o contrato acaba no final do ano meu filho, mês que vem ele já pode assinar com qualquer time",
                    "date": "2018-05-07T17:06:52",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Miranda",
            "text": "Entendo que a diretoria errou, mas o Militão é o maldito ingrato!",
            "date": "2018-05-07T15:53:11",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Capella",
            "text": "E so arrumar uma dona leila, e gastar 150 milhoes em contrataçoes, quem sabe, ganha-se alguma coisa.",
            "date": "2018-05-07T15:52:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ribeiro",
            "text": "Dizer oq? O cara quer ir jogar no MC, com o melhor técnico do mundo, ganhando em dólar e viver na Inglaterra. Até eu quero!",
            "date": "2018-05-07T06:37:04",
            "likes": "168",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Eduardo Contro",
                    "text": "ele pode ir pra onde quiser, mas sair de graça é sacanagem com o clube, só isso",
                    "date": "2018-05-07T10:22:56",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Fernandes",
                    "text": "Imagina seus pais trabalhando toda sua infância e adolescência pra você se formar, e depois de formado, você com a vida ganha podendo dar uma vida melhor pros seus pais, você simplesmente vai embora sem retribuir o que fizeram quando você não era ninguem.. Quem era Militão antes do SP?? (Não que seja um Casemiro, mas iam pagar uma bolada) Se trata de caráter. É bom o SP se proteger desde a base com esses picaretas aproveitadores.",
                    "date": "2018-05-07T14:48:57",
                    "likes": "28",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Kleiton Sousa",
            "text": "Cara na boa não entendo esses jogadores, os caras passam décadas na base tendo do bom e do melhor, daí primeira oportunidade eles sacaneam com o clube. Brincadeira viu que esse negócio de empresário de jogar tinha que acabar ou em casos como esse o clube deveria ser ressarcido de todo o custo que teve pra formar o jogador. Isso acontece todo dia no Brasil em vários clubes.",
            "date": "2018-05-07T14:42:21",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Parro",
            "text": "Não merece ganhar o que ganha, jogador mediano, para jogar no SP precisa ser grande! Faz dinheiro logo com esse mercenário antes que desvalorize!",
            "date": "2018-05-07T11:41:07",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alaor Dias",
                    "text": "Um time que começa com Sidão e Militão, vai ganhar de quem???",
                    "date": "2018-05-07T12:14:16",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "O Rodrigo Parro, pra jogar no tricolor precisa ser grande e merecer o salario alto, certo? Pra que contraram D Souza entao?",
                    "date": "2018-05-07T14:29:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Correia",
            "text": "Essa e quase todas diretorias de futebol são incompetentes, o atleta é titular do time desde o ano passado, veio da base, porque, dado ao seu sucesso no time principal desde então, não renovaram antes dele atingir este status? São incompetentes, amadores e desonestos. Nós que não militamos no futebol, sabemos que temos que comprar ação ma baixa, simples assim.",
            "date": "2018-05-07T12:32:59",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricardo Santos",
                    "text": "O cara não está no time, não faz nem um ano completo..",
                    "date": "2018-05-07T14:20:48",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Nista",
            "text": "Melhor caminho e negociar com o Manchester e recuperar uma grana boa. Estamos com jogadores na base melhores do que esse. Esse ai só vingou porque no Brasil montam esquemas de marcação o jogo todo e esse pereba sabe marcar bem. E outra se sair por 20 milhoes aleluia esse nao vale 10.",
            "date": "2018-05-07T14:16:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "Se vender o Militão por 20 milhões de Reais, já sai no lucro.",
            "date": "2018-05-07T14:05:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Ferreira",
            "text": "O Militão não quer ficar, a melhor solução é fazer um leilão e vender pra quem pagar mais, antes que vai embora de graça. E depois da copa venda também Cueva e R. Caio, contrate o Hernanes, Caleri e Miranda e teremos um time competitivo.",
            "date": "2018-05-07T10:00:45",
            "likes": "54",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Geraldo Ferreira",
                    "text": "Jogador mercenário.",
                    "date": "2018-05-07T13:47:45",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Nascimento",
            "text": "ALEM DE NÃO QUERER RENOVAR COMEÇOU O MIGUÉ",
            "date": "2018-05-07T13:30:56",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Cordeiro",
            "text": "Existem coisas que não se resolvem... Já tentaram conversar, já fizeram propostas, e não houve acordo. Simples: encosta o ingrato e deixa até janeiro no freezer. Sacanagem se paga com sacanagem. São Paulo não vai acabar por causa de um porqueira. É quando falo porqueira não me refiro ao seu futebol, e sim ao seu caráter. Mas futebol hj é isso... feito de mercenários. Obs: não sou contra ele sair e se projetar ( sonho de todo jogador) mas desdenhar seu clube e não favorecer aquele que o formou e projetou dentro do cenário profissional.",
            "date": "2018-05-07T13:07:01",
            "likes": "53",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Mazzaro",
            "text": "INGRATO ! CUSPIU NO PRATO QUE COMEU !",
            "date": "2018-05-07T12:58:23",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Bom jogador mas se nao tiver como segurar pegue a grana da venda e invista num 10 porque o Cueva vai embora e também num grande goleiro.",
            "date": "2018-05-07T12:55:06",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Goleador",
            "text": "Esses jogadores do SP e do brasil em geral são uns ingratos. Tem muito o que aprender com os argentinos. Lá os gringos querem que o clube lucre com a venda deles por que sabem que o clube formou eles com grande investimento. Já os brasileiros pensam o contrário. Em \"passar a perna e se dar bem\" as custas daquele que os criou.",
            "date": "2018-05-07T12:53:15",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Cerqueira",
            "text": "Aprenda com o São Paulo como não cair para segunda divisão e ganhar mundiais",
            "date": "2018-05-07T12:44:51",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sanches",
            "text": "vende logo .. o cara não quer ficar , vai acabar perdendo dinheiro ...",
            "date": "2018-05-07T12:35:36",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Winston Moura",
            "text": "Manda esse traíra embora de graça , ondejá se viu , um clube da grandeza do SÃO PAULO, ficar refém desse jogador mediano !!!!!",
            "date": "2018-05-07T12:35:18",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/de-olho-em-militao-manchester-city-espera-abertura-do-sao-paulo-e-monitora-indefinicao.ghtml"
}