{
    "time": "são paulo",
    "date": "23/04/2018 20h56",
    "title": "Exame complementar afasta risco de lesão mais grave em Rodrigo Caio, do São Paulo. Zagueiro deve ficar fora de um a dois jogos por conta de entorse no pé esquerdo",
    "author": "GloboEsporte.com",
    "text": [
        "Rodrigo Caio não tem lesão mais grave no pé esquerdo. Após ressonância magnética realizada na tarde desta segunda-feira, na capital paulista, o zagueiro do São Paulo foi diagnosticado com um entorse no pé esquerdo e deve ficar fora de combate de um a dois jogos.",
        "De acordo com o exame desta segunda-feira, o jogador não apresenta lesões de ligamento ou de cartilagem. Por conta da torção, apenas um discreto edema ósseo foi detectado. Rodrigo Caio, portanto, seguirá tratamento no CT da Barra Funda.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "No último domingo, na reta final do segundo tempo do empate sem gols com o Ceará, o zagueiro sentiu o pé esquerdo e chegou a ser atentido fora do gramado, dizendo ao médico José Sanchez que suspeitava de uma fratura. Mesmo assim, ele voltou a campo e terminou a partida.",
        "Depois, chorou e foi amparado pelos colegas na saída de campo. Um primeiro exame foi realizado ainda em Fortaleza e afastou o risco de fratura. Nesta segunda-feira, antes de retornar a São Paulo, Rodrigo Caio fez tratamento no aeroporto.",
        "O próximo jogo São Paulo será no domingo, às 16h, contra o Fluminense, no Maracanã, pela terceira rodada do Campeonato Brasileiro. Rodrigo Caio será desfalque.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Danilo Serpa",
            "text": "Agora ganhamos domingo!!! É só o ataque fazer gols...pq a zaga agora com Arboleda e B. Alves fica 10!!! Vamos São Paulo!!!",
            "date": "2018-04-24T09:05:37",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edson Fialho",
                    "text": "Danilo, voce é um torcedor modinha. Voce pelo menos vai ao estádio torcer?",
                    "date": "2018-04-24T10:15:56",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Moracy Milan",
                    "text": "mas o SP tomou quantos gols mesmo neste brasileirão ? jogou contra o Paraná e Ceará",
                    "date": "2018-04-24T12:20:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Bertotti",
            "text": "Falem o que quiser... o fato é: o Rodrigo Caio é limitadíssimo!! Faça um teste... perguntem para os times grandes aqui do Brasil: Quem gostaria de ter Rodrigo Caio? A Resposta é óbvia: NINGUÉM!!!",
            "date": "2018-04-24T08:07:05",
            "likes": "23",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "Agr olha pro mercado e pensa, que outro zagueiro que atua no Brasil vale 15 milhões de euros? A resposta é óbvia: NENHUM!!",
                    "date": "2018-04-24T14:12:41",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wendel Numeratto",
            "text": "2 jogos só... Que pena!!!",
            "date": "2018-04-24T13:47:50",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sergio",
            "text": "Escuta si só que eu vou fala com saída do Rodrigo Caio entrada Bruno Alves e duas vitórias garantida daí ele volta dia de 19 pela SulAmérica daí são Paulo da a Deus escuta só pq com esse Rodrigo Caio já deu mano é minha opinião",
            "date": "2018-04-24T10:04:22",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Renan Silva",
                    "text": "Sul América ele esta suspenso pelo cartão vermelho.",
                    "date": "2018-04-24T10:17:33",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Coloca ele volante, assim ele vai despontar pra Europa logo,é mais vai se o melhor volante do sao paulo",
                    "date": "2018-04-24T12:44:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Ramalho",
                    "text": "Graças a Deus que ele vai ficar esses jogos fora vai ser um reforço a mais pro São Paulo",
                    "date": "2018-04-24T13:22:21",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flávio Caixeta",
            "text": "Bruno Alves é zagueiro de origem, da base e joga com segurança e imposição. Por quê os treinadores tem medo de lançar e bancar jovens no time principal?",
            "date": "2018-04-24T09:01:19",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "Bruno Alves era da base do Figueirense, foi emprestado p/clube de Portugal, retornou ao Figueirense e foi contratado pelo São Paulo.",
                    "date": "2018-04-24T10:44:30",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Claudinei Gonçalves",
                    "text": "BRUNO ALVES JA",
                    "date": "2018-04-24T12:18:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Da base? O cara já tem 27 anos, ngm sabia dele antes do SP pq ele estava jogando o Z4 da série B com o Figueirense",
                    "date": "2018-04-24T12:24:07",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Manfre",
            "text": "O SÃO PAULO GANHA UM GRANDE REFORÇO COM RC FORA..PENA Q É POR POUCO TEMPO",
            "date": "2018-04-24T03:53:29",
            "likes": "32",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Tony Schelotto",
                    "text": "Eu só acredito que o SP possa ganhar algo depois que ele for embora",
                    "date": "2018-04-24T06:08:23",
                    "likes": "20",
                    "unlikes": "6"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Até pq o time está jogando muito, o futebol é muito bom mesmo, o único problema do time deve ser o Rodrigo Caio. Até quando fomos eliminados no paulista em um jogo que o Bruno Alves errou e o Rodrigo Caio não jogou foi culpa dele",
                    "date": "2018-04-24T12:22:41",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tony Schelotto",
            "text": "O problema é o seguinte : A Diretoria não pensa no clube , pensa no próprio bolso . Enquanto eles não venderem o Rodrigo Caio por um bom preço , ele continuará prejudicando o tricolor . Quase enganaram o Atlético de Madrid é tão tentando enganar outro clube . O São Paulino que sofre com time , vai ter que aguentar mais uns anos . Essa bosta nunca vai para o banco !",
            "date": "2018-04-24T06:10:43",
            "likes": "32",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Ricardo Rodriguez",
                    "text": "Ué... mas se ele é tão ruim como é q vão conseguir vendê-lo por um bom preço?",
                    "date": "2018-04-24T10:57:04",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Deixa Ricardo, para esses caras os idiotas são os diretores, técnicos de clubes que estudaram e tem milhões para investir e eles que ganham salário minimo entendem tudo de futebol",
                    "date": "2018-04-24T12:21:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Spfc Libertadores",
            "text": "Grande reforço essa lesão ... Bruno Alves se prepare pra ser titular",
            "date": "2018-04-23T21:24:00",
            "likes": "42",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "Quero ver se quando o Bruno Alves errar os mesmos chorões virão pedir a volta do Rodrigo Caio",
                    "date": "2018-04-24T12:19:46",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Rodriguez",
            "text": "Como zagueiro, ele é um ótimo volante.",
            "date": "2018-04-24T10:58:21",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Claudinei Gonçalves",
                    "text": "Talvez.",
                    "date": "2018-04-24T12:19:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nildo Sousa",
            "text": "Zuado o tratamento que muitos torcedores nosso dá o ao Rodrigo Caio, ele é esforçado e um zagueiro promissor, jogou os minutos finais da ultima partida no sacrifício, agora para os que tem memória curta, vos lembro que já fizeram o mesmo tratamento injusto com um tal de Kaka e um tal de Casemiro, conhecem esses caras?",
            "date": "2018-04-23T21:37:30",
            "likes": "113",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Eder Silva",
                    "text": "E exaltaram o \"god od zaga\" q na primeira crise pediu pra sair",
                    "date": "2018-04-23T23:21:13",
                    "likes": "62",
                    "unlikes": "1"
                },
                {
                    "name": "51ésópinga",
                    "text": "KKKKKKKKKKK, enquanto São Paulino ficar com essas ideias de \"soberano\" só vão tomar fumo rapaz!!, aprendam a ser humildes igual eram a uns 10/15 anos atrás!!, me lembro bem, Ceni+Cicinho+Júnior+Fabão+Lugano+MINEIRO+JOSUÉ+DANILO+Luizão+AMOROSO+Grafitte+TARDELLI. Rapaz, esse sim, era um time humilde/moralizador e iam pra cima de qualquer um em!!, dps de 2005 não vi mais SP jogar...",
                    "date": "2018-04-24T03:38:26",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Rodriguez",
            "text": "Agora é aproveitar esses dois jogos em que ele não estará em campo e garantir os 6 pontos, pois com ele em campo fica bem mais difícil...",
            "date": "2018-04-24T10:56:27",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Claudinei Gonçalves",
                    "text": "concordo",
                    "date": "2018-04-24T12:12:02",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Vai nessa ignorante, o problema do time não é um único jogador",
                    "date": "2018-04-24T12:16:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauricio Castriotto",
            "text": "O Rodrigo Caio é um ótimo zagueiro sim, porém zagueiros como Miranda e Alex Silva não foram bem na primeira passagem e estrelaram depois. Volte logo",
            "date": "2018-04-24T08:06:31",
            "likes": "10",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Maurício, não faça isso!!! Comparar Miranda com o Rodrigo Caio, Miranda sempre jogou bem no SP jogador estável que passava confiança para o time, e até mesmo o Alex Silva, eles tiveram passagens com títulos, eram jogadores diferenciados, especialmente o Miranda. O Rodrigo Caio já está a muitos anos no SP, até a mais tempo que o Miranda e Alex ficaram, se fosse para ele virar um zagueiro desse nível já era para ter virado!",
                    "date": "2018-04-24T08:47:53",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Fialho",
                    "text": "Com o meio de campo que o São Paulo tinha até eu era um bom zagueiro. Hoje o time não tem meio, centro avantes e laterais e querem que os zagueiros seguram tudo.",
                    "date": "2018-04-24T10:18:59",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Claudinei Gonçalves",
                    "text": "Então quer dizer que o Miranda e Alex Silva não eram bons? Toda essa Falacia para defender esse pipoqueiro do Rodrigo Caio? Ow amigo ai não né!",
                    "date": "2018-04-24T12:06:31",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Filipe Marques",
            "text": "O cara chorou igual uma criança e nem lesão grave foi detectada. Que vergonha de um \"zagueiro\" assim.",
            "date": "2018-04-24T11:31:18",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gilson Amorim",
                    "text": "ESSE condomínio Caio e a MAIOR comédia de todos os tempos, e muito MOCINHA.",
                    "date": "2018-04-24T11:50:29",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Ramos",
            "text": "Nao sei porque nao vende esse rodrigo condominio fica afundando o sao paulo ele nao vai ser convocado pra copa do mundo nao tem futebol pra isso",
            "date": "2018-04-24T07:54:18",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edson Fialho",
                    "text": "Sua mãe vale quanto?",
                    "date": "2018-04-24T10:20:11",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Gomes",
            "text": "Reforço...kkkkkkk",
            "date": "2018-04-24T09:07:29",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edson Fialho",
                    "text": "Os próprios torcedores quebram o time.",
                    "date": "2018-04-24T10:16:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tomaz Faria",
            "text": "FRESCURA",
            "date": "2018-04-24T08:19:10",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Renato Cunha",
                    "text": "não é teu pé, né o Zé Ruela",
                    "date": "2018-04-24T08:42:05",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Santos",
                    "text": "Frescura tem o sheik que fica dando beijinho em macho!!!",
                    "date": "2018-04-24T08:44:08",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Almeida",
                    "text": "TOMARA QUE FIQUE UM 6 MESES ASSIM O SÃO PAULO GANHA JOGO.",
                    "date": "2018-04-24T09:01:02",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-24T02:06:50",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Joana Mesa",
                    "text": "comprei essa porrae tomeinocu",
                    "date": "2018-04-24T05:52:45",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Flávio Caixeta",
                    "text": "Então funcionou kkkkk",
                    "date": "2018-04-24T08:52:28",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edvaldo Ferreira",
            "text": "ele pode ate esta perdendo esse dois jogos mas, nos que estamos ganhando sem ele em campo , zagueiro nutella",
            "date": "2018-04-24T08:43:47",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Amaral",
            "text": "força rc vc sempre que entra em campo joga pelo clube e no pelos modinhas.",
            "date": "2018-04-24T08:17:43",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ribeiro",
            "text": "O RC como pessoa é excelente: jogador de grupo, assume a bronca na pior hora, veste a camisa mesmo. Cara honesto. Mas tenho dúvidas se sua compleição física é a ideal para um zagueiro hoje em dia, pq o futebol está muito físico. Lembro-me do Luizinho, zagueiro da seleção de 82. Muito magro mas com uma condição técnica muito acima da média. Os tempos eram outros.",
            "date": "2018-04-24T08:03:48",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nunca Rebaixado",
            "text": "Excelente caráter mas tem um futebol que no Brasil e restante da América não funciona. China ou europa lhe fará muito bem. É só vermos que caras como o zagueiro Piqué tem basicamente o mesmo estilo e se dá bem.",
            "date": "2018-04-24T06:50:49",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cirano Oliveira",
                    "text": "O zagueiro de condomínio está bem, sem nenhum machucadinho.",
                    "date": "2018-04-24T07:27:21",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Assis Rodrigues",
            "text": "dois jogos fora é duas vitórias vcs vão ver",
            "date": "2018-04-24T07:19:46",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tony Schelotto",
            "text": "Pode ter certeza que possivelmente ganharemos esses 2 jogos",
            "date": "2018-04-24T06:07:34",
            "likes": "24",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joana Mesa",
            "text": "Tadinho..ele precisa de descanso...fica logo 5 anos longe seu pé frio du cariu",
            "date": "2018-04-24T05:50:49",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Freitas",
            "text": "Alguns torcedores são injustos,a verdadeira culpa no sp, é do presidente,ele campeão em contratações erradas, quantos jogadores já contratou,faz pouquimas partidas e vão embora, é só dinheiro jogado fora!",
            "date": "2018-04-24T04:42:45",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Alvez",
            "text": "Aproveita esse tempo parado e reflita que VC náo e zagueiro.volte para ajudar o são Paulo na função de volante aonde ai sim VC tem potencial.",
            "date": "2018-04-23T23:25:14",
            "likes": "27",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "Não concordo, ele é pé frio !!!!!",
                    "date": "2018-04-24T03:29:01",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Santana",
            "text": "essa foi a melhor noticia que li hoje sobre o são paulo,tinha que ficar pelo menos uns 10 jogos fora",
            "date": "2018-04-23T23:33:32",
            "likes": "20",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "O SPFC nunca ganhou mais nada depois que ele entrou no time !!!!!",
                    "date": "2018-04-24T03:28:16",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Bez",
            "text": "Escala o Rodrigo Caio de Volante, coloca o Bruno Alves no Lugar dele na Zaga. Nós teremos uma proteção boa assim no meio de campo e um bom Volante.",
            "date": "2018-04-24T02:12:52",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "Só faltava essa ....",
                    "date": "2018-04-24T03:26:01",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro Wenzel",
            "text": "Em 2014 ele se machucou e entrou um tal kbçaum no lugar dele e fomos vice-campeões brasileiros, nosso melhor feito nos últimos anos...só não apertamos o Cruzeiro pq faltando 4 rodadas fomos operados pelo juizão contra o inter no Morumbi....",
            "date": "2018-04-24T00:37:09",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leo Santos",
                    "text": "é, foi só por isso mesmo... kkk",
                    "date": "2018-04-24T02:02:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Haroldo Junior",
            "text": "Zagueiro de condomínio.",
            "date": "2018-04-24T01:26:00",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Fanático",
            "text": "2 jogos não é muito , mas ja é uma baita noticia para nós , baita de um reforço",
            "date": "2018-04-24T00:22:21",
            "likes": "15",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Bruno Salgado",
                    "text": "Vai voltar a jogar rapidinho no sacrifício. .....daí nois tamo perdido mesão. ...",
                    "date": "2018-04-24T00:51:34",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ansu",
            "text": "lucas perri, anderson martins, bruno alves, bruno, edimar, pedro augusto, felipe araruna, shaylon, paulinho boia, morato, bissoli,,, VAMOS POUPAR JOGADOR NÉ,,, É NECESSÁRIO....kkk",
            "date": "2018-04-24T00:42:43",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Moura",
            "text": "Só 2 jogos? Achei que o SP ganharia o reforço dele fora o resto da temporada",
            "date": "2018-04-24T00:28:55",
            "likes": "14",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edigar",
            "text": "pensei que esta porcaria ia ficar afastado pelo omenos um ano sem jagar só um o dois jogo qui merli",
            "date": "2018-04-23T23:41:38",
            "likes": "7",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Oliveira",
            "text": "Eu não desejo nenhum mal a ninguém, mas estava na hora do Rodrigo Caio dá sua vaga para o Bruno Alves... Espero que o Rodrigo se recupere logo e volte ao seu bom futebol, pq ultimamente está muito abaixo do seu bom nível",
            "date": "2018-04-23T23:18:33",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Phillipe Nascimento",
            "text": "2 jogos fora.Que reforço pra gente.",
            "date": "2018-04-23T22:58:57",
            "likes": "13",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Fernando Maria",
                    "text": "um ruim a menos devia ir embora essa mula",
                    "date": "2018-04-23T23:18:00",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérginho Prudente",
            "text": "Que pena ficará fora apenas dois jogos.! sofreremos com a ausência dele no Time.! Jogador de Seleção não pode ficar fora ksksksksksksksksksk",
            "date": "2018-04-23T21:19:12",
            "likes": "8",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Amorim",
            "text": "Esse condomínio Caio e um COMÉDIA, como pode uma Porcaria dessa ser jogador profissional e o pior usar o manto do SOBERANO, por isso q estamos nessas humilhações.",
            "date": "2018-04-23T23:04:43",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Freitas",
            "text": "Ele não vai pra copa,o Tite só convoca ele por causa daquele episódio do cartão do Jô,o Tite não é louco de queimar uma convocação, ele não vai!",
            "date": "2018-04-23T23:04:02",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Honório",
            "text": "Atenção médicos do São Paulo. Não tenham pressa no tratamento dessa pérola do futebol e indispensável a seleção. Mais uns meses de recuperação para nosso craque; por favor. Obrigado",
            "date": "2018-04-23T22:45:15",
            "likes": "9",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Domingues",
            "text": "Bruno Alves e Arboleda é a melhor dupla de zaga que temos. Se quiser inventar um terceiro zagueiro que seja o Militão. Esse magrelo tem cara de cthongo, não impõe respeito em lugar nenhum",
            "date": "2018-04-23T22:27:11",
            "likes": "11",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Robby Munchen",
                    "text": "Eu vi esses mesmos comentários quando o Bruno Alves falhou nos jogos do BR ano passado, ponte, galo, santos e curintia esse ano! Vi tbm quando Anderson Martins perdeu tempo de bola no gol do Valbuena, quando arboleda deu bote errado no Gabigol, ou quando tomou 2 do Bahia ou seja nosso melhor setor ngm presta, bom é Hudson, Petros, Reinaldo, e o ataque q não faz mal a ngm!",
                    "date": "2018-04-23T22:35:36",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Campos",
            "text": "Se ele se desesperou daquele jeito e não era nada assim de tão grave, temos uma pista de um dos convocados para a seleção. Certeza que o Tite disse para ele que seria convocado para a Copa, por isso aquele desespero todo de ontem.",
            "date": "2018-04-23T21:52:15",
            "likes": "34",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Julio Santos",
                    "text": "entao melhor nem jogar mais, pra poder ir pra copa. Bom pra ele e bom pro são paulo.",
                    "date": "2018-04-23T22:07:45",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Smoreira",
                    "text": "Talvez tenha dito para dar um jeito de ficar fora algum tempo, para sair do foco das críticas, e ser convocado pelo critério empresarial, sem alardes.",
                    "date": "2018-04-23T22:31:11",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcus Baldino",
            "text": "Ainda bem que não tirou ele da copa, se ele não for pra copa a gente não vai conseguir vender nunca essa pereba ai",
            "date": "2018-04-23T21:18:45",
            "likes": "57",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Luciano",
                    "text": "Kkkkkkkkk pensando por esse lado tomara q não fique fora nenhum jogo",
                    "date": "2018-04-23T22:22:29",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano",
            "text": "Triste notícia, apenas 2 jogos..... nem pra ser 2 anos!!!!!",
            "date": "2018-04-23T22:21:16",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manuel Santos",
            "text": "Me desculpe, me sensibilizo pelo acontecido, mas esse Rodrigo Caio é a maior enganação do futebol brasileiro, se ele continua sendo titular e for para a copa, pode ter certeza que há falcatruas por trás disso , não é possível ele continuar sendo titular com esse futebol pífio que ele apresenta.",
            "date": "2018-04-23T22:14:10",
            "likes": "13",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Santos",
            "text": "Quando é cara que ajuda fica fora 5 semanas, que fase do são paulo. Vende logo esse cara. desde de 2009 que ele ta ai e a gente não ganha nada. tira essa zica.",
            "date": "2018-04-23T22:07:02",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Campos",
            "text": "Mano, que dedinho estranho, ele não tem unha... parece um caroço de feijão",
            "date": "2018-04-23T21:50:43",
            "likes": "7",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso",
            "text": "2 jogos???... 6 pontos pra nós!!!... poderia ficar mais, o melhor seria até o começo da Copa!!!... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-23T21:49:17",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Alves",
            "text": "Dois jogos sem gols pode pá !",
            "date": "2018-04-23T21:07:03",
            "likes": "28",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Wellington",
                    "text": "Desculpas Rodrigo caio mas a sua vaga e do bruno Alves joga muito boa sorte na sua recuperação",
                    "date": "2018-04-23T21:38:57",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "cristiano cravo",
            "text": "Que pena! Poderia ficar fora o resto da vida",
            "date": "2018-04-23T21:20:14",
            "likes": "14",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Rafael",
                    "text": "Poxa, que pena que são apenas 2 jogos. Pior notícia ainda foi quando o elemento aí em cima e o São Paulo não fecharam negócio dele com o louco do Real Sociedad, agora vai ficar aí até aposentar sendo estrela e afundando o tricolor. Enquanto não cair ele não sai.",
                    "date": "2018-04-23T21:31:39",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/exame-complementar-afasta-risco-de-lesao-mais-grave-em-rodrigo-caio-do-sao-paulo.ghtml"
}