{
    "time": "são paulo",
    "date": "20/09/2018 14h31",
    "title": "Everton desfalca o São Paulo contra o América-MG; Bruno Peres também deve ser baixa. Meia fica em tratamento e não joga no sábado. Lateral treina separado do elenco, e Aguirre ensaia time sem os dois jogadores",
    "author": "Marcelo Hazan",
    "text": [
        "Everton vai desfalcar o São Paulo contra o América-MG, neste sábado, às 16h, no Morumbi, pelo Campeonato Brasileiro. Ele ficou novamente no Reffis, nesta quinta-feira, dia de treino fechado no CT da Barra Funda.",
        "Everton sentiu um desconforto na coxa esquerda no clássico contra o Santos, no último domingo, na Vila Belmiro. Nada grave foi detectado nos exames, mas ele tem dores em uma região 15 centímetros abaixo da lesão anterior.",
        "É uma fibrose de um outro problema sofrido em 2015, quando ainda era do Flamengo. Segundo o site do Tricolor, dependendo da evolução, Everton pode ser liberado para trabalhar em campo nesta sexta.",
        "Bruno Peres, por sua vez, treinou em campo separado do elenco. Mas também não deverá voltar diante do América-MG. Ele se recupera de um estiramento no músculo adutor da coxa direita, sofrido contra o Fluminense.",
        "",
        "Sem Everton e Bruno Peres, Diego Aguirre ensaiou duas formações diferentes em um treino tático com portões fechados. O técnico faz mistério e não revela o time.",
        "Régis, liberado de suspensão, é uma das opções para substituir Bruno Peres. Diante do Santos, no entanto, Aguirre escalou três zagueiros e usou Arboleda pela direita. Além disso, Rojas e Bruno Alves estão suspensos.",
        "Diante dos desfalques, Everton Felipe e Liziero são algumas das opções para entrar nos lugares de Everton e Rojas. Reinaldo adiantado pela ponta, com Edimar na lateral, é uma outra alternativa.",
        "Totalmente recuperado de uma pancada no joelho direito, Rodrigo Caio também está à disposição. Ele não joga desde abril.",
        "A possível escalação é a seguinte: Sidão; Anderson Martins, Arboleda e Rodrigo Caio (Régis); Everton Felipe (Régis), Jucilei, Hudson, Liziero e Reinaldo; Nenê e Diego Souza.",
        "O São Paulo vendeu 28 mil ingressos antecipadamente para o jogo deste sábado. O time lidera o Brasileirão com 50 pontos, um acima do vice-líder Internacional."
    ],
    "comments": [
        {
            "name": "Mary Chalyts",
            "text": "Olá secadoras. Torceram muito pro Colo Colo ontem? Podem torcer e secar a vontade. Curvem-se diante do maior das Américas. Nosso foco é a Libertadores mas nós vamos fazer o favor de ganhar o brasileirão e a Copa do Brasil também. E vocês amargarão duas décadas sem títulos.",
            "date": "2018-09-21T06:52:21",
            "likes": "7",
            "unlikes": "147",
            "replies": [
                {
                    "name": "Wendel Claudio",
                    "text": "kkkkkkk maior das americas com 1 libertadores ? kkkkkk tricolor nao ganha uma liberta desde 2005 e mesmo assim as pepa nao chega nem perto da gente , nos somos tri das americas e tri mundiais , voces nunca serao jamias serao",
                    "date": "2018-09-21T07:30:37",
                    "likes": "39",
                    "unlikes": "1"
                },
                {
                    "name": "Wendel Claudio",
                    "text": "e segue o lider",
                    "date": "2018-09-21T07:31:40",
                    "likes": "31",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Puga",
                    "text": "Não vai ganhar nenhum dos dois kkkkk engraçado q se acham os melhores mas não tem nenhum jogador na seleção kkkk São Paulo abre 6 pontos no Morumbi (são eternos fregueses) e na libertadores cai pro Boca na próxima fase ! Time sem expressão internacional , ganhar do colo colo é fácil kkkkk",
                    "date": "2018-09-21T07:42:55",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Amilton Cacini",
                    "text": "Pode preparar o seu anti-depressivo pois vocês não levaram nada esse ano!!",
                    "date": "2018-09-21T07:50:14",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "3 corram atrás peppas",
                    "date": "2018-09-21T08:14:48",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Wagner Borbolam",
                    "text": "Vamos ver se passa pelo Boca kkk",
                    "date": "2018-09-21T08:19:43",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Silva",
                    "text": "Achei",
                    "date": "2018-09-21T08:23:12",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Silva",
                    "text": "Achei que as capivaras da marginal não falassem.",
                    "date": "2018-09-21T08:23:37",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Quanto mais REBAIXADOS, mais REVOLTADOS com times que nunca foram. Esses antis são comédia mesmo, logo cedo na nossa página.kkkkkk",
                    "date": "2018-09-21T08:25:54",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Deleon Martins",
                    "text": "alguém falou em MUNDIAL?",
                    "date": "2018-09-21T08:47:46",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Gleydson Ricardo",
                    "text": "a pessoa quando nao tem o q fazer na pagina da peppa, vem na pagina do MAIOR do Brasil em LIBERTADORES E MUNDIAIS....e não fala coisa com coisa....o dia que o palmeiras tiver 3 libertadores e 3 mundiais volta aqui pra falar....enquanto isso fica pianinho ai.....até pq o PALMEIRAS NAO TEM MUNDIAL........KKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-21T08:50:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Timelo Rego",
                    "text": "Sai daqui coisa horrorosa, ta assustando as crianças tricolores...",
                    "date": "2018-09-21T09:22:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Barbosa",
                    "text": "Seguinte, o palmeiras não vai chegar nem perto de ganhar o brasileirão, Segundo, as peppas vai perde para o grêmio na próxima fase da liberta, e Terceiro vai tomar uma surra sem fim para o Cruzeiro, vai apanhar tanto que não vai nem querer voltar para o segundo tempo.",
                    "date": "2018-09-21T10:18:52",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Sobreira",
                    "text": "Ta fazendo o q aqui Mary Chups?",
                    "date": "2018-09-21T10:30:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Cretinos.",
                    "date": "2018-09-21T11:53:18",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Neto",
                    "text": "Pepona sem mundial !!! kkkkkkk",
                    "date": "2018-09-21T13:45:38",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rubens Júnior",
                    "text": "essa fotinho aí é vc??? kkkkkkk....bem a cara do seu time msm",
                    "date": "2018-09-21T14:17:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rubens Júnior",
                    "text": "óin óinc....",
                    "date": "2018-09-21T14:17:38",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Neves",
                    "text": "Ninguém se importa com o guarani...",
                    "date": "2018-09-21T15:17:32",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Carlos",
            "text": "Mary Chalyts primeiro segue o lider segundo vocês vão jogar no morumbi depois agente conversa e outra coisa segue o lider",
            "date": "2018-09-21T14:07:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jéssel Balleroni",
            "text": "Por algum motivo, o administrador dessa página não posta meus comentários, que não têm nada de irregular. Devem ser palmeirenses...",
            "date": "2018-09-21T13:52:56",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neto",
            "text": "É só escalar o Régis na lateral direita e o Brenner no lugar do Rojas e pronto. 3x0 pra gente, simples! e no segundo põe o Trelles no lugar do Diêgo Souza e o Kaike no lugar do Nenê !!!",
            "date": "2018-09-21T13:42:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jéssel Balleroni",
            "text": "Os Caras não deve ser são Paulino... Incluir uns caras péssimos como SIDÃO, RODRIGO CAIO, Edimar e Brenner... É pr afundar de vez o Tricolor... Vaza daqui palmeirense!",
            "date": "2018-09-21T13:41:30",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clemente Paiotti",
            "text": "4-1-4-1 Sidão; Edimar, Anderson Martins, Arboleda, Régis; Jucilei; Reinaldo, Hudson, Nene, Everton Felipe (Brenner); Diego Souza. Ou 3-5-2 Sidão; Rodrigo Caio, Arboleda, Anderson Martins, Jucilei, Hudson, Reinaldo, Regis, Nene; Everton Felipe (Brenner), Diego Souza. Qual será a melhor???",
            "date": "2018-09-21T12:02:51",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jéssel Balleroni",
                    "text": "O Cara não deve ser são Paulino... Incluir uns caras péssimos como SIDÃO, RODRIGO CAIO, Edimar e Brenner... É pr afundar de vez o Tricolor... Vaza daqui palmeirense!",
                    "date": "2018-09-21T13:37:36",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Costa",
            "text": "Chupaulo não passa de um empate, tá em queda livre .",
            "date": "2018-09-21T13:12:31",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lima",
            "text": "Portões fechados, ninguém sabe de nada. Bom seria se Bruno Peres voltasse e entrasse na vaga de Rojas. Sidão; Regis, Arboleda, A. Martins e Edimar; Jucilei, Hudson e Nene; Bruno Peres, Reinaldo e Diego Souza",
            "date": "2018-09-21T12:41:38",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "sidao, hudson, arboleda, a. martins, edimar, jucilei, liziero, nene, regis(felipe) , reinaldo e d souza. sinceramaente n gostei kkk mas acho q n tem muita escolha.....",
            "date": "2018-09-21T12:34:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Bergamo",
            "text": "Eu mudaria o esquema. 4-3-1-2 Sidão Régis, A. Martins, Arboleda e Reinaldo. Liziero, Jucilei e Hudson. Nenê Diego Souza e Tréllez.",
            "date": "2018-09-20T15:33:22",
            "likes": "91",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Nicolas Antunes",
                    "text": "Penso da mesma forma, mas deixaria Rojas mesmo no lugar de Tréllez pra dar mais velocidade ao ataque",
                    "date": "2018-09-20T15:43:54",
                    "likes": "1",
                    "unlikes": "25"
                },
                {
                    "name": "Matheus Pereira",
                    "text": "Rojas está suspenso",
                    "date": "2018-09-20T16:07:25",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerio Inez",
                    "text": "Rojas esta suspenso",
                    "date": "2018-09-20T16:11:11",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Realista",
                    "text": "Rojas esta suspenso",
                    "date": "2018-09-20T16:24:35",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Cappia",
                    "text": "Rojas está suspenso",
                    "date": "2018-09-20T16:38:57",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Nascimento",
                    "text": "EXATAMENTE, É HORA DE DAR CHANCE PROS CARA DA POSIÇÃO, IMAGINE COMO O CARA SE SENTE? É DA POSIÇÃO, ABRIU VAGA PARA JOGAR, VAI O TREINADOR METE UM LATERAL NA POSIÇÃO, DAÍ TEM QUE PEDIR PARA SER VENDIDO MESMO.",
                    "date": "2018-09-20T17:39:18",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "O treinador conhece o elenco.",
                    "date": "2018-09-20T19:24:39",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Daniel Lima",
                    "text": "Só pra não esquecer, o Rojas está suspenso",
                    "date": "2018-09-21T12:26:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "João Júnior",
            "text": "Espero que o Rodrigo Caio não jogue, o cara e ruim demais. O São Paulo melhorou muito com a ausência dele.",
            "date": "2018-09-21T11:46:56",
            "likes": "22",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Jogar dentro de casa com 3 zagueiros para mim é fraqueza.",
            "date": "2018-09-21T08:23:15",
            "likes": "10",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Maikon Jacinto",
                    "text": "rodrigo caio neste caso seria lateral direito",
                    "date": "2018-09-21T11:07:16",
                    "likes": "0",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Marcelus",
            "text": "NÃO INTERESSA QUEM VAI SER ESCALADO. QUEM ENTRAR NA PARTIDA VAI TER UM ÚNICO OBJETIVO. DAR SANGUE E GANHAR. VAMOS PARA CIMA TRICOLOR. RUMO AO HEPTA.",
            "date": "2018-09-21T08:24:36",
            "likes": "38",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Léo",
                    "text": ".",
                    "date": "2018-09-21T11:20:50",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Givanildo Lima",
            "text": "3 zagueiros e ainda com o Rodrigo Caio ?? Tá estranho isso... pra jogar contra o América ...",
            "date": "2018-09-21T08:33:00",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Maikon Jacinto",
                    "text": "neste caso o rodrigo caio jogara como primeiro volante ou na lateral direita como ja jogou alguns anos atras ....fico com a segunda opção",
                    "date": "2018-09-21T11:06:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Éder Silva",
            "text": "Três zagueiros jogando em casa! Sinceramente... Não dá pra entender. Põe os substitutos naturais e vamos pra cima.",
            "date": "2018-09-20T21:37:51",
            "likes": "56",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marcílio Gomes",
                    "text": "Não entendo porque não dá chance pra Helinho e Toró da base",
                    "date": "2018-09-20T22:52:28",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Valdemir Silva",
                    "text": "aonde foi parar aquele artilheiro nao me lembro qual categoria mais e o toro bom jogador.",
                    "date": "2018-09-20T23:27:08",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Naide",
                    "text": "ja fomos campeos brasileiros jogando com 3 zagueiros, não chapa",
                    "date": "2018-09-20T23:38:34",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Brandão",
                    "text": "Eu entendo: cada jogo é uma decisão e não dá para testar jogadores inexperientes.",
                    "date": "2018-09-20T23:38:47",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Brito",
                    "text": "ANOTEM ELE VAI RNTRAR",
                    "date": "2018-09-21T00:32:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Italo Max",
                    "text": "Cara não entendo pq não entrar com brenner pela direita, reinaldo pela esquerda. Meu time seria escalado assim: 1. JEAN, 2. REGIS, 3. ABORLENDA, 4. ANDERSON, 6. REINALDO MARTINS, 5. JUCILEI, 8. HUDSON, 10. NENEN, 11. BRENNER, 9 . DIEGO SOUZA, 7 . EVERTON FELIPE",
                    "date": "2018-09-21T00:44:33",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "Vitor Hugo",
                    "text": "Desde quando jogar 3 zagueiros é sinônimo de time defensivo? Pelo contrário, você passa a atacar com 2 ALAS e ainda dar liberdade para um volante chegar no ataque. Ganhamos TRÊS Campeonatos Brasileiros consecutivos jogando com 3 zagueiros.",
                    "date": "2018-09-21T11:14:38",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Alcides Camargo",
            "text": "Meu time com todos os desfalques seria: Sidão Arboleda Anderson Martins Régis Edimar Jucilei Hudson (C) Everton Felipe Reinaldo Nene Diego Sousa 2 zagueiros mesmo \"Contra tudo e contra todos\" Vamos São Paulo, vamos ser Campeão!",
            "date": "2018-09-20T20:23:50",
            "likes": "33",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Allan",
                    "text": "Se o Rodrigo Caio entrar em campo a derrota é certa, o cara não jogou nenhum jogo, mais só foi ser relacionado no banco de reservas, que o rendimento do time caiu... Esse Rodrigo Caio é um peso. AFF...",
                    "date": "2018-09-21T07:59:40",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Maikon Jacinto",
                    "text": "ele vai jogar de lateral direito",
                    "date": "2018-09-21T11:07:54",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vanderley Alves",
            "text": "SÃO PAULO precisa de GOLEIRO de primeira linha do futebol brasileiro, não de Sidão... afff",
            "date": "2018-09-21T10:26:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Atilio Fuentes",
            "text": "Eu vinha de Jean-Regis-Arboleda-A.Martins-Reinaldo-Jucilenda-Hudson-Nene-Brenner-Diego Souza-Everton Felipe",
            "date": "2018-09-21T10:11:10",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Dias",
            "text": "Tem que colocar o Kingnaldo de Lateral seu rendimento é bem melhor põe o Lizieiro ou o Everton Feleipe, no Lugar do Everton , não inventa Aguirre",
            "date": "2018-09-21T09:01:23",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Tiago Salles",
                    "text": "Sempre q aguirre \"inventou\" funcionou... (Kingnaldo de ponta) vale lembrar que o time tem tempo de treinar, então, estamos diante de uma situação que o treinador conhece as características do elenco.",
                    "date": "2018-09-21T09:39:38",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Celio Filho",
                    "text": "o time de Itaquera está procurando até hj o Reinaldo que jogou no lugar do Everton .....Aguirre tem \"inventado\" bem e está com o tima nas mãos ...ainda bem que o adversário não é essa potencia toda",
                    "date": "2018-09-21T10:07:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Ribeiro",
            "text": "Iria no 4-4-1-1: Jean, Regis, Arboleda, Anderson e Edmar. Daria uma chance para o menino Everton F. na direita, Jucilei, Hudson e Reinaldo. Nene. DS9. Vamos dar um descanso pro Cidão. rsrsrsrs \"pulo no vácuo\"",
            "date": "2018-09-21T09:35:35",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Reis",
            "text": "Os caras aqui comentado que será 3 zagueiros, acredito que nãos seja iss! Ele (Diego Aguirre) deve improvisar Rodrigo Caio de lateral direito e colocar o Régis de ponta, pois R. Caio já jogou nessa posição no passado. É o que podemos fazer nesse momento, uma vez que os moleques da base não tem bagagem pra um jogo com tanta responsabilidade. Nosso técnico mostrou estar certo quando faz umas improvisações assim.",
            "date": "2018-09-21T09:35:30",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderley Adauto",
            "text": "Sidão, Regis, Arboleda, Anderson Martins, Reinaldo, Jucilei, Hudson, Nene e Everton Felipe, Helinho e Diego Souza",
            "date": "2018-09-21T09:18:07",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tchouba",
            "text": "pow, isso aí é um 3-6-1... Retranca pesada, pra que isso? Somos o líder!",
            "date": "2018-09-21T08:41:08",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Carvalho",
            "text": "Seria importante ganhar de meio a zero.. 3 pts... rumo ao Hepta",
            "date": "2018-09-21T08:03:45",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Puga",
            "text": "Escalação de amanhã : Sidao , Regis, Arboleda, Anderson Martins, Edmar, Jucilei, Hudson, Reinaldo, Nenê , Éverton Felipe (Trellez) e Diego Souza",
            "date": "2018-09-21T07:40:00",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Puga",
            "text": "Não tem nada a ver essa escalação do globo esporte ! Quem fez essa escalação precisava seguir mais o São Paulo FC e conhecer mais",
            "date": "2018-09-21T07:37:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Puga",
            "text": "Não tem nada a ver essa escalação do globo esporte ! Quem fé essa escalação precisava seguir mais o São Paulo FC e conhecer mais",
            "date": "2018-09-21T07:36:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniiel Holanda",
            "text": "O CHUPAULO JOGOU HOJE PELA LIBERTADORES OU SUL AMERICANA ??",
            "date": "2018-09-21T00:22:40",
            "likes": "2",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Jean Diego",
                    "text": "Nem vi. Estava LAMBENDO sua mãe que geme alto demais. Hihihihi",
                    "date": "2018-09-21T04:49:39",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Veiga",
                    "text": "DANIIEL HOLANDA, deve ser flamenguista....kkkkkk",
                    "date": "2018-09-21T06:46:43",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Júnior",
            "text": "Rodrigo Caio não, o cara e ruim demais.",
            "date": "2018-09-20T21:01:46",
            "likes": "30",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Wesley Carvalho",
                    "text": "Ele não vai colocar o Rodrigo caio mano!",
                    "date": "2018-09-20T21:15:57",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Barbosa",
                    "text": "98",
                    "date": "2018-09-21T06:35:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Weder Gomes",
            "text": "Eu colocaria o DS9 e o NENE no meio e colocava o TRELLES de atacante,. Vamos pra cima manter a liderança..",
            "date": "2018-09-20T20:48:07",
            "likes": "68",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Valber Souza",
                    "text": "O time fica lento com os 2 no meio campo.. Qualidade teria de sobra",
                    "date": "2018-09-20T22:05:01",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Barbosa",
                    "text": "Lento com os dois? O Trelles qndo entra sufoca os atacante, eu tbmniria de DS e Trelles.",
                    "date": "2018-09-21T06:34:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lucas Alves",
            "text": "Jean , anderson martins , aborleda, regis, reinaldo, jucilei e hudson, liziero ,nene, everton felipe, diego souza.",
            "date": "2018-09-21T03:06:52",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Souza",
            "text": "Coloca o Liziero na esquerda e o Everton Felipe no lugar do Hojas",
            "date": "2018-09-21T02:49:43",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maloy Costa",
            "text": "Gol Jean. Zag andeson.arboleda lateral reinaldo.hudson.volante Jucilei. Liziero. Ataque nene. E Felipe . Régis .Diego",
            "date": "2018-09-21T00:29:20",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Melo",
            "text": "Só lembrando! O rendimento de Nene e Diego estão em baixa... vamos se ligar comissão técnica! Esse jogo de sábado só tem um resultado, ganhar!",
            "date": "2018-09-21T00:19:28",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everson Lima",
            "text": "Gol.: Sidão, Zaga: Arboleda e Anderson Martins, Lat.: Hudson(Régis) e Reinaldo, Meio: Jucilei, Liziero(Hudson) e Nenê, Atac.: Régis(Liziero), Diego Souza e Tréllez. 4-3-3",
            "date": "2018-09-20T22:48:05",
            "likes": "2",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Silva",
            "text": "Sidão, Régis, Arbolenda, Anderson Martins, Edimar, Hudson e Jucilei, Nenê Kingnaldo, Diego Souza e Everton Felipe!",
            "date": "2018-09-20T22:37:26",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Ribeiro",
            "text": "Joga com 3 zagueiros em casa contra o América aii desisto",
            "date": "2018-09-20T17:29:53",
            "likes": "41",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Wesley Carvalho",
                    "text": "Ele não vai colocar 3 zagueiros mano kkk era só uma suposição do GE",
                    "date": "2018-09-20T21:21:50",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Willian Ribeiro",
                    "text": "Tbm acho q não, mas tomara que não escale lateral de ponta Jogando em casa tem q coloca o time pra frente Se for o caso escale alguém da base msm nas pontas menos i de lateral...",
                    "date": "2018-09-20T21:55:03",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Dione Vieira",
            "text": "Sidão, Régis, Arboleda, Anderson e Edimar Juscilei, Hudson, Liziero e Reinaldo Nenê Diego Souza",
            "date": "2018-09-20T21:42:56",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Moura",
            "text": "Minha dúvida é... Se vim Rodrigo Caio, ele joga de lateral (4-3-3) ou vem de zagueiro (3-5-2)?",
            "date": "2018-09-20T16:29:11",
            "likes": "18",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Rodrigo Caio já jogou de lateral direito com o Muricy, se entrar ali não sai mais, vai dar mais segurança defensiva, mesmo estilo do Militão.",
                    "date": "2018-09-20T19:28:44",
                    "likes": "39",
                    "unlikes": "14"
                },
                {
                    "name": "Éder Silva",
                    "text": "Está sem ritmo, e além disso não tem bom cruzamento.",
                    "date": "2018-09-20T21:32:50",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mary Chalyts",
            "text": "Vai começar a derrocada.",
            "date": "2018-09-20T16:05:17",
            "likes": "3",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Marcelo Leme",
                    "text": "R C de volante pelo amor de Deus não coloca de zagueiro...",
                    "date": "2018-09-20T19:13:01",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Carvalho",
                    "text": "Vai comentar coisas do seu time Anti kkkk",
                    "date": "2018-09-20T21:22:48",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Alexandre Albuquerque",
            "text": "Clube sem grana e isso kkkmachucou não tem ninguém para substituir",
            "date": "2018-09-20T19:26:10",
            "likes": "0",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Wesley Carvalho",
                    "text": "Sem grana?kkkkkkkkk tá sabendo muito é o que mais vende doido kkkk investiu mais que o Palmeiras esse ano por exemplo!o",
                    "date": "2018-09-20T21:20:16",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wesley Carvalho",
            "text": "Acho que ele vai de Sidão,Arboleda,Anderson Martins,Edimar,Regis,Jucilei,Hudson,Nene,Reinaldo,DS e Everton Felipe!",
            "date": "2018-09-20T21:17:55",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erikson Vieira",
            "text": "MAN JA BATEU UM DESESPERO AQUI SÓ DE LER RODRIGO CAIO. AFF ESSE CARA VEM AFUNDANDO A GENTE A ANOS. DEIFICIL DE ENXERGAR?",
            "date": "2018-09-20T21:17:21",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Amorim",
            "text": "Espero q nunca mais o fraquíssimo condomínio Caio jogue no meu SOBERANO.",
            "date": "2018-09-20T21:01:15",
            "likes": "11",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Caraujo",
            "text": "regis na direita..igor gomes no meio..nene no ataque..simples..",
            "date": "2018-09-20T20:51:04",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Chega... E hora do Carneiro entrar e mostrar o porque esta no SPFC... Essa era a hora do boia... Mas blz pra cima soberano sábado e nois que ta!",
            "date": "2018-09-20T20:30:22",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Mauricio",
            "text": "É a hora de usar a base ta esperando o q Aguirre. Ponta direita Caique. Helhinho.Anthony. Ponta esquerda Toró.Brenner. SIDÃO.REGIS.ARBOLEDA.MARTINS.KINGNALDO.JUCILEI.LIZIEIRO(HUDSON PÉSSIMO CONTRA O SANTOS ELE E JUCILEI DEIXA MUITO LENTO O TIME).CHAPADA.DIEGOSOUZA.TORO(BRENNER.CAIQUE(HELHINHO)",
            "date": "2018-09-20T20:21:43",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Silva",
            "text": "Aguirre tem que entrar com esse time. Sidão- Régis- Arboleda- A.Martins- Reinaldo- Edmar- Hudson- Nenê- Reinaldo- Caique- Diego Souza.",
            "date": "2018-09-20T20:02:54",
            "likes": "1",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "Se tivéssemos banco pra suprir algumas ausências seríamos campeões fácil , faltou só isso no planejamento mais vamos com o que temos que mesmo assim boto fé.",
            "date": "2018-09-20T19:27:32",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Gonçalves",
            "text": "Prefiro o Brenner do que o Everton Felipe, o jogo que ele fez contra o Bahia foi simplesmete horrivel, errava tudo o que tentava, matava os ataques, ate recuo de bola dele foi horrivel, ele so pode ter nova oportunidade quando a gente tiver vantagem na tabela.",
            "date": "2018-09-20T16:41:54",
            "likes": "80",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Anderson Silva",
                    "text": "Brenner no lugar de Rojas e Caíque no lugar do Everton!!",
                    "date": "2018-09-20T17:58:17",
                    "likes": "26",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Brenner não sabe jogar pela ponta, foi péssimo no jogo de aspirantes da terça-feira enquanto estava na ponta esquerda, foi só passar ele pro comando do ataque que ele cresceu no jogo e fez gol.",
                    "date": "2018-09-20T19:23:46",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/everton-desfalca-o-sao-paulo-contra-america-mg-bruno-peres-tambem-deve-ser-baixa.ghtml"
}