{
    "time": "são paulo",
    "date": "20/04/2018 15h33",
    "title": "Possível adeus: o que o São Paulo pensa para o peruano Cueva. Tricolor vê ciclo do meio-campista perto do fim",
    "author": "André Hernan e Marcelo Hazan",
    "text": [
        "A passagem de Cueva pelo São Paulo deve durar até a Copa do Mundo. Com o jogador na reserva desde a chegada do técnico Diego Aguirre, a diretoria do Tricolor já avalia que ele dificilmente estará no Morumbi no segundo semestre.",
        "A dependência do time ao futebol do meia não existe mais. A perda de espaço de Cueva contrasta com o crescimento de Nenê, titular absoluto sob o comando de Aguirre e artilheiro do elenco na temporada, com quatro gols.",
        "O desempenho do peruano nos treinos e jogos também não tem agradado à comissão técnica. Ele entrou a 15 minutos do fim contra o Atlético-PR, pela Copa do Brasil, e nada acrescentou à equipe.",
        "O próprio atleta, por sua vez, também não está satisfeito com a atual situação e poderá sair depois da participação na Copa do Mundo da Rússia, com a seleção peruana.",
        "Além disso, Diego Aguirre agora tem mais opções para escalar o time. Everton, ex-Flamengo, poderá estrear domingo contra o Ceará, pelo Brasileirão. Valdívia e Lucas Fernandes também têm ganhado espaço com o treinador.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Marcio Cury6",
            "text": "O Vasco é que precisa de bons jogadores como o Cueva. Que Cueva não vá para um time Argentino,não deixem. Habilidoso,ele vai fazer 'muito estrago' aos times brasileiros na Libertadores se ele for para a Argentina,Uruguai ou Equador!!! Olha a sabedoria e bom senso de algum time brasileiro contratar logo o Cueva , se ele realmente sair do São Paulo.",
            "date": "2018-04-23T18:43:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur",
            "text": "Ótimo Jogador gostaria dele no Corinthians Rápido Habilidoso bom passe, muito bom caso o Rodriguinho seja vendido ou até msm jadson que provavelmente irá sair ao final do ano...",
            "date": "2018-04-23T11:15:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Noaves",
            "text": "Nenê só é titular por dois motivos: 1- Aguirre já foi seu técnico e 2- Ele fala espanhol... O FATO é que, na bola, Cueva coloca o Nenê no bolso facilmente, no dia que o Nenê humilhar o Corinthians sozinho e fazer o Cássio passar vergonha, como o Cueva fez, dai quem sabe ele sera um armador a altura. O Cueva esta cansado, veio com espectativa e a realidade foi bem outra, passaram pra ele o SPFC de 10 anos atrás e quando ele finalmente enxergou a realidade, desanimou, CONCORDO COM ELE.",
            "date": "2018-04-21T00:02:45",
            "likes": "79",
            "unlikes": "166",
            "replies": [
                {
                    "name": "Eddy Santos",
                    "text": "Conversa fiada, jogador que é comprado ou contratado a preço de ouro, deve jogar como o tal. Se não fosse assim, todos valeriam a mesma coisa.",
                    "date": "2018-04-21T00:33:22",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Denis Colontonio",
                    "text": "Humilhar quem seu ,time saco de pancadas eterno freguês do timão kkkk",
                    "date": "2018-04-21T00:36:49",
                    "likes": "4",
                    "unlikes": "36"
                },
                {
                    "name": "Aparecido Ferreira",
                    "text": "Jogador idiota !!! Com toda essa estrutura que o São Paulo tem, não jogar o fino da bola....a meu..... vá pros quinto do inferno do peru......",
                    "date": "2018-04-21T00:59:53",
                    "likes": "20",
                    "unlikes": "7"
                },
                {
                    "name": "André Rodrigues",
                    "text": "Esse Luan definitivamente não é Tricolor, apesar de concordar com quase tudo que ele não acho q o Cueva tenha razão em desdenhar nosso Soberano. Preguiçoso, com essa mentalidade não terá sucesso na Europa, seja qual time for.... Salve Soberano",
                    "date": "2018-04-21T01:26:08",
                    "likes": "15",
                    "unlikes": "7"
                },
                {
                    "name": "Davys Moura",
                    "text": "Melhor jogador do São Paulo, Cueva, toque refinado, o cara da criação. Mas jogando de atacante não rende. Burrice não resgatarr o cara.",
                    "date": "2018-04-21T05:41:12",
                    "likes": "18",
                    "unlikes": "12"
                },
                {
                    "name": "Edson Moreira",
                    "text": "As derrotas nao estao sendo so em campo mas na gestao de seus colaboradores. Estao proximo de perder aquele que provavelmente sera um maestro em qualquer time que ele jogar.",
                    "date": "2018-04-21T06:52:04",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Azevedo",
                    "text": "O cueva n fala espanhol? Kkkkkkkk",
                    "date": "2018-04-21T09:37:44",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Kana Brava",
                    "text": "O Cueva não joga porque fala peruzol, deve ser isso.",
                    "date": "2018-04-21T11:54:10",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Breno Duarte",
                    "text": "LUAN NOVAES... O SENHOR CONVERSA UMA BESTEIRA QUE DA DÓ... DA ONDE QUE NENÊ É RUIM CRIATURA? UM DOS MELHORES JOGADORES DO SÃO PAULO ATUALMENTE.",
                    "date": "2018-04-21T12:52:46",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Thomas",
                    "text": "Cueva não joga porque tá se achando o Messi do Peru kkkkkkkkkk",
                    "date": "2018-04-21T13:09:03",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Cosmo",
                    "text": "Comentários a parte o Cueva veio para o São Paulo como muitos vieram para ser vendido e depois o combinado não é caro vai arrebentar na Europa sim, eu queria velo no Flamengo e tem tudo para acontecer é uma questão de tempo, que vocês pensam bastidor custa caro e precisamos.",
                    "date": "2018-04-21T13:14:03",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "brazuka",
                    "text": "denis colontonio, até 2009 o corinthians sempre foi freguês do são paulo durante toda a historia .",
                    "date": "2018-04-22T20:27:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Luan Noaves",
            "text": "Quando vão contratar jogadores estrangeiros, como o Cueva, Carneiro, Centurion, Baffarini, Arboleda e etc, mostram pra eles, vídeos do São Paulo de 10 anos atrás, iludem os jogadores, eles acreditam, criam espectativas, começam super bem e depois de 15 meses, caem na atual realidade do SPFC, vergonha atrás de vergonha, dai os jogadores se desanimam, o Cueva por exemplo, CANSOU, CANSOU E CANSOU de deixar jogador na cara do gol e as tiriças ou não chutam ou tocam pra ninguém, DESANIMA MESMO",
            "date": "2018-04-21T00:14:48",
            "likes": "38",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Amarildo Silva",
                    "text": "Se você desanimou também, mude de time! Torcedor que desanima, não precisamos! Precisamos estar ao lado do SPFC, nas horas boa e nas horas ruins! Aqui é SPFC NO SANGUE!",
                    "date": "2018-04-21T01:16:44",
                    "likes": "19",
                    "unlikes": "13"
                },
                {
                    "name": "Mauro Ferreira",
                    "text": "o cueva desde q chegou é uma tiriça",
                    "date": "2018-04-22T14:23:49",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mito",
            "text": "O SP contratou o Cueva pra meter aqueles 4 nas galinhas. Ajudou a não cair. E se achou estrela. Com certeza vai vender por um valor bem maior que a merreca que pagou. Avaliação super positiva de contratação, ganhou dinheiro e alguns jogos e agora se livra de um desanimado.",
            "date": "2018-04-22T13:04:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Carnielli",
            "text": "ciclo?? que ciclo é esse , meia volta ?? haha amadorismo demais só tem gente mimado. nem parece homens",
            "date": "2018-04-22T12:19:16",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patrick Rayner",
            "text": "beleza ! mas meter ele no banco desvaloriza viu sp!!!",
            "date": "2018-04-22T10:21:59",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Seibert",
                    "text": "Vai com Deus. Um pipoqueiro a menos.",
                    "date": "2018-04-22T11:18:15",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Wanderley Oliveira",
                    "text": "Tem toda razão!",
                    "date": "2018-04-22T11:22:03",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Aurélio",
            "text": "Já vai tarde! O SPFC é muito grande pra esse jogador...",
            "date": "2018-04-22T08:54:43",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ribeiro",
            "text": "Que bom que o ciclo dele está no fim. Já deu né.",
            "date": "2018-04-22T07:26:45",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "E quem diria que a lombriga do Ganso fazia diferença, GANSO >>>>>>>>>>>> diego souza, cueva.",
            "date": "2018-04-20T16:00:08",
            "likes": "157",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Adilson Tenorio",
                    "text": "Ganso e Pato jogavam demais. Nós torcedores não reconheciamos porque nunca tivemos tantas lombrigas jogando em um mesmo time. Mas uma coisa é fato, quem fez esses dois jogarem foi Bauza e Osório.",
                    "date": "2018-04-21T11:29:45",
                    "likes": "28",
                    "unlikes": "4"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Só dão valor depois que perdem, com o Cueva vai ser igual.",
                    "date": "2018-04-21T15:03:32",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Geniiton Pereira",
                    "text": "joga no soberano quem quer",
                    "date": "2018-04-21T16:12:49",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Aislan",
                    "text": "o inicio do Cueva foi bem mais promissor tambem mano, pro nosso azar o jogador foi juvenil e desanimou tanto o clube como a si proprio com as atitudes extra campo o Cuevo em alto nivel seria o melhor armador desse pais tranquilamente mas enfim, vida que segue agora",
                    "date": "2018-04-21T18:11:40",
                    "likes": "38",
                    "unlikes": "0"
                },
                {
                    "name": "Alexsandro Lima",
                    "text": "Dar valor pra quem joga né...Se o cara a cada jogo mostra que ta andando pro clube, dane-se ele",
                    "date": "2018-04-21T18:12:57",
                    "likes": "25",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Kleiton Sousa",
            "text": "São tem a gestão mais burra da história do futebol brasileiro. Não conseguem nem renovar contrato com os garotos da base. Cipriano e Militão casos recentes de jogadores que mamarao na base é depois não renovaram. São não tem mais o respeito de ninguém. Cara desses tinha que ser isolado. Fez corpo mole vende ou tira do elenco. Qualquer empresa demitiria um funcionário preguiçoso. Cueva, Militão, condomínio, Petros, Bruno, Ruindimar, é um favor se saírem!",
            "date": "2018-04-21T11:11:45",
            "likes": "32",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Opinião bem de torcedor mesmo. Fala mal da diretoria e se contradiz todo o tempo. Reclama que a diretoria não renovou com Militão e depois diz que é um favor se ele sair... parece piada.",
                    "date": "2018-04-21T11:40:17",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Kleiton Sousa",
                    "text": "Se fosse um pouco mais inteligente iria perceber que disse que uma gestão competente não deixaria chegar ao ponto de jogadores da base ficarem sem contrato. Quanto ao Militão disse da incompetência em não renovar, e se ele não quis renovar não serve para o clube, tem mais é que sair mesmo, mercenário.",
                    "date": "2018-04-21T12:59:28",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Washington Prado",
                    "text": "Todo profissional tem o direito de se valorizar, jogador não é diferente se clube não paga o que ele acha que vale outro com certeza vai pagar.",
                    "date": "2018-04-21T18:05:02",
                    "likes": "5",
                    "unlikes": "10"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Mendonca",
            "text": "Opinião bem de torcedor mesmo. Fala mal da diretoria e se contradiz todo o tempo. Reclama que a diretoria não renovou com Militão e depois diz que é um favor se ele sair... parece piada.",
            "date": "2018-04-21T11:40:17",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleiton Sousa",
            "text": "Se fosse um pouco mais inteligente iria perceber que disse que uma gestão competente não deixaria chegar ao ponto de jogadores da base ficarem sem contrato. Quanto ao Militão disse da incompetência em não renovar, e se ele não quis renovar não serve para o clube, tem mais é que sair mesmo, mercenário.",
            "date": "2018-04-21T12:59:28",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Prado",
            "text": "Todo profissional tem o direito de se valorizar, jogador não é diferente se clube não paga o que ele acha que vale outro com certeza vai pagar.",
            "date": "2018-04-21T18:05:02",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastian Souza",
            "text": "Vejo um segundo semestre muito bom, sem Diego Souza, Cueva e R. Caio... e com a entrada de Everton e Carneiro com um mês para treinar durante a a copa !! Tragam o Marinho da China pro lugar do M.Guilherme que tbem vai embora!! (3-4-3) Sidão, Militão, B.Alves e Arboleda; Jucilei, Liziero; Nenê e Valdívia; Marinho, Carneiro e Everton; Podendo alternar pro 4-1-4-1 durante a partida, mandando Militão e Liziero para as laterais, e recuando um pouco os pontas Marinho e Everton!!! Time forte no ataque, com jogadores rápidos que ajudam na marcação e puxam contra-ataques...",
            "date": "2018-04-21T09:17:21",
            "likes": "15",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Israel Souza",
                    "text": "Nossa, começar o time ideal com Sidão, é brabo...",
                    "date": "2018-04-21T14:07:45",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Cueca está pensando na copa do mundo! No lugar dele, também, não ia correr o risco de me machucar...ia fazer o básico!!",
                    "date": "2018-04-21T17:36:32",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Washington Prado",
                    "text": "Antonio Oliveira o certo é \"Cueva\" e não cueca kkkkkk. O Peruano já era. Fim de papo para ele.",
                    "date": "2018-04-21T17:59:03",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elvis Rodrigues",
            "text": "Vaza.",
            "date": "2018-04-21T14:45:35",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Santos",
            "text": "Vende o Rodrigo Caio essa pereba!!!. Fica postando jogo de Tenis no dia da decisao!!! da pra ver nitidamente a diferenca entre jogador e atleta. Eu prefiro jogador.",
            "date": "2018-04-21T14:20:17",
            "likes": "18",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Mendes",
            "text": "E o Péssimo Caio a cara do fracasso ?",
            "date": "2018-04-21T13:38:37",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rene Naves",
                    "text": "Vamos valorizar a garotada.",
                    "date": "2018-04-21T14:18:07",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Julio Santos",
                    "text": "isso que eu nao entendo, eles negociam o Cueva que joga, deu passes, mesmo jogando \"mal\" na segunda feira, e Rodrigo Caio ninguém (da diretoria) fala nada.",
                    "date": "2018-04-21T14:19:00",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Alves",
            "text": "Depois sentiremos falta como de outros jogadores, infelizmente nene é ótimo jogador mas n de criação. Chegamos com facilidade na área mas na hora do último passe é uma vergonha, como faz falta o ganso e depois fará o cueva mesmo com toda marra merecia mas chances, afinal 3 zagueiros e 3 volantes é o cúmulo",
            "date": "2018-04-21T14:07:42",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ulisses Andrade",
            "text": "O SÃO PAULO É ÓTIMO PARA FAZER NEGÓCIO. VENDEU LUIZ ARAUJO E DAVID NERES. COM O DINHEIRO ARRECADADO, COMPROU JUCILENTO, TRELEZ, JEAN, DIEGO SOUZA, PAGOU A DÍVIDA DO VASCO COM O NENE, PEGOU O MARCOS GUILHERME POR EMPRÉSTIMO. COMO É DIFICIL TORCER PARA UM TIME QUE TEM ESSA DIRETORIA.",
            "date": "2018-04-21T08:26:55",
            "likes": "41",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eliseu Carvalho",
                    "text": "Jucilei joga muito, discordo de vc falar dele.",
                    "date": "2018-04-21T09:06:13",
                    "likes": "26",
                    "unlikes": "5"
                },
                {
                    "name": "Gil Oliveira",
                    "text": "Na boa cara , Luis Araújo já não estava indo tão bem; tanto é que ele ficou três meses sem marcar gol e vinha direto no banco. O São Paulo , viu boas oportunidades no mercado de jogadores que estavam indo bem em seus clubes , mas quando vestem essa camisa os caras desaprendem a jogar . Trellez ia bem no Vitória ; Jean bem no Bahia ; Diego Souza direto indo para seleção ; Marcos Guilherme estreou fazendo um jogo épico na virada contra o Botafogo ... Não da para entender oque acontece ali dentro que interfere no campo.",
                    "date": "2018-04-21T09:26:04",
                    "likes": "30",
                    "unlikes": "2"
                },
                {
                    "name": "Israel Souza",
                    "text": "Dizem que no vestiário tem muito olho no olho, entre os jogadores...",
                    "date": "2018-04-21T14:07:01",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Darci Lahra",
            "text": "Tricolores paulistas, esse liziero é bom? gostaria de saber opiniões para escala-lo no cartola.",
            "date": "2018-04-20T22:04:45",
            "likes": "97",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rodrigo Araújo",
                    "text": "Bom jogador. Não aguenta jogar os 90 min de forma estável, mas se explica talvez pela sua entrega durante a partida; bem, é o que percebo.",
                    "date": "2018-04-20T23:58:44",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Amarildo Silva",
                    "text": "Craque demais! E vai evoluir muito ainda! O futebol dele lembra o Leonardo que era lateral e virou meia no nosso Tricolor!",
                    "date": "2018-04-21T01:19:40",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Coitado do liziero, corre quase pelo time inteiro, chega um momento da partida o cara tá esgotado aí não dá, alguém tem q ajuda lo",
                    "date": "2018-04-21T10:56:15",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Amarildo, Liziero e Leonardo não tem absolutamente nada em comum. Leonardo era veloz, incisivo, lateral ofensivo ou meia-atacante, Liziero é muito mais marcador e tem muito menos habilidade que o Leonardo.",
                    "date": "2018-04-21T11:47:29",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Lucas Lima",
                    "text": "Darci, ele está no meu cartola.",
                    "date": "2018-04-21T11:52:08",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "Muito bom, mas precisa melhorar a finalização, maioria dos chutes por cima do gol.",
                    "date": "2018-04-21T13:27:20",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Thomas",
            "text": "Já vai tarde!!!",
            "date": "2018-04-21T13:07:59",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Lima",
            "text": "Já vai tarde!!!",
            "date": "2018-04-21T12:56:53",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ane Barroso",
            "text": "É por isso que estamos passando por logo de tempo sem ganhar nada!!! A maioria dos comentários aqui é elogiando esse Cueva! Ficam apoiando o que ele faz! Ele sabe jogar, mas não tem comprometimento, não tem respeito, é indisciplinado e preguiçoso! Eu já tinha vendido na primeira vez que ele aprontou!",
            "date": "2018-04-21T06:30:05",
            "likes": "72",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Concordo! São Paulo não precisa mais desse tipo de jogador!",
                    "date": "2018-04-21T08:09:32",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Cara, isso é perseguição. O cara ta no banco por opção do técnico, não ta xingando ninguém, ta lá na dele, mesmo sendo disparado melhor que o Lucas Fernandes que está entrando mais jogos que ele. Entra em final de jogo e colocam a culpa nele, o cara não esta fazendo nada de errado e a torcida pegando no pé pelo fracasso do time.",
                    "date": "2018-04-21T10:00:52",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Adilson Tenorio",
                    "text": "Não faz nada de errado, mas também não joga nada de futebol. Já entra com freio de mão puxado!",
                    "date": "2018-04-21T10:37:05",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Vc diz entrar aos 30 do 2o tempo contra um time que esta com 11 jogadores na defesa, e vc espera que ele simplesmente faça em 15min o que o resto não foi capaz de fazer em 60min? Para voce quem joga muito? Trellez pq corre? Só ficam xingando na internet, ir no estádio que é bom nada",
                    "date": "2018-04-21T10:41:36",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Kleiton Sousa",
                    "text": "Ir no estádio passar raiva? Esse time não merece a torcida que tem! Nunca vi um time grande passar 7 anos sem nenhum título se quer!",
                    "date": "2018-04-21T11:04:25",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Kleiton, o time pode não merecer a torcida, mas a torcida é pelo clube e não pelo time, se você torce por time então esqueça o futebol ou pelo menos o SPFC porque o clube não precisa de torcedores assim. Vai brincar de vídeo-game.",
                    "date": "2018-04-21T11:44:49",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio",
                    "text": "Concordo em parte, Ane Barroso. O comportamento do Cueva no SPFC não é de um jogador profissional. Ele é descompromissado, indisciplinado e preguiçoso. Jogadores assim acabam prejudicando o ambiente do clube. Como jogador, é apenas razoável. Acerta um ou dois passes bons num jogo de 90 min...a maior parte do jogo fica enganando e não marca ninguém.Não sabe chutar ao gol(péssimo!).Nunca vi fazer um gol de fora da área. Tem que vendê-lo .",
                    "date": "2018-04-21T12:51:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Alexandre",
            "text": "Lucas Fernandes ainda joga?? está no São Paulo??",
            "date": "2018-04-21T09:28:06",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Esse Lucas Fernandes é outro mala,pensa q é craque mais não joga q ele pensa",
                    "date": "2018-04-21T10:46:31",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Eder Delcides",
                    "text": "Cade a diretoria, estão queimando nosso único jogador que pode mudar uma partida! Quem é Aguirre? Chega desmancha o time depois abandona o barco! Esta faltando presidente!",
                    "date": "2018-04-21T11:18:40",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Lucas Fernandes tem jogado bem, só não enxerga quem não entende de futebol. A vaga do Petros tem que ser dele, é o melhor armador que tem na equipe.",
                    "date": "2018-04-21T11:45:48",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nilo Andrade",
            "text": "Possível adeus ta esse time com três zagueiros e três volantes que hora é lateral esquema de loko!!!",
            "date": "2018-04-21T10:25:45",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edicarlos",
                    "text": "Nilo, penso igual a você. Dói ver o São Paulo jogar com tantos marcadores e mesmo assim toma um monte de gols.",
                    "date": "2018-04-21T11:05:27",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Adilson Tenorio",
                    "text": "Toma gols por falhas individuais. Porque se não falhassem, coletivamente não tomariam gols besta que só o SP toma!!!",
                    "date": "2018-04-21T11:26:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "O esquema tem funcionado, os gols que o time toma são de erros individuais, falta mais concentração ao time.",
                    "date": "2018-04-21T11:42:54",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Danilo Oliveira",
            "text": "Cueva jogou muito quando quis, agora ta com muita mala e querendo jogar com o nome, o Tricolor é muito maior q ele, entao tem q ver um jeito de ganhar um dinheiro com ele, Adeusss Cueva",
            "date": "2018-04-21T11:06:40",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Ele fez o mesmo no México, sabe jogar mas não valoriza a profissão, não é profissional.",
                    "date": "2018-04-21T11:41:36",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio Moraes",
            "text": "Obrigado por nada Cueva!!",
            "date": "2018-04-21T11:24:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/evolucao-de-um-possivel-adeus-do-outro-o-que-o-sao-paulo-pensa-sobre-diego-souza-e-cueva.ghtml"
}