{
    "time": "são paulo",
    "date": "30/07/2018 09h00",
    "title": "Suspensão de Anderson Martins abre espaço para nova sequência de Bruno Alves no São Paulo. Reserva depois da pausa para a Copa do Mundo, zagueiro será titular contra o Vasco, domingo",
    "author": "Globoesporte.com",
    "text": [
        "A suspensão de Anderson Martins, advertido com o terceiro cartão amarelo na vitória do São Paulo sobre o Cruzeiro, no último domingo, abre espaço para Bruno Alves ter nova sequência na zaga do Tricolor. Titular antes da pausa para Copa do Mundo, o zagueiro será titular contra o Vasco, dia 5, às 16h, no Morumbi.",
        "Segundo zagueiro do elenco do São Paulo com mais jogos em 2018 (21), atrás apenas de Arboleda (25), Bruno Alves é considerado titular por Diego Aguirre. O técnico acredita que os três zagueiros estão no mesmo nível de atuação e por isso não altera o rendimento da defesa.",
        "Nesse retorno do Brasileirão, no entanto, Arboleda e Anderson Martins formaram a dupla titular contra Flamengo, Corinthians e Grêmio. O equatoriano, no entanto, levou o terceiro amarelo em Porto Alegre, e Bruno Alves foi escalado contra o Cruzeiro pela primeira vez depois da parada.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Agora, é a suspensão de Anderson Martins que dá a Bruno Alves a chance de atuar contra o Vasco. Antes desse duelo, o São Paulo tem desafio pela Copa Sul-Americana, na quinta-feira, contra o Colón, da Argentina. A tendência, no entanto, é que, nesse caso, joguem Arboleda e Anderson Martins.",
        "Para o duelo com o time carioca no Brasileirão, o São Paulo ainda poderá contar com o retorno de Hudson, Militão e Arboleda, que estavam suspensos contra o Cruzeiro. Militão, no caso, terá mais dois jogos pelo Tricolor antes de se transferir ao Porto, de Portugal.",
        "O elenco do São Paulo volta a treinar na manhã desta segunda-feira, no CT da Barra Funda, já para iniciar a preparação para o duelo de quinta-feira, contra o Colón, no Morumbi.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Natanael Rocha",
            "text": "Por que escalar Militão? No jogo contra o Grêmio facilitou nos dois gols e com a ajuda do Sidão. Não escalaria jogador já negociado, pois não rendem mais nada e não se esforça em campo, só pensando na nova equipe que o comprou. Minha opinião!",
            "date": "2018-07-31T08:51:33",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Dylson Silva",
                    "text": "TAMBÉM ACHO",
                    "date": "2018-07-31T15:10:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Souza",
            "text": "Joga muito. Um dos melhores do futebol brasileiro.",
            "date": "2018-07-31T07:24:05",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Viana",
            "text": "Melhor dupla de zaga tricolor, Arboleda e Bruno Alves, Anderson Martins Reserva e Rodrigo Caio na Europa.",
            "date": "2018-07-30T14:44:15",
            "likes": "26",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zecky",
            "text": "Acho que o Rodrigo Caio não tem mais chance nesse time!",
            "date": "2018-07-30T14:30:03",
            "likes": "38",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "Jogou demais ontem no Mineirão!! junto com o Arboleda a Zaga fica bem protegida.",
            "date": "2018-07-30T12:24:26",
            "likes": "46",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Danilo Wanderley",
                    "text": "Ótimo comentário Emerson! Concordo em gênero, número e grau! O Bruno Alves é o melhor zagueiro que temos no elenco, disparado... comentei em um outro post que se o Aguirre entrar com o ArboleNda e o B Alves, não muda mais! =P",
                    "date": "2018-07-30T12:58:01",
                    "likes": "19",
                    "unlikes": "6"
                },
                {
                    "name": "Diego",
                    "text": "anderson martins tambem esta comendo a bola.",
                    "date": "2018-07-30T13:28:40",
                    "likes": "30",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Reginaldo Mariano",
            "text": "SÃO PAULO ESTA NO CAMINHO CERTO !!! RUMO AO TITULO OS TIMINHOS COMO CURINTIA PARMERA E SANTUS ESTA UMA DRAGA KKKKKKKKKKKKKK",
            "date": "2018-07-30T09:21:32",
            "likes": "62",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adriano Morais",
                    "text": "tudo só voltou a normalidade",
                    "date": "2018-07-30T10:27:42",
                    "likes": "46",
                    "unlikes": "1"
                },
                {
                    "name": "Wpl",
                    "text": "Hernanes, já !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-07-30T12:16:55",
                    "likes": "6",
                    "unlikes": "18"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Everton Andrade",
            "text": "Chega a ser irônico, mas hoje é a única posição que menos preocupa com eventuais desfalques.",
            "date": "2018-07-30T09:40:14",
            "likes": "112",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Felipe Ribeiro",
                    "text": "Pode crê! Quem diria ne man.",
                    "date": "2018-07-30T10:40:49",
                    "likes": "47",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Boa herança deixada por Dorival Júnior, foi ele quem trouxe Bruno Alves.",
                    "date": "2018-07-30T10:40:59",
                    "likes": "79",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/suspensao-de-anderson-martins-abre-espaco-para-nova-sequencia-de-bruno-alves-no-sao-paulo.ghtml"
}