{
    "time": "são paulo",
    "date": "27/05/2018 09h00",
    "title": "Rival 100%, tabus e força do Morumbi: a maratona do São Paulo antes da Copa. Sequência do Tricolor até a parada para o Mundial terá seis jogos em 17 dias",
    "author": "GloboEsporte.com",
    "text": [
        "O São Paulo inicia neste domingo, contra o América-MG, no Independência, em Belo Horizonte, às 19h, uma maratona até a parada do Brasileirão para a Copa do Mundo. Serão três jogos em casa e três como visitante. O Tricolor é o único invicto da competição (quatro empates e duas vitórias).",
        "A trajetória do São Paulo nas próximas seis rodadas terá desafios importantes em 17 dias. Já contra o América-MG, o Tricolor terá de superar o desempenho de 100% de aproveitamento do rival como mandante. São três vitórias em três partidas.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Mas os compromissos mais complicados serão contra Palmeiras e Atlético-PR. Diante do arquirrival, na nova arena, o São Paulo só perdeu: seis jogos e seis derrotas. Do time paranaense, que eliminou o Tricolor na quarta fase da Copa do Brasil, o São Paulo também não venceu na Arena da Baixada.",
        "Desde a inauguração do estádio do Furacão, são 18 jogos, com 13 derrotas e cinco empates. Por outro lado, a maratona do Tricolor concentra também três jogos em casa: contra Botafogo, Inter e Vitória. No Morumbi, o São Paulo teve apenas uma derrota nesta temporada.",
        "Veja abaixo a sequência de jogos do Tricolor:",
        "",
        "Depois dessa partida, o São Paulo vai dar um período de férias aos jogadores. O elenco voltará a treinar apenas no dia 25 de junho.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Seji Junior",
            "text": "Agora que o time está entrosando, vai ter a parada para a Copa, daí volta tudo morrendo, espero que não!!!",
            "date": "2018-05-28T16:56:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "VAMOS BUSCAR OS 18 PONTOS. VAMOS, SÃO PAULO!",
            "date": "2018-05-27T18:15:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robson Brandão",
                    "text": "Os 18 pontos eu não digo, mas temos boas possibilidades de uma pontuação que nos permita permanecer entre os 4 primeiros até o início da copa.",
                    "date": "2018-05-27T21:28:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cosmo",
                    "text": "Para mim se continuar jogando assim e não houver problemas de contusão terminar esta sequencia em primeiro não será nenhuma surpresa o time já mostra um bom entrosamento vejo a reposição tranquila.",
                    "date": "2018-05-28T07:51:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cleber Zanetti",
            "text": "FALTA PRESIDENTE QUANDO TIVERMOS UM PRESIDENTE A ALTURA DO CLUBE A COISA MUDA, OLHA LA SE NAO VAMOS DESCER ESTE ANO ACORDA TORCEDOR",
            "date": "2018-05-27T18:34:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robson Brandão",
                    "text": "Jamais seremos rebaixados.",
                    "date": "2018-05-27T21:26:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Silva",
            "text": "AVANTE MEU TRICOLOR",
            "date": "2018-05-27T18:15:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lincoln",
            "text": "Pode por mais 18 pontos ai",
            "date": "2018-05-27T17:10:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan",
            "text": "Empate com palmeiras e atletico PR e ganhar os outros 4 é possível e seria ótimo, fora que o atletico PR de repente deu uma queda no rendimento tmb acredito em uma vitoria ai !",
            "date": "2018-05-27T09:55:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eliel Santos",
                    "text": "Meu vcs estão sonhando... esse time do São Paulo é muito ruim vai lutar pra não cair, vai perder hoje, se conseguir ganhar do botafogo, vai tomar uma surra do palmeiras... acordem pra realidade é difícil mas é a verdade não se iludam",
                    "date": "2018-05-27T10:26:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Junior",
                    "text": "Esse time pode até ser meio ruim, mas aparenta ser um time aguerrido, e pode sim, tirar empates em cima do Palmeiras e At. Paranaense. Principalmente o Palmeiras que tomou uma sova ontem do Sport!",
                    "date": "2018-05-27T10:40:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "FABIO SAMPAIO",
                    "text": "ganha do botafogo e do vitória , perde do atlético e empata os outros",
                    "date": "2018-05-27T12:32:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Realista",
                    "text": "Ganha todos de 1x0 se não roubarem será o fim dos tabus nas arenas Palmeiras tem uma defesa ridícula e o Patético é o saco de pancada do ano",
                    "date": "2018-05-27T14:07:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Celso Scavarelli",
            "text": "Vai sair pra jogar em BH e Curitiba. O restante dos jogos é em SP. Sem muito desgaste de viagens. Tem que somar 14 pontos.",
            "date": "2018-05-27T13:25:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Realista",
                    "text": "Não tem nada de maratona So disputa brasileiro e a Sulamericana que é só depois da copa Pelo contrario grande vantagem, menos cançado, não tem descupa, dá pra enfim ganhar na nova arena das porcas e do ridículo Patético paranaense E o time esta com vontade, esta lutando é possível ser líder ainda...",
                    "date": "2018-05-27T14:06:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Santos",
            "text": "Globo respeita o meu SPFC e sua torcida.",
            "date": "2018-05-27T11:37:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudemir",
            "text": "adivinha quem perdeu pro timao denovo em itaquera kkkkkkkkkk agora no sub 20 kkkkkkk",
            "date": "2018-05-27T10:20:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Martins",
            "text": "São Paulo só precisa se concentrar, não deixar a empolgação tomar a cabeça. Não é de hoje que time vem vogando bem, é de tempo mais a sorte, não estava em nosso lada, mais agora essa sica acabou o São Paulo está voltando o lugar que é dele como o melhor time do Brasil, o mair representante internacionalmente do nossa Pais. Esperem e verão que será o campeão Brasileiro de 2018.",
            "date": "2018-05-27T10:04:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "amém",
                    "date": "2018-05-27T10:36:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/rival-100-tabus-e-forca-do-morumbi-a-maratona-do-sao-paulo-antes-da-copa.ghtml"
}