{
    "time": "são paulo",
    "date": "06/05/2018 06h00",
    "title": "Análise: São Paulo mostra variação, mas oscila e precisa evoluir. E ganhar.... Com altos e baixos, Tricolor empata com Atlético-MG. Na quarta, contra o Rosario, tem que vencer",
    "author": "Marcelo Hazan",
    "text": [
        "O São Paulo ficou no 2 a 2 com o Atlético-MG, na noite de sábado, no Morumbi. É o quarto empate seguido. Antes o Tricolor tinha ficado em igualdade com Atlético-PR (eliminação na Copa do Brasil), Ceará e Fluminense (Brasileirão).",
        "Nas duas últimas rodadas, o Tricolor ficou em vantagem no placar durante a maior parte do tempo, mas não confirmou os resultados.",
        "Vejamos:",
        "",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "– Talvez (esteja faltando) fazer o segundo gol. São jogos bem difíceis: Fluminense e Atlético-MG. Times grandes e qualificados. Se consegue fazer um a zero nós temos de fazer logo o segundo e, se der, o terceiro. Sabemos que é difícil segurar o tempo todo lá atrás. O time tem jogado para fazer o segundo. Infelizmente não tem saído para concretizar logo a vitória. Mas estamos evoluindo para isso acontecer – disse Sidão.",
        "O time de Diego Aguirre mais uma vez apresentou variações táticas. Começou no 3-4-3 e terminou em um 4-3-3 na busca pela virada. Sem sucesso (veja abaixo).",
        "O uruguaio fez três substituições: Bruno Alves por Marcos Guilherme (abriu mão da linha de três na defesa), Nenê por Liziero e Hudson por Cueva (o peruano deu assistência para Diego Souza e tornou o time mais ofensivo).",
        "",
        "",
        "Apesar da positiva variação tática apresentada nos jogos, o São Paulo ainda é um time que oscila ao longo das partidas.",
        "Natural para uma equipe em construção no meio da temporada, cujo técnico acaba de completar o 11º jogo no comando e com novos jogadores recém-contratados.",
        "Diante do Atlético-MG, no entanto, o São Paulo teve menos posse de bola (39% a 61%) e finalizou quase a metade do adversário (6 a 10).",
        "É fato que esse elenco do São Paulo tem potencial para buscar resultados melhores e precisa ser cobrado nesse sentido.",
        "Poucos times do Brasil têm a condição de ter no banco de reservas opções como Cueva (entrou bem na etapa final), Jean, Petros, Valdívia e Marcos Guilherme, além de Liziero, revelação promissora. Isso sem contar Rodrigo Caio, desfalque por se recuperar de uma torção no pé.",
        "Ou seja, há opções para trabalhar, e Aguirre tem mostrado repertório tático variado. Mas o São Paulo precisa melhorar o razoável aproveitamento de 50% do Brasileirão, com seis pontos nas quatro rodadas iniciais.",
        "Na quarta-feira, o São Paulo volta a campo pela Copa Sul-Americana, no Morumbi, no jogo de volta da primeira fase contra o Rosario Central. Se empatar com gols, como aconteceu contra Atlético-PR, Fluminense e Atlético-MG, o Tricolor será eliminado – a ida, na Argentina, terminou 0 a 0.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Helthon Garcia",
            "text": "Uma coisa eu digo, fomos para o segundo tempo com a vantagem de 1x0, ele mexeu, tirou 1 zagueiro colocou 1 ponta, colocou o time pra frente. O que quero dizer com isso, ele foi pra cima, e ainda tem torcedor reclamando que ele foi retranqueiro? Estão precisando assistir mais os jogos ou ver ao menos os lances.",
            "date": "2018-05-07T11:36:37",
            "likes": "16",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Ruffo",
                    "text": "Vc é doido?? O SP estava jogando em casa, é claro que ele tinha que fazer isso ganhando ou nao. Tinha que tirar um zagueiro msm, sem contar que o Jucilei está quase outro zagueiro, não faz outra coisa a nao ser marcar. E ele não foi retranqueiro só sabado, é assim sempre.",
                    "date": "2018-05-07T13:55:23",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Lipe Rosariano",
                    "text": "Torcedor não vê que são as desgraças dos jogadores que se acomodam quando fazem 1x0; \"sentam no placar\", o time só voltou a atacar e criar de novo contra o Atlético MG quando tomaram a virada, ai sim partiram pra cima e criaram boas chances, podiam ter feito isso antes, teria ganhado.",
                    "date": "2018-05-08T11:52:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Fialho",
            "text": "Tiraram o meu comentário porque?",
            "date": "2018-05-07T17:22:41",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Souza",
            "text": "ESSE TIME NÃO EVOLUIU NADA, PPDE DAR UM MÊS INTEIRO PARA O AGUIRRE QIE ELE NÃO VAI CONSEGUIR NADA. .............FORA AGUIRRE..........",
            "date": "2018-05-06T10:36:36",
            "likes": "15",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Claudio Souza",
                    "text": "TÉCNICO RETRANQUEIRO, É SÓ FAZER UM GOLZINHO QUE ELE MANDA O TIME RECUAR.........",
                    "date": "2018-05-07T09:22:53",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Souza",
                    "text": "RETRANQUEIRO PORQUE ELE ESTÁ DEIXANDO O VALDIVIA O CUEVA NO BANCO , E ESTÁ DEIXANDO O SIDÃO COMO TITULAR???? ..............SERÁ QUE O RAÍ E O RICARDO ROCHA PODEM RESPONDER OS RESULTADOS DO \"\"\"\"AMIGO\"\"\" DELES.....??????????",
                    "date": "2018-05-07T15:33:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alveny",
            "text": "O aguirre tira o nene e coloca o liziero isso pra mim é retranca. Queria intender pq o cueva é reserva desse time q não cria nada. Jogando em casa a melhor defesa é o ataque.",
            "date": "2018-05-07T14:22:45",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pereira",
            "text": "O pessoal diz que o Aguirre arrumou a defesa mas nem isso ele arrumou. Levamos dois gols do patético paranaense, dois da galinha mineira, tomamos gol do Fluminense. Só não levamos de cachorro morto como Paraná e Ceará. Defesa boa é a do Grêmio que não leva gol há dez jogos, nós continuamos sofrendo na defesa e no ataque.",
            "date": "2018-05-06T09:58:17",
            "likes": "152",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Glauber Cardoso",
                    "text": "Gremio nao toma gol a 10 jogos, e não jogam com 3 zagueiros e 3 volantes !.. Jogar com 3 zagueiros e 3 volantes não significa que vai segurar para não tomar gol, e sim porque é covarde !!!",
                    "date": "2018-05-06T13:51:23",
                    "likes": "23",
                    "unlikes": "7"
                },
                {
                    "name": "Marcelo Moreira",
                    "text": "Sidão, Régis, bruno Alves, arboleda, Reinaldo, liziero, Jucilei, cueva, nenê, Éverton e Diego Sousa",
                    "date": "2018-05-06T15:37:49",
                    "likes": "9",
                    "unlikes": "13"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "TOMAMOS GOL PORQUE O AGUIRRE QUANDO VÊ O TIME À FRENTE DO PLACAR, PRATICA O ANTI FUTEBOL, OU SEJA, DEIXA DE ATACAR , RECUA TODO MUNDO, CHAMA O ADVERSÁRIO PRA CIMA E PASSA A TOMAR SUFOCO ATÉ LEVAR O GOL DE EMPATE E DA VIRADA. FOI ASSIM NOS ÚLTIMOS JOGOS. PRA QUE DOIS ATACANTES VELOZES COMO EVERTON E MARCOS GULHERME? PRA FICAR LA NA FRENTE CRIANDO TEIAS DE ARANHA ?? COM UM TÉCNICO QUE GOSTA DE RETRANCA E DE JOGAR PRA EMPATAR, TEM QUE CONTRATAR UMA BOA DUPLA DE ZAGA.",
                    "date": "2018-05-06T18:32:17",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Helthon Garcia",
                    "text": "gremio 5 x 1 santos, e o gremio não toma gol. ta certo torcedor.",
                    "date": "2018-05-07T11:33:05",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Pois é, a melhor defesa é o ataque. Quanto menos riscos tivermos, menos gols tomaremos.",
                    "date": "2018-05-07T14:04:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Pedro Sousa",
            "text": "Time ideal esse que terminou o jogo!",
            "date": "2018-05-07T12:44:14",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neymar",
            "text": "SIDAO SAI FORA DO MEU SÃO PAULO, VAI JOGA NO TIME DA VARZEA SEU RUIZAOOOO",
            "date": "2018-05-07T11:41:28",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Andrade",
            "text": "Chamam o técnico de retranqueiro,mais esquecem que ele tirou um dos três zagueiros passando a jogar no 4-3-3 afim de matar o jogo,não deu certo,porém o técnico não é tão ruim como vocês falam,até quando o problema do São Paulo vai ser o treinador?,vocês não entendem que o São Paulo vive o mal do século,tomar gols nos minutos finais,deixando a vitória ou alguma classificação escapar é um pouco da fase que o clube se arrasta a anos.",
            "date": "2018-05-06T19:07:02",
            "likes": "63",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Carlos Ruffo",
                    "text": "Mas ele é retranqueiro. Não é pq ele mudou o esquema quando estava perdendo que nao é retranqueiro. Ele fez o minimo.",
                    "date": "2018-05-07T09:26:39",
                    "likes": "9",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Laerte Junior",
            "text": "ta time ta evoluindo precisa ganha ne",
            "date": "2018-05-07T10:59:04",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Diniz",
            "text": "Rodrigo Caio tem que ser banco neste time!!!",
            "date": "2018-05-07T09:09:03",
            "likes": "19",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Luiz Quirino",
                    "text": "Arboleda cresce quando o rodrigo caio ta no time, porque ele fica mais livre, porque o Rodrigo movimenta mais dentro da zaga, nao fica preso. Zaga é um conjunto, quando esta Militao, Arboleda, Rodrigo Caio e reinaldo.... fica quase impossivel fazer gol no sao paulo. pode reparar.",
                    "date": "2018-05-07T09:42:41",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Concordo, Arboleda faz uma bela dupla com R.Caio.",
                    "date": "2018-05-07T10:37:55",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renan",
            "text": "O que terminou eh melhor que o que começou",
            "date": "2018-05-06T12:29:45",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego",
                    "text": "O esquema sim ...da p muda uma pç ou outra ....pq joga c medo cm jogo nao ganha d ngm",
                    "date": "2018-05-07T10:24:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "David Nunes",
            "text": "nao tem como o cueva ficar fora do time titular , ele pode nao estar bem no jogo mais dele pode esperar tudo qlqr momento ele faz oque fez",
            "date": "2018-05-07T10:23:25",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Lima",
            "text": "Gostei de ver o Everton atacando pela direita no último jogo, ele é canhoto devia jogar na ponta de lá. Se eu fosse escalar um time seria 4-1-2-3 Sidão - Reinaldo, B Alves, Arboleda, Régis - Jucilei - Cueva, Nenê - Valdívia, D Souza, Everton.",
            "date": "2018-05-06T23:16:16",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Ta legal simano ...mas dentro d casa , fora eu tiraria o cueva e colocaria algm p ajuda o jucilei na marcaçao",
                    "date": "2018-05-07T10:22:38",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego",
            "text": "Eh melhor joga c 3 atacantes faze 4 gols e toma 3 do q fica empatando com medo .....sidao.regis(militao).arboleda.balves.liziero.hudson.jucilei.nene(cueva).everton.valdivia.dsouza(trellez)...nao tem oq inventar fora disso ai",
            "date": "2018-05-07T10:20:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Eu queria entender algms coisas , pq o Valdivia nao joga com o everton ? Pq o Liziero nao joga na esquerda (Reinaldo comediante) ? Pq insistir em por o Regis como ponta ? Essas coisas q nao da p entender no sp queria lateral compro intt poe na lateral , queria atacante compro intt poe pra joga nao poe 5 zagueiros ate pq soh temos 2 que presta",
            "date": "2018-05-07T10:15:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "Hudson saiu vaiado ele não consegue jogar no SP , deveria entrar num acordo com o Cruzeiro e negociar Hudson pelo argentino Cabral",
            "date": "2018-05-06T11:25:46",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Slc cara ...cruzeirense neh ?",
                    "date": "2018-05-07T10:12:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Lemes",
            "text": "Se todo o mal do time fosse o técnico o São Paulo já tinha que ter melhorado, considerando à má fase que dura cerca de 10 anos, quantos técnicos de renome já passaram pelo clube? Talvez dar um pouco mais de moral e confiança ao treinador seja algo a se pensar.",
            "date": "2018-05-07T09:27:30",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Ruffo",
                    "text": "Dar moral com as coisas que ele ta fazendo?? Seja sensato pfv",
                    "date": "2018-05-07T10:02:32",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilson Silva",
            "text": "Acredito q com cueva o time ganhe mais criatividade no meio.",
            "date": "2018-05-06T22:12:21",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Agel Lima",
                    "text": "O cueva não quer jogar esta com a cabeça na copa com medo de se machucar se não seria titular em qualquer clube brasileiro",
                    "date": "2018-05-07T09:54:39",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Agel Lima",
            "text": "So de tirar o petros, o militao que não vai renovar e o rodrigo cai ja foi grande coisa",
            "date": "2018-05-07T09:51:10",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ruffo",
            "text": "Cade os admirados do Aguirre?? Que vivem dizendo \"ele ta arrumando a casinha\". Nem isso ele ta fazendo bem, estamos tomando o mesmo tanto de gols que estamos fazendo. Jogar em casa com linhas com 7 jogadores defensivos é osso, mas como muitos dizem, \"ele precisa de tempo\". Legal, vamos dar um Brasileirao todo, uma copa do BR, uma sul-americana pra ver o quanto é retranqueiro, e nao sabe montar um time pra ganhar.",
            "date": "2018-05-07T09:49:22",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ribeiro",
            "text": "AGUIRRE, na verdade você não é culpado, se estes jogadores tivessem sangue nos olhos já teriam mudado esta história perdedora de há muito, basta correr um pouco. Mostre a eles o quanto os palmeirenses correram, ou falta preparador??",
            "date": "2018-05-07T09:39:05",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Lima",
            "text": "o tecnico do sao paulo é muito retranquero.",
            "date": "2018-05-07T07:48:38",
            "likes": "17",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Treinador Boleirao",
            "text": "Jardine ja era pra estar la! Dava gosto de ver o sub 20 jogando, os mlks tudo jogando pra cima, com 1 volante so, linhas próxima, pontas Habilidosos e/ou artilheiros.",
            "date": "2018-05-07T04:23:57",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Netto",
            "text": "EVOLUÇÃO?",
            "date": "2018-05-07T00:48:18",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Eu Quero dedicar a vitória de hoje ao B4mby que nunca ganhou na Arena da baixada. Mandem o convite do baile de debutantes 15 anos sem títulos. Palmeiras rumo ao Bi Liberta e Bi Mundial ..",
            "date": "2018-05-06T19:05:24",
            "likes": "2",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Eduardo Lima",
                    "text": "O seu Guarani da capital ficou 22 anos sem ganhar um campeonato brasileiro e ainda foi Bi-rebaixado.. E pra piorar essa história vergonhosa, vcs nunca ganharam um Mundial. Conclusão: MINHA PIADA É VC",
                    "date": "2018-05-06T20:48:26",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Lima",
                    "text": "Nem vamos lembrar que faz 20 anos que não ganham no Morumbi kkkkkkkkkkkk",
                    "date": "2018-05-06T23:26:45",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Teixeira",
                    "text": "At. sr Palmeiras ( sem) Mundial: Vamos fazer uma só festa pra comemorar o bicampeonato da Série B! e os 18 anos sem títulos do parmeira! Dá até Dó!",
                    "date": "2018-05-06T23:37:34",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-sao-paulo-mostra-variacao-mas-oscila-e-precisa-evoluir-e-ganhar.ghtml"
}