{
    "time": "são paulo",
    "date": "29/03/2018 15h23",
    "title": "Postura e compromisso são alentos no São Paulo após eliminação. Lugano, Sidão e o próprio clube destacam atitude do time na semifinal",
    "author": "GloboEsporte.com",
    "text": [
        "A eliminação do São Paulo para o Corinthians com gol aos 47 minutos do segundo tempo e derrota nos pênaltis vai demorar a ser digerida no clube.",
        "Apesar disso, o superintendente de relações institucionais, Diego Lugano, o goleiro Sidão e o perfil oficial do São Paulo nas redes sociais destacaram a postura da equipe nos dois jogos contra o rival, pela semifinal do Paulistão.",
        "– Pode perder uma partida, mas que duele, e muito, porque assim que tem que ser. Não se pode perder identidade, seriedade, correção e compromisso com o trabalho. Este é o caminho para seguir buscando e corrigindo – publicou Lugano.",
        "– Temos mais três competições nessa temporada, temos que ser campeões de alguma delas e este é o espírito. Nos reunimos, passamos confiança um para o outro de que a vaga seria nossa e temos que seguir em frente, porque queremos resgatar o São Paulo que dá orgulho ao torcedor – afirmou Sidão.",
        "+ CLIQUE AQUI e veja as informações do São Paulo",
        "Eliminado do Paulistão, o elenco do São Paulo folga nesta quinta-feira e se reapresenta sexta-feira de manhã, no CT da Barra Funda.",
        "O próximo compromisso do time é contra o Atlético-PR, quarta-feira, em Curitiba, pela quarta fase da Copa do Brasil.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Paulo Faustino",
            "text": "Sim uma eliminacao para o rival é sempre dolorosa, mais o q o torcedor sao paulino deve por na cabeca é a melhora do time com o aguirre isso se dizendo de 3 jogos quantas vezes o corinthians levou perigo para o sidao nesses dois jogos.... pra mim faltou pecas nesse jogo para puxar o contrataque coisa q o aguirre nao teve, pecas que eu digo de peso q estao acostumados com decisoes jogadores com velocidade...pq desculpa aquela bola q o diego souza pegou se é o trellez iria dentro do gol...vamos ter calma",
            "date": "2018-03-30T15:08:49",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tricolor",
                    "text": "Trellez também não é jogador de São Paulo, já tivemos muitos atacantes que decidia jogo com 1 lance, o gol que esse Trellez perdeu na cara do Cássio não dava para perder, Atacante mesmo fazia aquele gol, bola de frente Cássio saio no desespero ele tinha muita opção p fazer o gol... Merecemos um ataque melhor, olha nossa história.. França, Luiz Fabiano, Amoroso, Luizão, Chulapa.",
                    "date": "2018-03-31T23:00:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Dias",
                    "text": "França e Luís Fabiano não ganharam nada. Prefiro acreditar que o Trellez seja um novo Aloísio danone, brigador, segura bem o jogo e que deixa tudo em campo.",
                    "date": "2018-04-01T08:18:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Duran",
            "text": "realmente o SPFC apresentou uma leve melhora nas ultimas atuações. pena foi deixar escapar a classificação faltando menos de 2 minutos para o jogo acabar. acho que nem o o curintia acreditava, mas os defensores do SPFC resolveram dar uma ajudinha e perderam o jogo. ao meu ver o grande culpado foi Aguirre que substituiu mal os jogadores. Petros não deveria ter entrado e no segundo tempo poderia ter colocado o Rodrigo Caio para fortalecer o meio campo e defender. não pode uns zagueiros de 2 metros de altura levar gol de cabeça de um atacante machucado e de 1,56 metros. VERGONHA.",
            "date": "2018-03-31T15:03:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Franklin",
                    "text": "Acho, que Aguire mexeu errado também colocar Lucas Fernandes no lugar do Nenê era o que dava consistência ofensiva ao time, ele não vê isso, é aí ficamos só na defesa, entregamos a classificação de bandeja para nosso rival.",
                    "date": "2018-03-31T22:55:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ulisses Andrade",
            "text": "LUGANO. ENSINA PARA SEUS ZAGUEIROS, QUE NO ESCANTEIO, ALÉM DE OLHAR A BOLA, O ZAGUEIRO TEM QUE OLHAR ONDE ESTÁ O ATACANTE, E NÃO DEIXA-LO CABECEAR, À VONTADE, COMO TEM ACONTECIDO.",
            "date": "2018-03-31T08:01:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Carvalho",
            "text": "O único descompromissado chama se CUEVA . Esse aí não joga metade da bola que ele joga na seleção do país dele apesar de ser nosso melhor jogador tem q se eu vendido urgentemente . Contamina o ambiente",
            "date": "2018-03-30T14:22:52",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Allisson Campos",
                    "text": "O cara nem jogou a semi final... Ele é meio chinelinho e tals... Mais calma lá tbm né!",
                    "date": "2018-03-31T02:53:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hugo Silva",
            "text": "Estou cansado dessas desculpas por maus resultados, não adianta jogar com raça etc e perder a classificação principalmente para o corintians, é vergonhoso isso, o tricolor não conseguiu eliminar essas equipe nesse século, até quando vai ser assim, nadar nadar e morrer na praia, quantos anos se quer ganha o campeonato Paulista, e pior ainda, quantas eliminações para times pequenos em outros campeonatos, cansei de ouvir dirigente e ou jogadores dizer \"levantar a cabeça e trabalhar mais forte que o time vai alcançar seus objetivos\" que objetivos? Serem eliminados na próxima competição?",
            "date": "2018-03-30T08:39:30",
            "likes": "6",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Paulo Faustino",
                    "text": "Calma o corinthians pelo regulamento da copa do brasil vai entrar...espere um pouco eles vao entrar na copa do brasil",
                    "date": "2018-03-31T01:22:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Medson Silva",
            "text": "uma vergonha. time sem raça, sem ousadia e medro. jogando recuado quando se deve ser ousado e sem medo. esperaram tanto que levaram o gol. uma palhaçada.",
            "date": "2018-03-30T21:56:35",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Honney Araujo",
                    "text": "bando de safados! ficaram atrás o tempo todo! time covarde! técnico covarde! se perdesse jogando, tudo bem! perder do jeito que perdeu é muito vergonhoso!",
                    "date": "2018-03-30T22:23:23",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Oliveira",
            "text": "NUNCA SERÃO!!! Desistam de querer ser o Todo Poderoso... vcs não dão conta. Tentam trazer nossos ex-atletas... buscam jogadores aguerridos... tentam impor uma filosofia de raça aos jogadores. VCS NÃO SÃO O CORINTHIANS. E JAMAIS CHEGARÃO PERTO DE SER. Pode trazer técnico uruguaio, jogador argentino, não adianta. Raça é pra quem tem desde o DNA. Cuidem das unhas, é uma dica.",
            "date": "2018-03-29T17:41:22",
            "likes": "6",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Leandro Teixeira",
                    "text": "Tá falando do time de uma libertadores só?",
                    "date": "2018-03-29T19:15:53",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Jose",
                    "text": "Aqui é Corinthians mané!!!",
                    "date": "2018-03-30T14:08:00",
                    "likes": "0",
                    "unlikes": "14"
                },
                {
                    "name": "Adailton Araujo",
                    "text": "Cuida da unha da sua irmã.",
                    "date": "2018-03-30T19:10:00",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leandro Teixeira",
            "text": "Tá falando do time de uma libertadores só?",
            "date": "2018-03-29T19:15:53",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose",
            "text": "Aqui é Corinthians mané!!!",
            "date": "2018-03-30T14:08:00",
            "likes": "0",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adailton Araujo",
            "text": "Cuida da unha da sua irmã.",
            "date": "2018-03-30T19:10:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Lima",
            "text": "fregues sempre fregues",
            "date": "2018-03-29T16:05:39",
            "likes": "11",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Alessandro",
                    "text": "ganha três liberta ai vem aqui discutir eu peidado.",
                    "date": "2018-03-29T18:30:06",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Tubarao103",
                    "text": "Museu",
                    "date": "2018-03-29T19:36:15",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Silva",
                    "text": "José lima,sua mãe sempre me chama de fregues.kkkkkkk!!!",
                    "date": "2018-03-29T20:12:11",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Silva",
                    "text": "José lima,sua m@m@-e sempre me chama de freguês.kkkkkk!!!!",
                    "date": "2018-03-29T20:15:29",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jose",
                    "text": "Freguês do Coringão!!!",
                    "date": "2018-03-30T14:05:07",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Sampaio",
            "text": "Esse pessoal é só conversa mole. Não sabe comprar jogadores e não sabe aproveitar tudo do jogador . Fora diretoria. Enquanto estiver esta diretoria vamos sofrer muito... Vai contratar jogador uruguaio por causa do Aguirre. Não se iluda.... Time mal aproveitado.",
            "date": "2018-03-30T11:29:44",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Fattori",
            "text": "O time do São Paulo foi covarde jogou só um tempo depois que fez o gol recuou e ficou 3 tempos atrás só defendendo,teve a chance que garantir a vaga no primeiro jogo,se continuasse atacando poderia ter feito mais gols,no segundo jogo o time teve chances mais os jogadores são muito ruins e perdem gols na cara,sem contar o Diego Souza que sai na cara do Cassio e prefere ir pra lateral segurar a bola ao invés de tentar o gol!!!!!!!! time covarde se continuar assim não vamos ganhar nada,de que adianta atitude e raça se o medo de perder é maior que a vontade de ganhar!!!!!!!!!!!",
            "date": "2018-03-30T10:50:15",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josimar Ribeiro",
            "text": "LOGICO QUE EU QUERIA O HERNANES,LUIS FABIANO GARANTERIA UNS DOIS GOLS,MAS NENHUM DOS DOIS JOGARAM,MAS PREÇISAMOS.....CONTRATAR POR EXEMPLO O BERNARD,DIEGO TARDELLI,ALEXANDRE PATO,OLHA SÓ ESTE TIME JUNTAMENTE COM O GANSO.......SIDÃO,MILITÃO,TAVARES,ARBOLETA,RODRIGO CAIO,LIZIERO,GANSO,HERNENES,BERNARD,DIEGO TARDELLI,ALEXANDRE PATO......OLHA A DIFERENÇA.......AI TRAZ TRELLEZ,MARCOS GUILHERME,PETROS,FICA IMPOSSIVEL GANHAR ALGO",
            "date": "2018-03-30T10:45:32",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josimar Ribeiro",
            "text": "QUANDO TIVER COMPLETO vamos colocar os jovens e alguns experientes > lucas perri,militão,junior tavares ,arboleta,rodrigo caio,araruna,liziero,NENE,valdivia,paulo boia,gonzalo OTIMO......",
            "date": "2018-03-30T10:34:08",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Rafael",
            "text": "Jogar defensivamente foi suicídio, sufoco, sem meio campo e jogadores indecisos, não pode o Rodriguinho cabecear como fez, falhou a defesa mais uma vez",
            "date": "2018-03-30T08:02:56",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sampa 2015",
            "text": "Hoje Sidão,Militão,Arboleda,Bruno Alves ,Liziero, jucilei e Petros, Nene,Valdivea,Marcos Guilherme e Trellez.se este Uruguaio ai for bom mesmo no lugar do Trellez que saiu na cara do boca torta ontem e perdeu o gol. tem que definir meu velho, e se contratarem um lateral esquerdo bom Liziero no meio no lugar do Petros.",
            "date": "2018-03-30T00:37:41",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sampa 2015",
            "text": "Tem analfabeto e presidiário comentando aqui heim!!! tem que colocar o Liziero na lateral esquerda. Reinaldo não dá não ai entra o Valdivea. única alteração que faria. do time que jogou ontem contra os molambas.",
            "date": "2018-03-29T19:32:53",
            "likes": "5",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Naraian Aguilera",
                    "text": "Concordo, na base o Liziero jogava de lateral esquerdo e fazia muito bem a função, o Reinaldo tá gordo pra caramba, uma baita barriga de cerveja, mal consegue correr em campo, tem que tirar Reinaldo, Jucilei e Petros. Aproveita e devolve DS para o Sport",
                    "date": "2018-03-30T00:12:52",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Fonseca",
            "text": "Sidão Militão RCaio Arboleda Reinaldo Jucilei Lizieiro Cueva Valdivia Lucas F. Trelez",
            "date": "2018-03-29T23:26:26",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Fonseca",
            "text": "Sidão Militão RCaio Arboleda Reinaldo Jucilei Lizieiro Cueva Valdivia Lucas F. Trelez",
            "date": "2018-03-29T23:13:17",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson",
            "text": "A torcida precisa parar com essa besteira de que o time jogou com raça. Raça não ganha jogo. O que ganha jogo é talento. Fomos pressionados durante os 90 minutos e eu vi torcedor comemorando isso. Jogamos com 3 volante e o Petros errava toda saida de bola. Se é pra jogar na retranca então que escale jogadores que saibam driblar e que tenham velocidade para puchar contra ataques. Jogadores como Helinho e toró",
            "date": "2018-03-29T17:46:10",
            "likes": "43",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Emerson",
                    "text": "Se o Lucas Fernandes fosse escalado n Lugar do Petros, O São Paulo teria sido um time muito mais perigoso ao adversário, pois iria melhorar consideravelmente a saida de bola",
                    "date": "2018-03-29T18:31:25",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Everton",
                    "text": "Pois é... poderia ter sacado o Petros que não faz nada e ter colocado Lucas Fernandes, Morato ou qualquer meia para melhorar a saida de bola e contra-ataque. Mas não... fez 1 gol no primeiro jogo e ficou 135 minutos com 11 jogadores no campo de defesa. Quem joga na retranca, quase sempre toma o castigo no fim... e foi o que aconteceu.",
                    "date": "2018-03-29T19:14:36",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Kalyson Chaves",
                    "text": "Concordo plenamente!!! Nunca foi do são Paulo jogar na retranca!! O que adiantou ter uma postura daquela pra no fim perde a vaga!! O contra do time é horrível!!! Diego Souza tem que ser mandado embora, o cara claramente joga sem vontade!!",
                    "date": "2018-03-29T20:00:13",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Edivaldo Pimenta",
                    "text": "tb concordo com os comentario de vcs mas acho q não é hora de citar nomes pq infelizmente o SPFC esta atras dos rivais o Aguirre fez o q achou correto pelo pouco tempo de time q tem e vejo esse elenco bom só falta tempo acho q meiados do brasileirão o SPFC vai ta avoando, Nene, Cueva e Valdivia vai ser forte esse meio campo vai ficar bom pra Diego e Trelles",
                    "date": "2018-03-29T21:31:24",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lino Marques",
            "text": "Parabéns aos jogadores do SP,demonstraram muito raça e marcação,,O time esta indo bem,,,Acredito no Aguirre fazer um time competitivo futuramente;;",
            "date": "2018-03-29T23:04:59",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton",
            "text": "Liziero é otimo! Ele deveria ser o segundo-volante e Jucilei ser o primeiro volante. Helinho e Toro deveriam ser os pontas. Se o São Paulo jogasse assim, e sem retranca, teria um timaço!!",
            "date": "2018-03-29T15:39:43",
            "likes": "75",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Everton",
                    "text": "Alias por razões inexplicáveis, Helinho e Toró não foram chamados pra disputar essa semifinal. Com esses 2, a nossa possibilidade de ter matado o ultimo jogo no contra-ataque, aumentaria enormemente.",
                    "date": "2018-03-29T16:05:15",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Everton",
                    "text": "Alias torcida, por favor! Começa a cobrar Helinho e Toro como titulares. Porque a unica esperança de titulos depende do talentos desses 2 garotos. Sem talento, não se ganha nada....",
                    "date": "2018-03-29T16:23:54",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Everton",
                    "text": "Contra o Ateltico-PR, o Aguirre, provavelmente vai jogar na retranca de novo. Se ele escalasse Helinho e Toro, teriamos amplas possibilidade de matar o jogo no contra-ataque. Se for jogar numa retranca total, ao menos tenha dribladores que possam decidir individualmente num contra-ataque.",
                    "date": "2018-03-29T16:34:24",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Everton",
                    "text": "Olhem o São Paulo 2008, por exemplo.... jogava na retranca. Mas aquilo la só deu certo porque na frente, o individualismo de caras como Hernanes e Dagoberto decidiam jogos. Se jogar na retranca, precisa de talento na frente! A retranca do Aguirre só vai funcionar com Helinho e Toro decidindo na frente.",
                    "date": "2018-03-29T18:19:21",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Henrique",
                    "text": "VERDADE EVERTON; DA VERGONHA VER ESSE MARCOS GUILHERME JOGANDO; NAO JOGA NADA; SO CORRE.",
                    "date": "2018-03-29T22:11:59",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Elton Neto",
                    "text": "Amigo o problema do São Paulo não é jogar na retranca. Jogamos mais na defensiva o ultimo jogo por forças das circunstâncias. O problema do São Paulo é técnico. Ainda não sabemos se Regis resolvera o problema da lateral, mas falta mais um centroavante de peso, que concerteza não é esse tal de Carneiro.",
                    "date": "2018-03-29T22:45:41",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Sergio Nascimento",
            "text": "esqueci outro nome que precisa sair e o Reinaldo.",
            "date": "2018-03-29T21:43:27",
            "likes": "0",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Nascimento",
            "text": "eu afastaria o Jucilei , Diego Souza e Petros deixaria esse time para o Brasileirão sem os treis.",
            "date": "2018-03-29T21:39:49",
            "likes": "1",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomas Polêmico",
            "text": "Se tivesse nesse time Hernanes e Calleri a gente teria ganho fácil do curica",
            "date": "2018-03-29T20:09:48",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "Diego Souza,quando estamos ganhando nosso pao de cada dia honestamente,em um trabalho pelo qual esta dando certo,nao adianta ir atraz de ganhar mais e arriscar de ir tudo a perder,tu tai colhendo oque plantou,ainda vai ficar pior,esqueça a seleçao,a copa,pois ja era.Pst.",
            "date": "2018-03-29T20:02:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Andrade",
            "text": "fora diego souza horrivel",
            "date": "2018-03-29T19:38:55",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MUNDIALDEFAXDOSP",
            "text": "FORAM PEDIR DE JOELHOS O RECONHECIMENTO DO MUNDIAL DE FAX KKK SP QUANTOS CONTINENTES TEM O MUNDO???????????????????????????? 2???......INTERCONTINENTAL NÃOOOO É MUNDIAL..... SP TEM POUCOS TÍTULOS.....sp nunca foi nada e hj é só um ex clube em atividade....sp tem poucos títulos...é freguês de todos os clubes do br,,,série b paulista sem copa br kkkkkk clube de esquina kkkk timinho................bambezetes kkkkkk..... OUTRA COISA CLÁSSICO É CORINTHIANS X PALMEIRAS.... ESSE CLÁSSICO TEM HISTORIA.... SP É CAFÉ COM LEITE....E VE SE ARRUMA AQUELES ESCOMBROS DO MORUMBHAMBI...FAX DE MUNDIAL!!!",
            "date": "2018-03-29T16:14:59",
            "likes": "2",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Sampa 2015",
                    "text": "Time de M , 2 mundial com 1 libertadores tudo comprado!! o Titulo maior que vcs tem é de campeão da segundona tem que remar muito ainda pra chagar no 663, paga ai o carne do estadio seus mulambas.",
                    "date": "2018-03-29T19:30:20",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Luis Moura",
                    "text": "kkkkk se juntar palmeiras e corinthians nao da as libertadores e nem mundial que o sao paulo tem kkkkk, quer vir com esse papo de time grande ainda kkkkk rindo muito aqui kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-29T19:32:12",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alex Oliveira",
            "text": "SOU SÃO PAULINO ... SABE OQ FALTA PRA ESSE TIME? RAÇA E VERGONHA NA CARA DE TUDO E TODOS ... CORINTHIANS PASSOU NA RAÇA ... O SÃO PAULO SEMPRE TEVE TIME NO PAPEL MAS NA PRATICA PIPOCA ... TEVE A CHANCE DE GOLEAR NO MORUMBI, MAS QUIS SEGURAR 1X0, TAVA NA CARA QUE IA PERDER. SEMPRE QUEIMANDO JOGADORES DE NOME POR CAUSA DA POLITICA DA DIRETORIA ... VERGONHA ... MAIS 10 ANOS SEM LEVANTAR UM CANECO ....",
            "date": "2018-03-29T19:06:24",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCOS FOREST",
            "text": "Tão de brincadeira elogiar um time que foi eliminado DE NOVO! Brincadeira elogiar um time que fez uma retranca à moda paraguaia! O torcedor do São Paulo é tão pequeno quanto o time, se alegrando porque \"perdeu com raça\". Isso é a maior vergonha de todas, ver o torcedor dizendo que o time foi bem, com raça! Pelo amor de Deus, meu filho caçula nasceu em 2006 e não viu o time ganhar nada, aí perde MAIS UMA e a galera vem falar \"a tá tudo bem perdeu com raça\"... brincadeira...",
            "date": "2018-03-29T16:29:36",
            "likes": "12",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Carlos Falk",
                    "text": "Cara você não é São Paulino de jeito nenhum, primeiro em 2012 fomos campeões, segundo pode ficar 20 anos na fila que quem tem amor ao clube e continuar torcendo, terceiro ou vc é galinha ou modinha.",
                    "date": "2018-03-29T18:27:39",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brenno Stefan",
            "text": "esse diego souza tem que levar uma surra mlk ruim mano entrou no jogo pra acabar com o time",
            "date": "2018-03-29T17:43:20",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Dinheiro mal investido, precisamos cobrar esses 3 patetas (Lugano-Raí-RR) Jean-Diego Sousa quantos milhões jogado fora",
                    "date": "2018-03-29T18:19:03",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clayton Machado",
            "text": "Sou são paulinho, porém SPFC apequenou-se recuando tanto, vida segue !",
            "date": "2018-03-29T18:02:57",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Junior",
            "text": "pro Aguirre não existe a possibilidade de ir pra cima pra fazer 2 x 0 a lei do Aguirre é fazer gol e ir todo mundo pra defesa pra segurar. Bem feito, mereceu perder para largar a mão de ser retranqueiro.",
            "date": "2018-03-29T17:56:22",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Junior",
            "text": "Aguirre retranqueiro. Não precisamos de técnico retranqueiro",
            "date": "2018-03-29T17:55:10",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimitrius Santos",
            "text": "fora aguirre",
            "date": "2018-03-29T17:52:19",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RAFAEL ARGEO",
            "text": "Na minha época o Diego Sousa seria retirado do time por deficiência fisica e tecnica, treinaria separado para melhorar ambos fundamentos e só após readiquirir condições faria o retorno ao elenco. Será que só eu acho isso?",
            "date": "2018-03-29T15:40:24",
            "likes": "126",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fábio Guimarães",
                    "text": "Época boa essa Rafael.",
                    "date": "2018-03-29T16:58:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Márcio Furtado",
                    "text": "Eu pensava q o trelles não ia virar nada. O cara tá dando o sangue pelo time. Agora Diego Souza nem vontade tem",
                    "date": "2018-03-29T17:43:00",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sérgio Silva",
            "text": "Uma coisa precisa ser dita: nessas duas partidas contra o Corinthians os jogadores do tricolor jogaram como homens, deram até pontapés, como não faziam há muitos anos. Lutaram como nunca....mas perderam como sempre. Apesar de todo empenho ainda faltou postura de time grande, buscar fazer um gol e complicar a vida do adversário, mas preferiram jogar como o Bragantino que também se trancou na defesa e acabou não aguentado a pressão. De qualquer forma, Parabèns São Paulo.",
            "date": "2018-03-29T15:49:39",
            "likes": "57",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Thintérro Osbago",
                    "text": "Petros homem??? kkkkkkkkkkkkkk",
                    "date": "2018-03-29T17:32:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Oliveira",
                    "text": "Confesso: QUASE me enganaram... hahahahahahaaha",
                    "date": "2018-03-29T17:42:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sempre Palmeiras",
            "text": "SÓ RESTA ÀS MENINAS ACOMPANHAR OS JOGOS FINAIS PELA TV....ELIMINADAS ! ! ! ! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-29T17:34:22",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "MENINAS, NOS VEREMOS NA LIBERTADORES....NÃO, PÉRAI, ACHO QUE ERREI DE CAMPEONATO...KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-29T17:33:55",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Malho",
            "text": "APEQUENADO CARNIÇA, APEQUENADO CARNIÇA, APEQUENADO CARNIÇA, APEQUENADO CARNIÇA, APEQUENADO CARNIÇA, APEQUENADO CARNIÇA, APEQUENADO CARNIÇA, APEQUENADO CARNIÇA, APEQUENADO CARNIÇA, APEQUENADO CARNIÇA, APEQUENADO CARNIÇA, APEQUENADO CARNIÇA, APEQUENADO CARNIÇA,",
            "date": "2018-03-29T16:39:38",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Pereira",
            "text": "Só que pra \"duelar\" como o Lugano diz, significa que temos que atacar e ontem abdicamos do ataque. Fomos bem defensivamente nos dois jogos mas faltou atacar mais em ambos, não existe futebol sem ofensividade.",
            "date": "2018-03-29T16:31:04",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fábio Guimarães",
                    "text": "Concordo. Se fosse pra cima das galinhas teria feito mais gols no Morumbi e no mínimo 1 gol na impressora.",
                    "date": "2018-03-29T16:59:46",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Henrique",
            "text": "INFELIZMENTE ESSE TIME E COVARDE; NAO SABE JOGAR EM MOMENTO ALGUM; TER UM JOGADOR COMO MARCOS GUILHERME DE ATACANTE; VAI QUERER GANHAR O QUE COM ESSE TIPO DE JOGADOR; SOCORRE E NADA MAIS; ALIAS DIEGO SOUZA NEM CORRE...................",
            "date": "2018-03-29T16:41:46",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian Cavalcante",
            "text": "ESTES DOIS JOGOS VALERAM PELA FORÇA DE VONTADE ,PEGADA DO TIME , ( EXCETO O MARASMO DO DIEGO GORDO SOUSA ) MAS MOSTROU QUE TEMOS UM TREINADOR RETRANQUEIRO E RUIM DE SUBSTITUIÇÃO. POIS PODERIAMOS TER GANHO OS DOIS JOGOS.",
            "date": "2018-03-29T16:12:08",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/postura-e-compromisso-sao-alentos-no-sao-paulo-apos-eliminacao.ghtml"
}