{
    "time": "são paulo",
    "date": "05/05/2018 08h18",
    "title": "Régis mira retomada de confiança do São Paulo e ajuda da torcida no Morumbi. Tricolor acumula três empates seguidos (um deles com eliminação) e agora enfrenta o Atlético-MG",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "O São Paulo recebe o Atlético-MG neste sábado, às 19h, no Morumbi, de olho em retomar o caminho das vitórias.",
        "O time acumula três empates: Fluminense, Ceará (Brasileirão) e Atlético-PR (eliminado na quarta fase da Copa do Brasil). Provável titular no time não revelado por Diego Aguirre, Régis vê a equipe em evolução.",
        "– A gente espera dar essa alegria para o torcedor. Nós estamos precisando desse bom resultado para que a gente possa retomar a nossa confiança para o decorrer da competição. Nada melhor do que fazer um grande jogo em nossos domínios – disse.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "O São Paulo volta a jogar no Morumbi depois de dois jogos como visitante. Foram vendidos 15 mil ingressos antecipadamente até sexta-feira.",
        "– Vai ser um jogo importante. Sabemos que será um jogo com dificuldades, mas acredito que estamos em uma crescente. Nossa meta são os três pontos – afirmou.",
        "– Jogo no fim de semana facilita muito para o torcedor, principalmente com essa promoção de ingressos (o mais barato custa R$10). Esperamos a presença deles em peso para nos apoiar a todo instante. E que a gente possa dar um fim de semana de alegria com a vitória – completou.",
        "Aguirre não terá Rodrigo Caio, com entorse no pé esquerdo, e Gonzalo Carneiro, em trabalho de reforço muscular. Brenner está fora por opção da comissão técnica.",
        "Veja as informações do São Paulo para o jogo contra o Atlético-MG",
        "Data e horário: sábado, às 19h (de Brasília)\nLocal: Morumbi, São Paulo\nProvável escalação: Sidão; Militão, Bruno Alves, Arboleda; Régis, Jucilei, Petros (Liziero) e Reinaldo; Nenê, Diego Souza e Everton.\nDesfalques: Rodrigo Caio (entorse no pé esquerdo), Gonzalo Carneiro (ainda em trabalho de reforço muscular) e Brenner (fora por opção da comissão técnica).\nArbitragem: Rafael Traci (PR), auxiliado por Ivan Carlos Bohn e Bruno Boschilia (ambos do PR)\nTransmissão: Premiere, Premiere HD e PFCI (com Gustavo Villani e Wagner Vilaron)\nTempo real: GloboEsporte.com, a partir das 18h",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Levino Viso",
            "text": "Esse é o time no momento atual.Claro...falta jogar o Gonzalo, e jogadores que podem entrar no decorrer da partida como Caique, Valdivia, M.Guilherme,Cueva, Brener,Helinho,Jean,..Só me preocupa esse silencio a respeito do MORATO.Será que ninguém da comissão técnica pode explicar para a torcida o que está acontecendo?",
            "date": "2018-05-05T12:41:32",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "O cara ficou 1 ano lesionado, vc acha que em 2 semanas ele já ta perfeito? Até estar com condições para jogar e pegar ritmo de jogo demora.",
                    "date": "2018-05-05T17:35:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Realista",
            "text": "Regis esta jogando bem, Boa chegada! Sobre o resto da escalação. pra mim Everton chegou agora seria reserva, Diego Sousa o também entraria no decorrer das partidas e ganhar a posição no campo Daqui a pouco arrumam um lugarzinho para o Condomínio também Muito agrado e pouco resultado",
            "date": "2018-05-05T14:23:10",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Thome",
            "text": "E a hora de ver que no em casa temos que vencer não te desculpa cada um marque o seu cuidado com bola nas costas eles vem completo vamos com calma que venceremos este jogo hoje e dia do everton fazer a nossa alegria time da fé boa sorte boa sorte boa sorte vamos spfc .",
            "date": "2018-05-05T11:43:12",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Junior",
            "text": "Vamos ganhar hoje !! Só os 3 pontos interessa. É hora de passar por cima que quem vier jogar no Morumbi , que os tempos de glórias volte ! É tricolor",
            "date": "2018-05-05T09:41:17",
            "likes": "44",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabriano",
            "text": "Gostei da escalação é vitória na certa é assim que se fala em ganhar e não apenas jogar por jogar",
            "date": "2018-05-05T09:40:46",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/regis-mira-retomada-de-confianca-do-sao-paulo-e-ajuda-da-torcida-no-morumbi.ghtml"
}