{
    "time": "são paulo",
    "date": "08/11/2018 07h46",
    "title": "Corinthians x São Paulo: Arboleda quer fim de tabu e vê pressão sobre rivais por G-4 e Z-4. \"Precisamos ganhar porque queremos continuar no G-4, e eles porque querem sair de uma sequência que na verdade não está sendo boa\", diz zagueiro",
    "author": "Marcelo Hazan",
    "text": [
        "Arboleda é mais um tricolor com vontade de quebrar o tabu do São Paulo contra o Corinthians na Arena do rival.",
        "Pela nona vez, o São Paulo enfrentará o Corinthians em sua Arena, neste sábado, às 17h (de Brasília), pela 33ª rodada do Brasileirão. Até hoje foram oito jogos, com seis derrotas e dois empates.",
        "– Sempre tem uma primeira vez. Se Deus quiser no sábado vamos poder vencer. Tentaremos quebrar esse tabu. Seria importante. Quebramos o tabu contra o Atlético-PR em Curitiba (o Tricolor nunca havia vencido o Furacão na Arena da Baixada) e o São Paulo a cada dia está conseguindo coisas boas e positivas. Esperamos que no sábado possamos vencer, fazer um bom jogo para seguir somando e continuar no G-4 – disse Arboleda.",
        "+ Veja mais notícias do São Paulo",
        "Fora da briga pelo título, o São Paulo tenta se garantir no G-4 para ganhar uma vaga direta na fase de grupos da Libertadores de 2019. O Grêmio, quinto colocado, está dois pontos abaixo do Tricolor paulista, quarto lugar.",
        "O Corinthians, por outro lado, briga contra o rebaixamento. Cinco pontos separam o rival da zona da degola.",
        "– É difícil (jogar na Arena Corinthians). O estádio deles é menor, se escuta mais o barulho da torcida. A pressão é tanto deles como nossa. Nossa porque precisamos ganhar e queremos continuar no G-4. E deles porque querem sair de uma sequência que na verdade não está sendo boa. Temos de estar concentrados para fazer os gols e conseguir os três pontos.",
        "No São Paulo desde 2017, Arboleda foi titular na eliminação para o Corinthians na semifinal do Paulistão. O Tricolor vencia o jogo até os minutos finais, mas sofreu o gol e caiu nos pênaltis.",
        "O exemplo positivo para Arboleda é a vitória por 3 a 1 no primeiro turno do Brasileirão, no Morumbi.",
        "– Tem de entrar com a mesma intensidade. No jogo no Morumbi fizemos um bom trabalho. Conseguimos um bom triunfo. No Paulistão fizemos um bom trabalho, mas lamentavelmente sofremos um gol quase no fim do jogo. Mas é isso: temos de ter a mesma intensidade, entrar concentrado e passar por cima, mesmo no campo adversário. Sabemos que o São Paulo precisa dos três pontos.",
        "Diante do Corinthians, o técnico Diego Aguirre não terá Rojas e Luan (lesionados). Everton Felipe evolui na recuperação de um problema no joelho direito e é dúvida.",
        "O treinador do São Paulo faz mistério e não revela o time titular. Uma possível equipe é a seguinte: Jean; Bruno Peres, Arboleda, Bruno Alves e Reinaldo; Jucilei, Hudson e Liziero; Everton, Gonzalo Carneiro e Diego Souza.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Eduardo",
            "text": "Precisa avisar o Borboleta que falar bonito não ganha jogo. Basta olhar o que o Dudu que fala pouco faz sistematicamente com eles. Até gols por cobertura aceitam numa boa e como se fosse algo normal. O resultado tá aí com 56 mil no Morumbi implorando por raça ao presenciarem seus jogadores perdidos como baratas tontas e na roda. FATOS são FATOS e por isso dispenso os tradicionais mi mi mis de quem não entende de futebol.",
            "date": "2018-11-08T11:26:08",
            "likes": "5",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Nando Carneiro",
                    "text": "Quem entende de futebol sabe que time que cai duas vezes no Brasileiro não é ruim, é péssimo.",
                    "date": "2018-11-08T12:24:51",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo",
                    "text": "Nando, cair por duas vezes em Brasileiro é complicado. Mas poderia ter sido muito pior e poderíamos ter caído em um paulistinha e ainda nem subir na bola. Aí ao meu ver seria complicadíssimo argumentar. Duvidas ? O Telê e muitos outros confirmaram. Pode checar. Tem até videos.",
                    "date": "2018-11-08T13:51:20",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Lucas Emanuel",
                    "text": "O QUE ESSA GALINHA TA FALANDO?",
                    "date": "2018-11-08T17:41:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Emanuel",
                    "text": "A OBRIGAÇÃO É TODA NOSSA DE ENTRAR E BATER O CORINTHIANS ESTAMOS BRIGANDO POR VAGA NA LIBERTADORES, TABU FORAM FEITOS PARA SEREM QUEBRADOS",
                    "date": "2018-11-08T17:42:52",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wellingtonsilva",
            "text": "Mano, Não conhecem o técnico retranqueiro q temos ? Ele vai entrar no 3-5-2 que vai virar 5-4-1 durante o jogo. Podem printar . A escalação vai ser: Jean-A.Martins -Arboleda-B.Alves-B.peres-Jucilei-Hudson-D.Souza-Reinaldo-Everton e Carneiro na frente.",
            "date": "2018-11-08T12:45:39",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Everton Santos",
                    "text": "CONTRA O FLAMENGO, ERA PRA TER COLADO UM MEIA E NÃO O ARARUNA, PQ AI PRENDERIAMOS MAIS A BOLA, E SIA MELHOR PRO CONTRA ATAQUE",
                    "date": "2018-11-08T13:27:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Filipe Rotondano",
            "text": "Esse time do Corinthians ta uma draga, não to dizendo que vai ser fácil, o momento ta muito mais pro SP quebrar esse tabu do que o Corinthians de manter. SP tem tudo pra fazer um bom jogo em Itaquera, se o Sr. Aguirre escalar direito é claro. Pelo jeito dele SP vai de: Jean; Bruno Peres, Arboleda, Bruno Alves, Reinaldo; Hudson, Jucilei, Lizieiro (é a cara do Aguirre escalar 3 volantes), Éverton, Diego Souza e Carneiro.",
            "date": "2018-11-08T09:18:31",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Enias Junior",
                    "text": "É um burro e teimoso. Tem que tirar 1 dos 2 volantes, nitidamente defensivos( Jucilei e Hudson) e colocar o Nenê, formando assim com Hudson( Jucilei), Lizieiro e Nenê.Qualquer pessoa normal faria isto. Pense bem Sr Professor Pardal Aguirre!",
                    "date": "2018-11-08T12:39:56",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dylson Silva",
            "text": "SUPER OFENSIVO - JEAN, BRUNO PERES, ARBOLEDA E BRUNO ALVES, REINALDO, JUCILEI, NENÊ E EVERTON, CARNEIRO, DIEGO SOUSA E HELINHO (TRELLEZ OU BRENNER).",
            "date": "2018-11-08T12:15:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Essa é a melhor chance de quebrar o tabu, a responsabilidade é deles e estao em má fase, se bobear entram na zona de rebaixamento.",
            "date": "2018-11-08T09:01:21",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ribeiro",
            "text": "Pq Hudson e Jucilei? basta um deles junto com Lizieiro e Nene. Um time não pode passar noventa minutos se defendendo, Professor, pq Jucilei e Hudson representam 0 (zero) de apoio ao ataque.",
            "date": "2018-11-08T11:08:35",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Onde o tecnico deveria improvisar, que é na LD ele não improvisa. Bota um cone da CET lá mas tira o Bruno Pereba",
            "date": "2018-11-08T09:49:04",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Lemes",
                    "text": "É verdade, e tem uma garotada boa e ele coloca lateral, Nene nao e hora de sacar",
                    "date": "2018-11-08T10:23:20",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Ribeiro",
                    "text": "Nenê titular já, senão as beijoqueiras reinam.",
                    "date": "2018-11-08T11:02:15",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lorenzo Silva",
            "text": "Jean; Bruno Peres, Arboleda, Bruno Alves e Reinaldo; Hudson, Liziero e Nenê, Everton, Helinho e Diego Souza. Só tiraria o jucilei, vamos deixa o time mais ofensivo e aproveita os contra-taque , 3 a 0 tricolor.",
            "date": "2018-11-08T10:04:38",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Seong",
            "text": "O time do Corinthians não tá jogando nada..mesmo com a teimosia do Aguirre em jogar com 3 volantes..o tricolor quebra esse tabu..mas se for ousado, pode golear e abalar o rival decretando o rebaixamento",
            "date": "2018-11-08T09:59:47",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Cascaes",
            "text": "São Paulo quebrando tabu , acredito em uma vitória 2x1",
            "date": "2018-11-08T09:46:07",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henry Muller",
            "text": "Cuca em 2019",
            "date": "2018-11-08T09:41:34",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Gisele",
            "text": "Teve uma semana para testar opções, jogadas ensaiadas e o que veremos sábado é mais do mesmo, time sem armador, com esse péssimo B. Perez na direita, esse treinador passa muito medo para a equipe, é um covarde.",
            "date": "2018-11-08T09:16:23",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/corinthians-x-sao-paulo-arboleda-quer-fim-de-tabu-e-ve-pressao-sobre-rivais-por-g-4-e-z-4.ghtml"
}