{
    "time": "são paulo",
    "date": "03/06/2018 06h00",
    "title": "Análise: derrota no clássico só terá sido \"normal\" se São Paulo voltar a vencer logo. De preferência, já na terça-feira... Aguirre tem segunda missão pela frente no Brasileirão",
    "author": "Mateus Benato",
    "text": [
        "Na virada desta nona para a décima rodada, o Campeonato Brasileiro terá passado por seu primeiro quarto, pela metade do primeiro turno. Diante do que tem acontecido nos últimos anos, a campanha do São Paulo é de boa para cima. Na melhor das hipóteses, o Tricolor continuará na segunda colocação da tabela. Na pior, cairá para a sexta, de um a quatro pontos atrás do líder.",
        "Isto posto, faz sentido o técnico Diego Aguirre tentar dar um tom de normalidade à derrota por 3 a 1 para o Palmeiras, na noite de sábado. Apesar do retrospecto horripilante na arena rival – sete derrotas, com 21 gols contra e apenas quatro pró –, foi a primeira vez que o São Paulo saiu de campo neste Brasileirão sem somar ao menos um ponto.",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "A preocupação de Aguirre parece evidente: a primeira derrota em nove jogos não pode atrapalhar a caminhada tricolor até a parada para a Copa do Mundo. O uruguaio, que comanda o São Paulo há menos de três meses, considera esse tempo fundamental para treinar o time.",
        "Até lá, faltam três jogos: Internacional (próxima terça-feira, no Morumbi), Atlético-PR (outro sábado, na Arena da Baixada, onde o São Paulo também nunca venceu) e Vitória (outra terça, de novo em casa).",
        "E fazer o time reagir à perda da invencibilidade será a segunda missão de Aguirre no Brasileirão. Lembra qual foi a primeira?",
        "Depois da vitória na estreia, sobre o Paraná, o São Paulo emendou uma sequência de quatro empates – com Ceará, Fluminense, Atlético-MG e Bahia.",
        "",
        "Depois aconteceu... O São Paulo venceu três jogos seguidos – contra Santos, América-MG e Botafogo – e colou na ponta da tabela.",
        "",
        "Indiscutivelmente, o São Paulo de Aguirre é competitivo, o que definitivamente não era o time de Dorival Júnior, demitido na reta final do Paulistão. Por isso, perder o clássico é normal, como insistiu o técnico, mas voltar a vencer, de preferência já na terça-feira, ainda mais no Morumbi, é fundamental.",
        "+ CLIQUE AQUI e veja mais notícias do São Paulo",
        "Para isso, além de superar dois defalques certos (Nenê e Bruno Alves) e outro provável (Hudson), o São Paulo tem que corrigir problemas que voltaram a aparecer no clássico, como:",
        "",
        "Os três jogos até a Copa do Mundo mostrarão para que Aguirre treinará o São Paulo entre junho e julho: se para fazer apenas um bom papel no Brasileirão, quem sabe conquistando uma vaga na Libertadores, ou se para disputar o título nacional.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "James Taffe",
            "text": "Shupaulo 1 x 3 Internacional !!!!!",
            "date": "2018-06-04T08:33:29",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Fialho",
            "text": "Jogo comprado e vendido. Primeiro o técnico Aguirre que é retranqueiro abre a defesa e começa a atacar igual a um doido; O técnico doido coloca o Petros no lugar do Hudson; O juiz deixa de dar um penalti naquele puxão do Edu Dracena no Marcos Guilherme e ainda um gol totalmente impedido.",
            "date": "2018-06-04T08:44:35",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jailson Monteiro",
            "text": "sidao tua luva tem oleo da o rebote nos pes do adversario juiz e bandeirinha o cara tava quase 2 metros de impedido",
            "date": "2018-06-04T10:37:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jailson Monteiro",
            "text": "tecnico burro aqui no brasil nao joga com o time recuado jumento",
            "date": "2018-06-04T10:35:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Ganhou aquele que tem 9 Brasileiros, 3 Copas do Brasil e 5 Interestaduais. Perdeu aquele que tem 6 Brasileiros, nenhuma Copa do Brasil e apenas 1 Interestadual . Ganhou o clube com história e tradição, nascido em 1914. Perdeu o clube sem história, eterno café-com-leite, rival de ninguém, nascido em 1991 . Deu a lógica . Saudações, FREGUESAS!",
            "date": "2018-06-03T14:18:28",
            "likes": "9",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Os freguês do moruntri",
                    "date": "2018-06-03T21:32:21",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Beto Bueno",
                    "text": "O único time brasileiro com três mundial, achou pouco o quer mais",
                    "date": "2018-06-03T21:33:13",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Therge Souza",
                    "text": "kkkkkkkkkk o cara vem zoar e errou os titulos errou a data... clube com historia e tradiçao sem mundial ... rival de ninguem que os café-com-leite's estão invicto contra vcs a 17 anos kkkkkkk recebe 4 titulo com \"*\", por fax kkkkk Tem quer rir do Guarani da Capital kkkkkkkkkkkkk",
                    "date": "2018-06-03T23:37:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Therge Souza",
                    "text": "E é tão gigante que tem 2 rebaixamentos e não tem mais estádio pq ainda não pagou! KKKKKKKKKKKKK",
                    "date": "2018-06-03T23:38:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Beto Bueno, podem ganhar 10 mundiais, continuarão sendo o clube café-com-leite da capital. FATO.",
                    "date": "2018-06-04T00:32:05",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Therge Souza, onde que eu errei os títulos, doente mental? O SPFC perdeu ONTEM para o Palmeiras e você vem falar que estão invictos há 17 anos... kkkkkk.... Vamos combinar que inteligência não é o seu forte, ok??",
                    "date": "2018-06-04T00:34:18",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Caboclo",
                    "text": "TEM TIME AI QUE JA CAIU PRA SERIE B DO PAULISTÃO",
                    "date": "2018-06-04T01:33:03",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Pejota",
                    "text": "KKKKKKKKKKK ESSAS PEPAS SÃO COMEDIA MESMO",
                    "date": "2018-06-04T08:44:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Pejota",
            "text": "ENQUANTO NÃO TIRAR O MÃO DE ALFACE DE LÁ VAI SER COMPLICADO!!! SIDÃO MÃO DE ALFACE, NÃO PEGA UMA BOLA MEDIANA, AGORA DEU PRA ENTREGAR AS FACEIS KKK GOLEIRINHO MENTIROSO ESSE VIU",
            "date": "2018-06-04T08:43:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Simao",
            "text": "pro aguirre o time perder e normal ,agora pro torcedor tricolor não da ne",
            "date": "2018-06-04T07:39:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kim Sá",
            "text": "O juiz jogou pelo palmeiras! não basta comprar um monte de jogador, teve que comprar juiz também. Lamentaveu...",
            "date": "2018-06-04T02:49:12",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caboclo",
            "text": "O PALMEIRAS NÃO JOGOU NADA?",
            "date": "2018-06-04T01:33:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "São Paulo FC: um clube sem-história, nascido em 1991 (nem torcida tinha antes disso), café-com-leite, rival de absolutamente NINGUÉM, eterno coadjuvante de Palmeiras e Corinthians. Voltou a ser o COADJUVANTE que sempre foi até a década de 90. Time sem tradição e eterno CAFÉ-COM-LEITE sem-expressão, que passou 27 anos sem ganhar do Palmeiras em Campeonatos Brasileiros, perdeu a única final de peso que disputou com o Palmeiras (Brasileiro de 73) e tem 7 derrotas em 7 jogos dentro do Allianz (21 gols sofridos e 4 marcados) . Em resumo: FREGUESES.",
            "date": "2018-06-03T17:38:53",
            "likes": "4",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Samara",
                    "text": "Palmeiras só ganha com empresa mandando dos últimos 50 anos só ganhou 4 títulos kkkk kkkk agora faz as contas dos últimos 50 anos quantos títulos o spfc ganhou?",
                    "date": "2018-06-03T19:05:28",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Os bhambhis estavam todos se achando nas páginas do Palmeiras. Agora estão todos PIANINHOS. Voltaram ao normal: voltaram à COADJUVÂNCIA de sempre...",
                    "date": "2018-06-03T19:16:50",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Therge Souza",
                    "text": "kkkkkkkkkk o cara vem zoar e errou os titulos errou a data... clube com historia e tradiçao sem mundial ... rival de ninguem que os café-com-leite's estão invicto contra vcs a 17 anos: \"FREGUESES\" kkkkkkk recebe 4 titulo com \"*\", por fax kkkkk Tem quer rir do Guarani da Capital kkkkkkkkkkkkk E é tão gigante que tem 2 rebaixamentos e não tem mais estádio pq ainda não pagou! KKKKKKKKKKKKK Não tinhamos torcida então pesquise sobre a TUSP e a quantidade de ônibus que ela viajava para acompanhar jogo.",
                    "date": "2018-06-03T23:43:12",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Palu",
                    "text": "so q tu nao viu q o willian estava impedido muito no segundo gol teve a ajuda do bandeira pra poder ganhar assim e facil ate a portuguesa ganha do real madrid se os juizadas ajudar",
                    "date": "2018-06-04T00:15:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Samara, coitadinha. Nos últimos 50 anos (1968-2018), o Palmeiras ganhou 1 Libertadores, 1 Mercosul, 6 Brasileiros, 3 Copas do Brasil, 1 Copa dos Campeões, 2 Rio-SP, 8 Paulistas e 3 Ramóns de Carranza. E, antes desses últimos 50 anos, ganhou bem mais títulos que o SPFC sem-história ... Tente novamente, filha, ou vá lavar uma louça.",
                    "date": "2018-06-04T00:25:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Therge Souza, onde que eu errei os títulos, doente mental? O SPFC perdeu ONTEM para o Palmeiras e você vem falar que estão invictos há 17 anos... kkkkkk.... Vamos combinar que inteligência não é o seu forte, ok?",
                    "date": "2018-06-04T00:29:30",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Lucas Palu, Tira 1, ainda sobra 2. O choro é livre.",
                    "date": "2018-06-04T00:30:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Lucas Palu",
            "text": "tecnico desgracado esse aguirre ta vendo q o sidao e pessimo e deixa ainda de titular se o jean tb e ruim poe o perri o paes o junior todos da base tira essa desgraca de sidao pq1 esta falhando em todos jogos contra o botafogo o pimpao cabeciou na mao dele ai e igual trave bate na mao e entra no 3 gol do dudu denovo bate na mao ao inves de sair entra pro gol e 1 espalmou pro meio de novo igual contra o america sai desgraca de sidao e aguirre foraaaaaaaa",
            "date": "2018-06-04T00:20:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Cremasco",
            "text": "É só enfrentar o Parmera o São Paulo cai na realidade.",
            "date": "2018-06-03T18:09:07",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "Ee os 2 quando enfrentam o Corinthians!!!!",
                    "date": "2018-06-03T20:00:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Therge Souza",
                    "text": "17 anos sem ganhar no Morumbi, Sr. Memória de peixe! kkkkkkkkkk a gente que cai na realidade né?! kkkkkk",
                    "date": "2018-06-03T23:33:00",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Oliveira",
            "text": "Terça feira iria com esse time: Jean(lucas perri). Regis.Arboleda. Anderson Martins. Reinaldo. Jucilei. Lizyero. Lucas fernandes(valdivia). Shaylon. Everton. Diego sousa.",
            "date": "2018-06-03T13:54:15",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Valdivia não pode jogar",
                    "date": "2018-06-03T16:07:13",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Willian Ribeiro",
                    "text": "Eu só colocaria o Paulinho no lugar do Shailon",
                    "date": "2018-06-03T22:03:38",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Dias",
            "text": "O JOGO QUE VI É A ARBITRAGEM INTERFERINDO RADICALMENTE NO RESULTADO... COISA QUE A GLOBO NÃO EXPLOROU DESSA VEZ!!! VERGONHOSO A MANIPULAÇÃO DE RESULTADO NO BRASIL... POR ISSO... QUE MUITA GENTE SÓ ASSISTE FUTEBOL INTERNACIONAL!!! TRIO DE ARBITRAGEM QUE GANHA POR JOGO 15 MIL REAIS!!! AI UM DIRETOR SÓ FALA PASSA A CONTA DE UM PRIMO OU TERCEIRO NÃO RASTREADO... O CARA NÃO VÊ O PUXÃO DE CAMISA DO EDU DRACENA NA CARA DELE... E DEPOIS OUTRO PUXÃO E MAIS A DIANTE DOIS GOLS IMPEDIDOS!!! PIOR QUE VARZEA!!!",
            "date": "2018-06-03T21:50:56",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Peres",
            "text": "Normal perder de um time mediano como esse do Palmeiras DO JEITO Q PERDEU? torcedor são paulino atual da desgosto... os caras se contentam com derrotas.",
            "date": "2018-06-03T20:32:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Axl rose",
                    "text": "Normal...tem clube que ficou 23 anos na fila,portanto nem um deles se matou por causa disso. Vida que segue. Não há mal que dure para sempre.",
                    "date": "2018-06-03T20:57:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Axl rose",
            "text": "Se tivéssemos um goleiro de nível,jamais perderíamos esse jogo. O time adversário deu 2 ou três chutes em direção de gol e o Sidão simplesmente aceitou.Resultado 3x1...três chutes no gol e um impedido. vida que segue!",
            "date": "2018-06-03T20:54:34",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Venancio",
            "text": "FORA SIDÃO FORA SIDÃO",
            "date": "2018-06-03T20:30:31",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Venancio",
            "text": "PETROS CARNIÇA JOGA NADA SO FAZ MEDIA MAIS NÃO JOGA NADA PELO AMOR DE DEUS TIRA ESSE CARA NÃO HONRA A CAMISA",
            "date": "2018-06-03T20:30:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Venancio",
            "text": "PETROS CARNIÇA JOGA NADA SO FAZ MEDIA MAIS NÃO JOGA NADA PELO AMOR DE DEUS TIRA ESSE CARA NÃO HONRA A CAMISA",
            "date": "2018-06-03T20:29:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Venancio",
            "text": "FORA SIDÃO",
            "date": "2018-06-03T20:28:34",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Venancio",
            "text": "FORA SIDÃO",
            "date": "2018-06-03T20:28:28",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Susumo Ikuno",
            "text": "Tem que colocar o Jean, um goleiro muito melhor que Sidão. Troque o goleiro e vai ver como o Jean joga barbaridade",
            "date": "2018-06-03T20:22:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Silva",
            "text": "São Paulo precisa de Um Goleiro Urgente e precisa Não perder o foco e voltar a vencer na terça de novo",
            "date": "2018-06-03T08:22:01",
            "likes": "126",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jefferson Sabino",
                    "text": "Trocaria o Weverton do Palmeiras pelo Arboleda já que não é utilizado hehehe daríamos um jeito na nossa zaga hehehe",
                    "date": "2018-06-03T08:52:19",
                    "likes": "7",
                    "unlikes": "47"
                },
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Deve esta doente, so pode?!",
                    "date": "2018-06-03T09:38:51",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Denilson Queiroz",
                    "text": "tá louco??",
                    "date": "2018-06-03T09:40:57",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "To nada...eu como palmeirense adoraria kkkkkkkkk",
                    "date": "2018-06-03T09:44:29",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Teka Fernandes",
                    "text": "deram uma bambeada como sempre.",
                    "date": "2018-06-03T09:59:08",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Luiz Quirino",
                    "text": "todo jogador que passa por má fase vai pro banco, porque o goleiro nao? O Jean errou uma saida de bola, isso porque ele nao se esconde e tenta ajudar nas bolas aéreas. O sidao ja errou 20x e nada de sair do time.",
                    "date": "2018-06-03T20:02:32",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulão",
            "text": "tô nem ai... festejei horrores hj... bjos !!!!",
            "date": "2018-06-03T19:45:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josué Cuiabano",
            "text": "o que não da para entender o Liziero no banco , alguém sabe um motivo justificável ?",
            "date": "2018-06-03T19:41:42",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wendel Numeratto",
            "text": "Normal a derrota sim , agora Sidão no gol é que não está normal",
            "date": "2018-06-03T19:33:18",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Ganhou aquele que tem 9 Brasileiros, 3 Copas do Brasil e 5 Interestaduais. Perdeu aquele que tem 6 Brasileiros, nenhuma Copa do Brasil e apenas 1 Interestadual . Ganhou o clube com história e tradição, nascido em 1914. Perdeu o clube sem história, eterno café-com-leite, rival de ninguém, nascido em 1991 . Deu a lógica . Saudações, FREGUESAS!!",
            "date": "2018-06-03T17:39:59",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Samara",
                    "text": "Freguesia kkkkk esqueceu da libertadores 74, 94, 2005, 2006? Da copa do Brasil 2000?E dos 16 sem ganhar no Morumbi? Esquenta não como dizia minha mãe em casa agente conversa kkkkkk",
                    "date": "2018-06-03T18:59:22",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Samara",
                    "text": "Falou pergunta pro Corinthians se vcs ainda é rival deles 7 jogos 6 derrotas",
                    "date": "2018-06-03T19:01:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Silva",
            "text": "FICO FELIZ, POR AMBOS, SEREM FREGUESES DO CORINTHIANS, NOS ULTIMOS 10 ANOS!!!!",
            "date": "2018-06-03T18:51:02",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "E aí...lambendo as feridas? kkkkk Vcs não passam de um Botafogo da Capital! Jogar, pra não cair! Há anos hein!!! kkkk",
            "date": "2018-06-03T18:48:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderson Silva",
            "text": "se não fosse o sidão espalmar a bola p meio da area o jogo seria outro.....goleiro ruimmm.....",
            "date": "2018-06-03T15:14:46",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Alves",
                    "text": "Time que quer ganhar alguma coisa tem que começar pelo número 1 . Passou da hora de mandar embora esse Sidão . Não da segurança p/ defesa subir , daí não tem volante que aguente . Terceiro gol o Dudu sozinho e o Petrus andando na direção da área . Nitidamente o Militão tirou o pé no segundo gol . Defesa horrível.",
                    "date": "2018-06-03T18:11:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robinson Barbosa",
            "text": "esse petros é muita inhaca....",
            "date": "2018-06-03T14:12:54",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Sidao não pelo amor deDeus",
                    "date": "2018-06-03T16:06:21",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Alves",
                    "text": "Sidão e Petrus fora . Vou falar de novo , porque não escala Shaylon e Paulinho ?",
                    "date": "2018-06-03T18:02:14",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tricolor",
            "text": "Alguém tem duvidas de que se não fosse o mão de pal do sidão as coisas teriam sido diferentes? Até as peppas sabem disso, goleiro colocou o time delas que estavam desesperadas na partida. Goleiro horroroso.",
            "date": "2018-06-03T10:51:23",
            "likes": "65",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vanessa Santos",
                    "text": "Negativo, discordo totalmente. Vocês estão colocando toda a culpa da derrota no goleiro, porém a grande verdade é que só o Palmeiras jogou no segundo tempo.",
                    "date": "2018-06-03T13:45:07",
                    "likes": "8",
                    "unlikes": "12"
                },
                {
                    "name": "Carlos Alexandre",
                    "text": "Discordo, Sidão falhou no primeiro e no terceiro gol e o segundo foi impedido, então no minimo seria empate, derrota na conta do Sidão sim.",
                    "date": "2018-06-03T14:50:55",
                    "likes": "28",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Francisco",
            "text": "Todo jogo o São Paulo tem que fazer uns 3 gols, o Sidão entrega mais que a zaga do vasco",
            "date": "2018-06-03T15:24:24",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Volto a comentar: Tiago Volpi (no time do México onde o Ronaldinho Gaúcho enganou alguns meses) ou um goleiro Sul Americano (aquele que segurou o ataque do Corinthians naquele 0 X 1 na arena do timão) Urgente empresta ou vende o Jean, deixa o L.Perry na reserva e dá um fim no Sidão também.",
                    "date": "2018-06-03T17:05:56",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tomas Polêmico",
            "text": "Segundo tempo horroroso do são Paulo, só dois chutes a gol do Paulinho, e mais nada!",
            "date": "2018-06-03T17:03:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oliceira",
            "text": "Boa tarde sou sampaulino e nem vi esse jogo porque já sabia que esse time é uma mentira esse técnico não engana ninguém o único esforçado do nenê veiao dá um chou nos mais novos goleiro rum sem atacante não aperta a saída de bola 3 foi pouco time nojento sem alma",
            "date": "2018-06-03T16:35:07",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Risso",
            "text": "O são paulo é um time mediano bem posicionado, esse Aguirres conseguiu dar um padrão de jogo ao time, mas até agora o são paulo só ganhou de times pequenos, quando pegou um time grande acabou perdendo, e de agora em diante será só times grandes, mais derrotas irão vir, aguardem.",
            "date": "2018-06-03T14:11:31",
            "likes": "10",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Paulo Bonfim",
                    "text": "Acabou bobeando em um jogo que não poderia bobear..Sidão falhando em pelo menos uma bola em que ele espalma pra dentro da área e os imundos fizeram no rebote..Mas josé Risso pelo seu comentário da pra perceber que vc não entende nada de futebol",
                    "date": "2018-06-03T14:43:12",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Moreira",
                    "text": "Péssimo goleiro. Petros tb não dá",
                    "date": "2018-06-03T16:06:10",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "Analise do Jogo: Jogamos bem o primeiro tempo, como sempre.. É tanto q nao lembro de Dudu e nem William pegar na bola.. Segundo tempo vem os erros de sempre.. Aguirre errando novamente em colocar petros, no lugar de Hudson (Titular absoluto).. Tinha q colocar um jogador de mais garra, de melhor marcação e em melhor fase.. Liziero ou Araruna!! Segundo erro, Sidão mais uma vez!! Ja passou da hora de Jean entrar!! Segundo gol, erro do bandeira.. Gol impedido, porem falha na marcação de Reinaldo.. Mas sem crucificar o jogador.. Terceiro Gol, falha de Militão e do mão de alface do Sidão!!",
            "date": "2018-06-03T09:48:27",
            "likes": "85",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Grecco",
                    "text": "Deviam colocar o Lucas Perri!!!",
                    "date": "2018-06-03T15:17:21",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Se continuar com sidao",
                    "date": "2018-06-03T16:03:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rodrigo",
            "text": "O Aguirre tem que colocar o Paulinho pra jogar, mostrou ser bom de bola, Reinaldo e Sidão repetindo a mesma falha, goleiro não pode rebater essa bola pro meio da área, e lateral do SP não pode deixar o atacante tomar conta da lateral, o SP se perdeu no segundo tempo, inclusive o time cai muito de rendimento em todos os jogos no segundo tempo, outra questão para analisar",
            "date": "2018-06-03T14:46:54",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "Não é de hoje que peço um goleiro,sem oportunismo logo apos mais uma falha,Sidao não passa segurança para ninguém,todos sabem que mais cedo ou tarde ele vai entregar.",
            "date": "2018-06-03T14:29:26",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronei Santos",
            "text": "E o inter vem embalado , não podemos se jogar pra cima deles , até mesmo porque o inter tem um contra ataque perigoso com potkker e damião.",
            "date": "2018-06-03T14:17:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alquimistbr",
            "text": "Constantemente,apoio o São Paulo,mesmo em maus momentos,porém,TEM QUE GANHAR TERÇA DE QUALQUER JEITO,mesmo um empate,podemos considerar um resultado,horrivel!!!",
            "date": "2018-06-03T12:03:25",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Vitor Trindade",
                    "text": "Mas é contra o Inter!",
                    "date": "2018-06-03T13:59:40",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Façanha",
            "text": "A FICHA CAIU E DESSA VEZ NÃO PEGARAM A MOLEZA QUE O BOTAFOGO DEU E COM A AJUDA DO JUIZ CAMBADA.",
            "date": "2018-06-03T09:20:09",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rogério Silva",
                    "text": "Kkkkkk primeiro tempo tava moleza sim, só que no intervalo o técnico se perdeu quando colocou o Petros, aí o time morreu!",
                    "date": "2018-06-03T13:54:50",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everson",
            "text": "Diretoria de ouvidos a torcida!!",
            "date": "2018-06-03T13:53:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogel Cereda",
            "text": "Foi tanta pressão do palmeiras na arbitragem no primeiro tempo,que no segundo tempo o juizão desconcentro,muita choradeira ta louco,ganha na bola blz è uma coisa,mas ganha na choradeira è fd,aviso os jogadores do palmeiras,no morumbi num tem essa patifaria não heim",
            "date": "2018-06-03T09:38:44",
            "likes": "27",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Rogério Silva",
                    "text": "Palmeiras time pequeno, ganha no grito...",
                    "date": "2018-06-03T13:53:28",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juan Formiga",
            "text": "tem um \"amigo\"meu aqui que rasgou três tanguinhas com cada gol do parmeira kkkkk",
            "date": "2018-06-03T10:34:54",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Claudio Souza",
                    "text": "ESSE JUAN FORMIGA ESTAVA NA SAUNA DO PALMEIRAS RASGANDO TANGAS.....",
                    "date": "2018-06-03T12:18:22",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Amador",
                    "text": "Juan > As tanguinhas rasgada era da mamãe ou da irmanzinhas que fazem chupetinha ?????",
                    "date": "2018-06-03T13:52:48",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Roberto",
            "text": "esse pra mim foi o ultimo jogo do sidão",
            "date": "2018-06-03T12:26:17",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rogério Silva",
                    "text": "Sidão é péssimo, será que só nós torcedores vemos isso? Fora Sidão!!!",
                    "date": "2018-06-03T13:46:04",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Everson",
                    "text": "Amém!!",
                    "date": "2018-06-03T13:52:40",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo",
            "text": "acho que Aguirre,quis dá uma de professor pardal; vc tem um volante rápido como Lizieiro; e coloca o Petros e muita burrise mesmo...",
            "date": "2018-06-03T13:17:52",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henrique Marcondes",
                    "text": "E também entrasse novamente com o Edimar na lateral esquerda. Sabendo que o Keno é veloz e habilidoso e o Reinaldo não é bom marcador.",
                    "date": "2018-06-03T13:52:14",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henry Muller",
            "text": "Sidão não tem a mínima condição de ser titular, Petros fala bem mas joga nada iremos nesta tocada para brigar por uma vaga na Libertadores pq com um goleiro destes nunca ganharemos um título.",
            "date": "2018-06-03T13:50:25",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "A conta é a seguinte: o SPFC perdeu 1 ponto fora de casa. Nas próximas partidas, se vencermos 1 partida fora de casa, recuperamos esse ponto perdido ontem e ganhamos 1 de bônus. Perder fora de casa não é bom, é óbvio, mas não é um desastre! A próxima partida é no Morumbi, contra o Inter-RS. Em casa, a vitória é obrigação. O SPFC está jogando bem e tem tudo para continuar brigando pelo título.",
            "date": "2018-06-03T13:50:02",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Prado",
            "text": "Petros entrou acabou o meio campo!!!",
            "date": "2018-06-03T12:40:14",
            "likes": "41",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogério Silva",
                    "text": "Isso é verdade, não joga nada.",
                    "date": "2018-06-03T13:44:51",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-derrota-no-classico-so-tera-sido-normal-se-sao-paulo-voltar-a-vencer-logo.ghtml"
}