{
    "time": "são paulo",
    "date": "12/04/2018 10h00",
    "title": "Caldeirão aprovado por Maradona: Gigante Arroyito é desafio para o São Paulo. Rosario Central perdeu só um em 13 jogos contra brasileiros no local, onde Tricolor joga nesta quinta",
    "author": "Marcelo Hazan",
    "text": [
        "– Eu gostava de jogar com a torcida bem próxima, porque escutava tudo. Nós temos a vantagem de ter tudo a favor. O campo do Central é ideal para colocar o Brasil em um caldeirão, para que a torcida apoie.",
        "A frase é de Diego Maradona. Ele se referia ao duelo da Argentina, equipe à época dirigida por ele, contra a Seleção, em partida válida pelas eliminatórias da Copa do Mundo da África do Sul.",
        "O resultado do jogo com vitória brasileira por 3 a 1 frustrou os planos argentinos, mas a declaração do ídolo hermano dá a dimensão do tamanho da pressão exercida no estádio Gigante Arroyito.",
        "O local será o palco do duelo entre Rosario Central e São Paulo, nesta quinta-feira, às 21h30, pelo jogo de ida da primeira fase da Copa Sul-Americana.",
        "+ Saiba tudo sobre o jogo contra o Rosario Central",
        "+ CLIQUE AQUI e leia mais sobre o São Paulo",
        "Os torcedores ficam posicionados a poucos metros do banco de reservas e dos próprios gols (veja nas fotos).",
        "O estádio com capacidade para cerca de 43 mil pessoas deverá receber um bom público, pois a Sul-Americana é a prioridade do Rosario Central. O time está em 14º lugar no campeonato argentino.",
        "O Arroyito no nome é porque o estádio está no bairro rosarino popularmente conhecido como Arroyito.",
        "O retrospecto de times brasileiros no local joga contra. No total, são 13 partidas oficiais (incluindo Taça Libertadores, Copa Sul-Americana, além das extintas Mercosul e Conmebol). Foram oito vitórias do Rosario Central, quatro empates e uma derrota.",
        "Duas das vitórias no estádio foram sobre o São Paulo (nos anos 2000 e 2004). A única derrota cnotra brasileiros no Gigante Arroyito foi em 2005 contra o Internacional.",
        "Embora não tenha sido divulgada uma parcial de venda de ingressos, funcionários do Rosario Central acreditam em um bom público nesta quinta-feira.",
        "Para encarar a pressão adversária e jogar, o técnico Diego Aguirre deverá escalar o São Paulo no 3-5-2 com: Sidão; Éder Militão, Rodrigo Caio e Arboleda; Régis, Jucilei, Liziero, Petros e Reinaldo; Nenê e Tréllez.",
        "Veja o que jogadores, direção e comissão técnica falaram sobre o estádio:",
        "Nenê",
        "– Estamos imaginando um ambiente não digo hostil, mas com a torcida deles em peso. Sabemos da paixão do torcedor daqui. Mas estamos preparados, e acho bacana essa pressão. Estamos tranquilos e vamos focados para fazer um grande jogo para vencer.",
        "Ricardo Rocha (jogou entre 1996 e 1997 no Newells Old Boys, arquirrival do Rosario Central)",
        "– A pressão existe muito forte. Joguei alguns clássicos aqui. No Newells nem tanto, no Rosario mais. A arquibancada fica perto. A pressão é muito grande. Em algumas épocas a seleção argentina jogou muito aqui. Tem pressão e paixão do torcedor. É normal. Os estádios são mesmo colados no campo. O torcedor do Rosario é quente e forte.",
        "Diego Aguirre",
        "– É complicado por jogar fora, tem uma pressão. Mas não é nada novo para os jogadores, que estão acostumados. Jogar como visitante no Brasil também é difícil. Temos que pensar em fazer um bom jogo, acreditar nas nossas forças e dar o máximo para ganhar ou voltar com alguma coisa boa.",
        "Valdívia",
        "– Pessoal está falando que é um caldeirão. Mas é bom jogar assim, contra o ambiente, porque joga mais tranquilo. É impor nosso ritmo em busca do gol. Você já vai para o jogo sabendo que todos estão contra você. Tem que ir para o jogo acelerado. Ninguém vai apoiar ou bater palma para você. Às vezes é bom. Espero que isso nos ajude e motive para fazer uma boa partida.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Ixi",
            "text": "Cara... vários estádios e muito melhores estádios brasileiros ficam mais perto... tem um alambrado e um fosso. Assusta se for despreparado.",
            "date": "2018-04-12T17:54:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Amorim",
            "text": "JEITO É JOGAR FECHADO E FAZER BASTANTE CATIMBA, ATRASAR BASTANTE O JOGO",
            "date": "2018-04-12T14:53:52",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Capitão Cambará",
            "text": "Os argentinos sabem se impor em casa nessas competições, diferente dos brasileiros. Jogam com mais raça, contam com a sorte também, e as vezes ajudinha da arbitragem. Acho que o São Paulo perde só de 2 X 0, lá e já tá no lucro kkkkk....",
            "date": "2018-04-12T14:30:37",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tecnet",
            "text": "Acredito que será um jogo muito difícil mas o SPFC saíra vitorioso",
            "date": "2018-04-12T14:07:34",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tecnet",
            "text": "Acredito em um jogo difícil mas o SPFC saíra vitorioso",
            "date": "2018-04-12T13:56:31",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurão Lna",
            "text": "tadinha das meninas...... mais fumo.......",
            "date": "2018-04-12T12:13:54",
            "likes": "17",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Jason Tricolor",
                    "text": "Pois é Maurão, estamos brincando com as suas irmãs, mãe e esposa!! Daqui a pouco liberaremos elas!! Mas não fique preocupado com o fumo que elas estão levando porque estão muito sorridentes e pedindo mais!!!!",
                    "date": "2018-04-12T13:04:15",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Wagner Lopes",
                    "text": "KKK...barbaridade",
                    "date": "2018-04-12T13:25:32",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Trindade",
                    "text": "Kkkkkkkk pelas barbas do profeta",
                    "date": "2018-04-12T13:54:21",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Luis",
            "text": "Rosário Central 0x1 Inter, gol do Rafael Sóbis, na Copa Sul-Americana de 2005. Boa sorte ao SPFC",
            "date": "2018-04-12T13:46:25",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "guilherme",
            "text": "Sou saopaulino, mas na draga que esse time está só milagre para ganhar na Argentina. Um empate estaria de ótimo tamanho.",
            "date": "2018-04-12T13:03:48",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Mursci",
            "text": "Pelo amor de Deus, que o Diego Aguirre, leve a equipe para o brilho, e traga-nos uma vitória por 3 x 0.",
            "date": "2018-04-12T12:56:11",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vicente Mursci",
            "text": "Boa tarde, e boa sorte para os comandados de Diego Aguirre, que tem a obrigação de vencer o jogo, e de envergonhar-se, por ter desclassificado-se do Paulistão. O Time do São Paulo é uma \"piada\". Falta mais empenho em campo, e determinação em querer conquistar títulos, e os jogadores tem que mostrar que fazem \"jus\" aos vossos salários milionários. Hoje o time tem que entrar em campo e mostrar que quer ser campeão da Copa Sulamericana. Vicente de Paula Mursci......",
            "date": "2018-04-12T12:55:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Mendes",
            "text": "pessimo caio em campo é derrota na certa",
            "date": "2018-04-12T12:54:44",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Mazzaro",
            "text": "JÁ SEI O FINAL ! INFELIZMENTE ! ESSE TIME NÃO GANHA NEM EM CASA IMAGINA FORA E COM A TORCIDA CONTRA PRESSIONANDO !",
            "date": "2018-04-12T12:48:53",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Lopes",
            "text": "Golllll do Rodriguinho",
            "date": "2018-04-12T12:40:03",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Lembro que o Grêmio tomou um banho de bola quando pegou o Rosário em 2015/2016... Foi um banho tático e de marcação. Não conseguia jogar. Não sei como está agora... Boa sorte ao São Paulo!",
            "date": "2018-04-12T12:29:46",
            "likes": "27",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Edson Passos",
                    "text": "É meu tricolor não vai precisar só de sorte, tem que ter garra.",
                    "date": "2018-04-12T12:39:32",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Thome",
            "text": "A Blobo parace que torce contra o spfc em todos os jogos vcs já virun a reportagem todos contra nós , um exercito contra , mas teremos um bom resultado hoje porq e time da fé .",
            "date": "2018-04-12T11:38:59",
            "likes": "57",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Rogerio Souza",
                    "text": "perde facil",
                    "date": "2018-04-12T12:11:04",
                    "likes": "9",
                    "unlikes": "10"
                },
                {
                    "name": "Luiz Bertola",
                    "text": "Quando o time e muito ruim, sempre os torcedores dizem que sao perseguidos pelos Deuses!!!!",
                    "date": "2018-04-12T12:37:27",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Josi Oliveira",
            "text": "Adoram falar dos \"caldeirões argentinos\" mas no Brasil fazem de tudo pra descaracterizar as torcidas. Só falta proibir de cantar.",
            "date": "2018-04-12T12:25:24",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/caldeirao-aprovado-por-maradona-gigante-arroyito-e-desafio-para-o-sao-paulo.ghtml"
}