{
    "time": "são paulo",
    "date": "19/09/2018 06h00",
    "title": "Caminho do título: veja o que o São Paulo projeta para conquistar o Brasileirão. Líder após 25 rodadas, Tricolor terá sete partidas em casa e seis fora na reta final",
    "author": "Marcelo Hazan",
    "text": [
        "O mantra do São Paulo é o jogo a jogo do técnico Diego Aguirre. No entanto, nos bastidores, o clube obviamente faz contas para o título do Brasileirão.",
        "Líder após 25 rodadas com 50 pontos, um acima do Internacional, o São Paulo sabe que a pontuação necessária para ser campeão brasileiro será acima de 70 pontos. Um número seguro comentado entre o elenco é de 77 pontos.",
        "O matemático Tristão Garcia, do site Info Bola, corrobora e acrescenta:",
        "",
        "– Estamos no 13º Campeonato Brasileiro por pontos corridos (com 20 clubes) e o máximo que o vice fez foi 72 pontos. O Grêmio contra o próprio São Paulo, em 2008, e o Atlético-MG (na briga com o Fluminense), em 2012 – completa Tristão.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "A premissa básica estabelecida pelo matemático para as contas do campeão é a média de dois pontos por jogo. É exatamente o estágio atual do São Paulo: 50 pontos em 25 partidas. Nesse raciocínio, o time campeão vence todos os jogos em casa e empata todos fora, alcançado 76 pontos em 38 rodadas.",
        "Essa é a situação do momento. Entre dirigentes, comissão técnica e jogadores, há ainda a lamentação pelos empates com Paraná (lanterna, fora) e Fluminense (em casa). Mas a sensação é de que o time está no caminho certo.",
        "– Às vezes o campeão faz mais ou menos (do que 76 pontos). Mas uma coisa é certa: o vice não faz isso. O Brasileiro é muito disputado. É muito difícil o segundo colocado conseguir essa média de dois pontos a cada jogo – disse Tristão.",
        "O pensamento do São Paulo é justamente nessa linha de vencer em casa e somar pontos fora quando possível, de acordo com Jucilei. Como ocorreu no clássico contra o Santos, na Vila Belmiro, onde o empate foi comemorado pelos atletas e pelo técnico Aguirre.",
        "– Lógico que a gente conversa entre a gente. Temos de vencer os jogos em casa. Mais importante é vencer em casa. E fora é procurar beliscar em certos jogos os três pontos. Quando não dá pra beliscar três pontos, você não perde e soma um ponto. Temos isso em mente – afirmou Jucilei.",
        "Questionado na última segunda-feira à tarde, antes do duelo entre Chapecoense e Internacional que devolveu a liderança ao São Paulo, sobre se o gás do Tricolor poderia estar acabando no segundo turno, Jucilei disse o seguinte:",
        "– Como acabou o gás? A gente está brigando na ponta da tabela. Esses números que esses matemáticos fazem não dá para entender (Nota da redação: após a 24ª rodada, o site Info Bola dava 42% de chances de título ao Internacional contra 35% do São Paulo. Agora, o Tricolor tem 39% contra 35% do Colorado). Estamos brigando pau a pau com o Inter, o mesmo número de pontos. Empatamos e passamos um. O Inter joga hoje (segunda-feira), tem de fazer a parte dele. Às vezes a mídia cria uma situação que não dá para entender. A gente tem todo o fôlego. Tem 13 rodadas ainda. Essa é a hora do sprint final para o título. Lógico que temos nosso objetivo, como o Inter e o Palmeiras têm o deles. Mas o fôlego continua mais alto ainda. A vontade de vencer só vem aumentando.",
        "Nas 13 rodadas finais, reta decisiva do Brasileirão, o São Paulo fará sete partidas no Morumbi, a começar pelo América-MG, sábado, às 16h, e seis como visitante. Uma delas será o confronto direto com o Internacional, pela 29ª rodada.",
        "Se vencer todos os jogos como mandante, o São Paulo somará 71 pontos (50 atuais + 21 em sete partidas) e precisaria de outras duas vitórias (ou cinco empates) para alcançar/ultrapassar os 76 pontos cravados por Tristão como suficientes para ser campeão.",
        "Em caso de tropeços no Morumbi, a ideia é recuperar pontos fora, como por exemplo contra Vitória e Chapecoense.",
        "No entanto, como o próprio matemático disse, é possível conquistar a taça com uma pontuação menor. Em função da disputa acirrada desta edição (oito pontos separam os seis primeiros colocados), uma pontuação mais baixa do que os 76 citados por Tristão podem ser suficientes. As edições recentes do Brasileirão têm exemplos nesse sentido.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Chumbens",
            "text": "Não, se o Inter puder impedir!",
            "date": "2018-09-19T11:49:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Capelari",
                    "text": "Deve ficar com Inter, Palmeiras ou Grêmio. O são paulo tem 7 jogos dificílimos. Em casa Palmeiras, Cruzeiro, Flamengo e grêmio...fora Inter, Corinthians e coloco a Chapecoense tb.",
                    "date": "2018-09-19T13:21:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gutierrez",
                    "text": "para o São Paulo no esquema de hoje é melhor jogar com time grande que abre o time para os contra ataque do que joga com time pequeno fechado... Ganhamos do Flamengo, Cruzeiro fora, só perdemos para o Grêmio e agora é em casa. Vamos ser campeão MAIOR DO BRASIL SÃO PAULO FUTEBOL CLUBE.",
                    "date": "2018-09-19T14:04:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Brandão",
                    "text": "Douglas Capelari, neste campeonato quase todo jogo é difícil. E se é difícil para o São Paulo, é difícil também para esses três, mas com a vantagem do São Paulo precisar nos jogos que faltam fazer o mesmo número de pontos que o Inter e poder fazer dois a menos que o Palmeiras e 5 a menos que o Grêmio.",
                    "date": "2018-09-19T16:27:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Brandão",
                    "text": "Douglas Capelari, neste campeonato quase todo jogo é difícil. E se é difícil para o São Paulo, é difícil também para esses três, mas com a vantagem do São Paulo precisar nos jogos que faltam fazer o mesmo número de pontos que o Inter e poder fazer dois a menos que o Palmeiras e 5 a menos que o Grêmio.",
                    "date": "2018-09-19T16:30:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Brandão",
                    "text": "Neste campeonato quase todo jogo é difícil. E se é difícil para o São Paulo, é difícil também para esses três, mas com a vantagem do São Paulo precisar nos jogos que faltam fazer o mesmo número de pontos que o Inter e poder fazer dois a menos que o Palmeiras e 5 a menos que o Grêmio.",
                    "date": "2018-09-19T16:35:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Douglas Capelari",
            "text": "Deve ficar com Inter, Palmeiras ou Grêmio. O são paulo tem 7 jogos dificílimos. Em casa Palmeiras, Cruzeiro, Flamengo e grêmio...fora Inter, Corinthians e coloco a Chapecoense tb.",
            "date": "2018-09-19T13:21:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gutierrez",
            "text": "para o São Paulo no esquema de hoje é melhor jogar com time grande que abre o time para os contra ataque do que joga com time pequeno fechado... Ganhamos do Flamengo, Cruzeiro fora, só perdemos para o Grêmio e agora é em casa. Vamos ser campeão MAIOR DO BRASIL SÃO PAULO FUTEBOL CLUBE.",
            "date": "2018-09-19T14:04:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão",
            "text": "Douglas Capelari, neste campeonato quase todo jogo é difícil. E se é difícil para o São Paulo, é difícil também para esses três, mas com a vantagem do São Paulo precisar nos jogos que faltam fazer o mesmo número de pontos que o Inter e poder fazer dois a menos que o Palmeiras e 5 a menos que o Grêmio.",
            "date": "2018-09-19T16:27:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão",
            "text": "Douglas Capelari, neste campeonato quase todo jogo é difícil. E se é difícil para o São Paulo, é difícil também para esses três, mas com a vantagem do São Paulo precisar nos jogos que faltam fazer o mesmo número de pontos que o Inter e poder fazer dois a menos que o Palmeiras e 5 a menos que o Grêmio.",
            "date": "2018-09-19T16:30:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão",
            "text": "Neste campeonato quase todo jogo é difícil. E se é difícil para o São Paulo, é difícil também para esses três, mas com a vantagem do São Paulo precisar nos jogos que faltam fazer o mesmo número de pontos que o Inter e poder fazer dois a menos que o Palmeiras e 5 a menos que o Grêmio.",
            "date": "2018-09-19T16:35:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Todos sabemos que no final o SP não será campeão.",
            "date": "2018-09-19T10:56:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "fake gordo barbudo finalmente tirou a foto manjada da Chrissy. Mudou a foto mas continua sendo fake gordo barbudo.",
                    "date": "2018-09-19T11:24:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jones Jobes",
                    "text": "Até tú Cruzeiro??? Vai secar o Inter pô!!!! :)",
                    "date": "2018-09-19T11:37:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Olha a roceira ai de novo kkkkkkkkkkkkkkkk obrigado pelo ibope cruzeirense maluca roceira.",
                    "date": "2018-09-19T11:53:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cruzeirenselouca",
                    "text": "Blz, mas a CB de 2000 foi pra quem?",
                    "date": "2018-09-19T13:51:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro Santana",
                    "text": "oque é isso mesmo em?",
                    "date": "2018-09-19T14:55:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo Mendonca",
            "text": "fake gordo barbudo finalmente tirou a foto manjada da Chrissy. Mudou a foto mas continua sendo fake gordo barbudo.",
            "date": "2018-09-19T11:24:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jones Jobes",
            "text": "Até tú Cruzeiro??? Vai secar o Inter pô!!!! :)",
            "date": "2018-09-19T11:37:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Dalpiaz",
            "text": "Olha a roceira ai de novo kkkkkkkkkkkkkkkk obrigado pelo ibope cruzeirense maluca roceira.",
            "date": "2018-09-19T11:53:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Blz, mas a CB de 2000 foi pra quem?",
            "date": "2018-09-19T13:51:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Santana",
            "text": "oque é isso mesmo em?",
            "date": "2018-09-19T14:55:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Os cervos dependem de 3 jogadores : Dinheiro Souza, ancião Nenê e o cai cai Everton, quase um trio centenário.... Se algum deles sair, já era, os cervídeos perdem, e o mais legal é que todos eles são chinelinhos. A tartaruga está prestes a cair de cima do galho....kkkkkkkkkkkkkkkkkkkk.... Menti ????",
            "date": "2018-09-19T10:39:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Astor Junior",
                    "text": "VAI LÁ E GANHA UM MUNDIAL!!!",
                    "date": "2018-09-19T10:46:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "A LEITOA VIRGEM NUNCA VIU UM TROFÉU DE MUNDIAL..SÓ CONHECE DE REBAIXAMENTOS...KKKKKKKK.QUE DÓ DA ERVILHINHA NANICA...KKKKK",
                    "date": "2018-09-19T10:48:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Continue secando sempre palmerdinha / eduarda , está dando certo, pois você fala isso desde o começo do brasileirão e o São Paulo continua la em cima. Menti???? Eterno sem mundial bi rebaixado.",
                    "date": "2018-09-19T10:56:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Lopresti",
                    "text": "aqui nós não recebemos títulos por faz não meu irmão!",
                    "date": "2018-09-19T10:57:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Silva",
                    "text": "E o seu elenco tem o que um mercenário que veio do Santos outro que veio do fluminense o pipoqueiro melo, o São Paulo vai tirar pra dança de novo as porcas no próximo jogo, já estão perto de fica na maior idade vai ser 16 anos sem ganhar no morumba",
                    "date": "2018-09-19T11:17:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "William Dias",
                    "text": "empata com o bahia e vem tirar onda? kkkk",
                    "date": "2018-09-19T11:18:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Rapaci",
                    "text": "O palmeiras só precisa de duas coisas pra ganhar título: Parceria e Fax",
                    "date": "2018-09-19T11:23:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Soberano",
                    "text": "Eterno Bi rebaixado.............................",
                    "date": "2018-09-19T11:24:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wagner Anjos",
                    "text": "Mundial que é bom????Nada!!!!!!!!!!!!!!",
                    "date": "2018-09-19T11:31:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "O Vingador",
                    "text": "Copadobrasil que e bom nada? Nada!!!!!!kkkkkk",
                    "date": "2018-09-19T11:35:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "A vingadora que falar em copinha do Brasil? kkkkkkkkkkkkkkkkkkk é outro sem mundial eterno série B que quer vir zoar o São Paulo kkkkkkkkkkkkkkkkkkkkk essa daí ficou com sérios problemas mentais depois que o São Paulo eliminou o patético mineiro dentro da lata de sardinhas deles, depois disso viva aqui escrevendo suas asneiras kkkkkkkkkkkkkkkkkkk e não decide também qual time torce , um dia entra como patético mineiro outro dia como suína e outro como curica kkkkkkkkkkkkkkk decide ai que time você torce zé ruela.",
                    "date": "2018-09-19T11:56:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Frank, a sua vovó pediu para te avisar, que está na hora da sua nutella com os sandubas de pernil, e para curtir junto com a sua namorada Mary Chalyts..... Aproveitando : qual vai ser o placar desse jogo ??????",
                    "date": "2018-09-19T12:07:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "sempre palmerdinha / eduarda a mary baleia de bigodes namora a sr sua mãe! O placar para o jogo chegara via fax pra você ai o zé ruela.",
                    "date": "2018-09-19T12:35:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jamilton Silva",
                    "text": "MUNDIAL????não tem né 51 é pinga, leitoa",
                    "date": "2018-09-19T18:25:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Sempre Palmeiras, vamos tentar perguntar o placar para esse tal fake do Leo Kaiserlixus porque ele é o Frank. KKKKKKKKKKKK Que mané ...",
                    "date": "2018-09-19T18:42:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Emanuel",
                    "text": "segui atras pepa e vai contar os pontinhos e tomar sua 51 sem mundial, vem falar o que como vc diz dependemos de 3 jogadores e somos lider vcs tem dois times e continua atras na tabela...kkk segui o lider caladim pepa",
                    "date": "2018-09-19T19:18:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Cesar",
                    "text": "Ei sempre Palmeiras dia 06/10 tiramos as diferenças, vamos amassar o anão verde bi da B sem Mundial",
                    "date": "2018-09-19T19:33:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Só lembrando a gazelada : 6 de Outubro está chegando ! ! ! ! !",
            "date": "2018-09-19T10:34:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Astor Junior",
                    "text": "VAI COMENTAR LÁ NO CHIQUEIRO SEUS PEPPAS",
                    "date": "2018-09-19T10:48:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "FALOU A KABAÇONA DE MUNDIAL E SACO DE PANCADAS DO SOBERANO...KKKKKK",
                    "date": "2018-09-19T10:49:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Dia 6 de outubro o jogo da vida do palmerdinha , para o São Paulo só mais um jogo igual os outros, pois clássico para o São Paulo é conta o Milan , Barcelona , Real Madrid , Liverpool, contra o apequenado palmerdinha é jogo normal. Menti?????",
                    "date": "2018-09-19T10:58:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "William Costa",
                    "text": "Só pra lembrar os vendedores de camisa sem estádio que há mais de 15 anos não ganham no MORUMTRI!!!",
                    "date": "2018-09-19T11:00:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "William Dias",
                    "text": "só lembrando que palmeiras não tem mundial ! ! ! ! !",
                    "date": "2018-09-19T11:20:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Silva",
                    "text": "6 pra fica 16 anos sem ganhar, a valsa ano passado não foi o bastante não vai comemorar mais um aniversário com a gente, quando o atendimento é bom a freguesia sempre volta kkkkkkkkkkkkkk",
                    "date": "2018-09-19T11:22:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Silva",
                    "text": "6 pra fica 16 anos sem ganhar, a valsa ano passado não foi o bastante não vai comemorar mais um aniversário com a gente, quando o atendimento é bom a freguesia sempre volta kkkkkkkkkkkkkk",
                    "date": "2018-09-19T11:22:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "O Vingador",
                    "text": "sai dai gazela xupaulina mazzaropi",
                    "date": "2018-09-19T11:36:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "El Diablon",
                    "text": "Clássico o SP só joga contra quem nunca caiu e é campeão mundial...putz... seu time não tá neste grupo...",
                    "date": "2018-09-19T12:11:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro Carvalho",
                    "text": "parmerinhas ETERNO BI REBAIXADO 2002 E 2012 e SEM MUNDIAL!!!!!!!!!",
                    "date": "2018-09-19T12:28:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério",
                    "text": "o palmeiras não tem mundial kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-19T12:33:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Timão",
                    "text": "Esse Sempre Palmeiras está louco para chegar dia 06/10, vcs não ganham a 16 anos no Morumbi e ficam se achando, do jeito que Felipão está jogando com seu Timeco, retranca sobre retranca, que mudou o jeito de jogar desde que tomou 7X1, vai acabar tomando outro sacode e vão ficar frustrado, botando culpa na arbitragem ou time não encaixou!! O Chiqueiro Allianz é nossa segunda casa, fomos campeões em cima de vcs!!kkkkkkkk",
                    "date": "2018-09-19T13:43:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Esse timão é gente boa também, todos contra os porcos imundos",
                    "date": "2018-09-19T14:41:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Realista",
                    "text": "Lembrando que Agora é no Morumbi suas porcas imundas, ate lá já estarão eliminadas de muita coisa",
                    "date": "2018-09-19T14:49:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Ihhh o que é isso ... Elas estão DESCONTROLADAS ! ! ! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-19T17:38:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Beto e Relaista, porca é a XhERECAh das suas mamães ! ! ! kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-19T17:39:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jamilton Silva",
                    "text": "leitoa fica mais aqui que naquela pagina verde que nunca fica madura kkkkkkkkkkkkkkkkk",
                    "date": "2018-09-19T18:25:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Emanuel",
                    "text": "mano eu não entendo esse cara é sério se diz palmerdense e não sai da nossa página kkkk sai pra lá Pepa sem mundial...",
                    "date": "2018-09-19T19:28:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Cesar",
                    "text": "Estamos esperando !!! Vão ser amassados ....kkkk",
                    "date": "2018-09-19T19:42:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Altair",
                    "text": "Sempre palmeira é são Paulino, ele não está nos comentários do Palmeiras só fica na página do soberano. Pode ficar, aqui vc se sente verdadeiro campeão mundial coisa que lá não deve ter, entendo rs.",
                    "date": "2018-09-19T21:22:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Boa Altair, coitados das peppas kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-20T10:56:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Eduardo Siviero",
            "text": "Que horas é o jogo do São Paulo pela libertadores mesmo?",
            "date": "2018-09-20T07:21:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago Silva",
                    "text": "na hora que sua mãe dorme",
                    "date": "2018-09-20T07:35:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joelson Barbosa",
                    "text": "Quando ver isso e um sem mundial!!!!",
                    "date": "2018-09-20T07:46:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Lira",
                    "text": "É",
                    "date": "2018-09-20T10:23:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Cordeiro",
                    "text": "Na mesma hora do jogo em que o Palmeiras foi campeão em 51",
                    "date": "2018-09-21T20:05:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mary Chalyts",
            "text": "Projetar é fácil, quero ver ganhar alguma coisa. Pra quem não ganha nada há uma década, assumir a liderança já é um título. Quero ver ganhar do Palmeiras. Duas décadas sem títulos.",
            "date": "2018-09-19T20:59:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Sousa",
                    "text": "Volta pro seu chiqueiro sua porca imunda!!!!!!!!",
                    "date": "2018-09-19T21:19:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Nunes",
                    "text": "fica queto sem mundial",
                    "date": "2018-09-19T21:36:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Icaro Gurski",
                    "text": "e sem segunda divisão também",
                    "date": "2018-09-19T21:44:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Souza",
                    "text": "2 décadas?KKK essa sabe fazer conta kkkk Pior as BI Rebaixadas ficou 17 anos sem ganhar um título,nem em futebol de rua o timeco ganhava kkk",
                    "date": "2018-09-20T08:44:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Fialho",
                    "text": "A porca apareceu.",
                    "date": "2018-09-20T17:46:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rodrigo Pellegrini",
            "text": "Segue o glitter. kkkkkkkkkk",
            "date": "2018-09-20T15:44:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Soberano",
                    "text": "Bi rebaixado KKKKKKKKKkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-20T16:44:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Soberano",
                    "text": "Segue o Líder Bi rebaixados kkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-20T16:45:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Alberto",
            "text": "vai ser muito disputado entre Inter,São Paulo e Palmeiras e provavelmente vão ser os confrontos diretos que vão decidir o campeão",
            "date": "2018-09-20T16:29:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Evangelista",
            "text": "@Altair foi bem demais... rsrs! Outro frustado comentando na página do São Paulo (@Eduardo Siviero)",
            "date": "2018-09-20T13:33:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helysson Conceicao",
            "text": "Os jogos fora de casa estão mais \"facil\", os jogos em casa tirando o America e Sport os outros são dificeis.",
            "date": "2018-09-20T10:09:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adrio Marau",
            "text": "meu agente tem tudo pra ser campeão mais no ultimo jogo o sidão não comprometeu o problema ele el sair do gol desanima, mano ele não para quito dentro do gol quer jogar com o pé, por favor sidão para de invetar joga com a mão !! pra gente ser campeão",
            "date": "2018-09-19T21:44:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio Luccas",
                    "text": "Agente da CIA? Está difícil de entender com esse português...",
                    "date": "2018-09-19T23:05:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dave Mustaine",
                    "text": "Agente de viagens?",
                    "date": "2018-09-20T08:36:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thomas",
            "text": "Vitória e Chapecoense? Cuidado hein... Não vão subestimar os adversários e acabar surpreendidos no final do campeonato... Os menores incomodam mais que os grandes. Quem quer ser campeão não pode perder pontos de bobeira! Pra cima deles SP vamos vencer todos!",
            "date": "2018-09-20T01:44:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Jesus",
                    "text": "Concordo plenamente, principalmente vindo do São Paulo que nos últimos anos está com a fama de \"levantar defuntos\".",
                    "date": "2018-09-20T08:16:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Ribeiro",
            "text": "Valdivia havia criado o inútil: \"chute no vácuo\"; Sidão piorou: \"pulo no vácuo\".",
            "date": "2018-09-20T07:52:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Vingador",
            "text": "ha que isto elas estao descontroladas",
            "date": "2018-09-19T19:42:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jolmar Rubens",
                    "text": "Eu acho que o Sao Paulo tem time mas nao tem elenco para segurar a lideranca. Inter passa o SP mas o Palmeiras vem mais forte de todos.",
                    "date": "2018-09-19T20:17:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Sarian",
                    "text": "vem forte aonde empatando com o Bahia? kkk",
                    "date": "2018-09-20T02:14:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Dellavega",
            "text": "Conta simples: 5 vitórias em casa (incluindo o Palmeiras), não perder pro internacional fora e vencer Botafogo, vitória e Vasco fora e seremos campeão",
            "date": "2018-09-19T08:57:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "O Palmeiras é o mais complicado dos jogos que ainda temos em casa. Se ganhar, maravilha, mas nesse jogo é melhor contabilizar só um ponto. Se vier os três, é lucro. Os demais jogos dá pra ganhar sem muito sofrimento.",
                    "date": "2018-09-19T20:52:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edinei Knopiek",
                    "text": "Concordo contra o palmeiras vai ser dificil se não perde já tá ótimo e gremio também pode complicar!",
                    "date": "2018-09-19T23:19:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Sarian",
                    "text": "chape da pra ganhar também fora",
                    "date": "2018-09-20T02:12:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edinei Knopiek",
            "text": "Para esses jogos que restam em casa palmeiras e gremio são os mais difíceis e fora tem o inter que será um divisor de águas! Mais acredito no hepta vamos SPFC",
            "date": "2018-09-19T23:24:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Sarian",
                    "text": "Muito importante ganhar do Palmeiras em casa e do Inter fora",
                    "date": "2018-09-20T02:05:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thomas",
            "text": "Próximo jogo tem que meter logo 3 ou 4 pra arrumar esse negócio de saldo de gols com o Inter.",
            "date": "2018-09-20T01:45:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Sarian",
                    "text": "e torcer pro Corinthians meter uns 4 no Inter, aí fica lindo kkkk",
                    "date": "2018-09-20T02:02:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio",
            "text": "No dia 12/11/18 faltará apenas uma vitória para o SPFC somar os 76 pontos que precisamos para sermos campeões. O SPFC está na briga pelo Título do Brasileirão 2018.",
            "date": "2018-09-19T17:05:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jolmar Rubens",
                    "text": "Eu acho que o crime comeca agora... O America nao perde para o SP",
                    "date": "2018-09-19T20:24:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Bossatti",
                    "text": "América é tinhoso!",
                    "date": "2018-09-20T00:19:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Whallisson Lima",
            "text": "Negocio que esse campeonato não tem jogo fácil, todos os times da parte de cima terão que jogar muita bola, se não irão cair na tabela mesmo.",
            "date": "2018-09-19T23:59:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Xi... Já estão comemorando o título?",
            "date": "2018-09-19T22:48:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Silva",
            "text": "Caso perca pontos em casa é essencial ganhar do Bota Fogo, Vitória, Vasco, Chapecoense e Corinthians (q hoje seria até fácil ganhar pois tão jogando como time pequeno, q 40% dos títulos teve participação direta da arbitragem).",
            "date": "2018-09-19T08:29:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "Chapecoense é um adversário complicado, principalmente quando joga em casa. Ela é melhor até que Botafogo, Vitória e Vasco. Já o Corinthians também não será fácil. Tão numa nhaca lascada, mas clássico é clássico. Não é fácil ganhar deles lá na impressora.",
                    "date": "2018-09-19T20:49:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme",
            "text": "Se quiser ser campeão, é obrigação ganhar do Botafogo, Vitória e Vasco fora de casa. Ao menos um empate com o Inter também seria importantíssimo. Teremos jogos difíceis em casa e provavelmente perderemos alguns pontos (Palmeiras e Grêmio).",
            "date": "2018-09-19T20:45:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisaldo Buzo",
            "text": "18 pontos em casa mais 6 fora e campeão com 74 pontos, escreve aí.",
            "date": "2018-09-19T15:20:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jolmar Rubens",
                    "text": "A caminhada e espinhosa para o SP tem muita pedreira pela frente.",
                    "date": "2018-09-19T20:27:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adao Nunes",
            "text": "Vai sonhando Aguirre em ser campeão, não é proibido sonhar, quem vai ser campeão é o Inter.",
            "date": "2018-09-19T13:56:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elisaldo Buzo",
                    "text": "Time que quer ser campeão não perde pra Chape, by the way.",
                    "date": "2018-09-19T15:31:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jolmar Rubens",
                    "text": "E nem toma sufoco do coitado do Santos. Rodrigo perdeu de afundar o SP",
                    "date": "2018-09-19T20:26:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago Cesar",
            "text": "Já mandei fazer minha faixa de hepta campeão brasileiro !!",
            "date": "2018-09-19T19:25:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jolmar Rubens",
                    "text": "Nao gasta dinheiro em vao. acho que esse ano o SP comecou a cansar.",
                    "date": "2018-09-19T20:23:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Gremio Campeão da Libertadores e São Paulo Campeão Brasileiro. Pode contar com os 3 pontos quando jogar com a gente no Morumbi. Vamos entregar o jogo para ajudar contra o \"B\"inter. Saudações Tricolores.",
            "date": "2018-09-19T14:00:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Emanuel",
                    "text": "COMBINA COM OS JOGADORES EDUARDO KKK VAMO PRECISAR DESSE APOIO TRICOLOR, SPFC CAMPEÃO BR E MAIOR DO SUL CAMPEÃO DA LIBERTA!!!",
                    "date": "2018-09-19T19:32:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jolmar Rubens",
                    "text": "Gremio nao ganha a Libertadores, mas perde para o SP, nao porque entrega mas sim porque joga menos. O Unico campeao Mundial Fifa do RS nao precisa de ajuda para ser campeao, vai no automatico, meu unico medo e o Palmeiras, mas acho que o Felipao vai reunir todas forcas para ganhar a Libertadores.",
                    "date": "2018-09-19T20:21:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Juliano Fla",
            "text": "Só abre o olho com as Peppas... ali que mora o perigo... se perder já era titulo!!!! E digo... a maior parte das pedreiras começam agora.... Palmeiras.. Grêmio... Cruzeiro... Flamengo... Corintias.... acho o caminho do Inter mais fácil... mas por elenco o grande risco de chama Palmeiras...",
            "date": "2018-09-19T14:36:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elisaldo Buzo",
                    "text": "Fraquengo é pedreira? kkkk",
                    "date": "2018-09-19T15:25:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Cesar",
                    "text": "Palmeiras pedreira ?? Kkk vai ser amassado no Morumbi, 17 anos sem ganhar ...kkkkk espera lá pra ver anão verde bi da B sem Mundial",
                    "date": "2018-09-19T19:38:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Torcedor Brasileiro",
            "text": "A confiança é muito grande. A camisa é muito pesada. A torcida tem comparecido de forma maciça. O maior campeão internacional do Brasil está no caminho certo. Rumo ao Hepta!",
            "date": "2018-09-19T10:55:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Emanuel",
                    "text": "o estadio me nosso kkkk ate 0800 se quisermos kkk qnd vcs tiverem um vcs podem colocar tbm talvez assim vcs conseguem lotar akele chiqueiro da WTorre kkkk",
                    "date": "2018-09-19T19:20:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "O Vingador",
                    "text": "A camisa e pesada de purpurina",
                    "date": "2018-09-19T19:39:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Wellington Camolesi",
            "text": "Esse ano o SPFC vai comemorar o título na eliminates arena Itaquera ...",
            "date": "2018-09-19T12:58:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Emanuel",
                    "text": "MARCIO RODRIGUES",
                    "date": "2018-09-19T19:29:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Emanuel",
                    "text": "VCS QUASE NÃO PASSARAM VERGONHA EM CASA EM ELIMINADOS ESSE ANO EM LIBERTADORES EM CASA QUAL E PIOR?",
                    "date": "2018-09-19T19:30:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo",
            "text": "Agora entendi. A conta Frank é para rebater os antis. E a conta Leo Kaiserlixus é para ser assim mais intelectual. Boa Frank, só você para ter uma ideia tão astuta e brilhante.",
            "date": "2018-09-19T18:46:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Deve ser por isso que a Mary Chalyts se apaixonou por você não é Frank ?",
                    "date": "2018-09-19T18:48:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Obrigado pelo deslike Frank",
                    "date": "2018-09-19T19:05:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Marzolla",
            "text": "Não si esqueça porquinho que Diego souza ja foi idolo do parmera, não si esqueça que vcs são bi da série B, não si esqueça que vcs nunca tiveram mundial e nunca terão kkk menti???",
            "date": "2018-09-19T11:31:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oswaldo Galvão",
                    "text": "Lei do ex nesse jogo. Diego neles....kkkk",
                    "date": "2018-09-19T18:30:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nivaldo Reis",
            "text": "campanha corintia entrega para o inter",
            "date": "2018-09-19T12:29:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "É campanha para o SP? Desde que começou o brasileiro por pontos corridos só ganha times do eixo RIO-SP",
            "date": "2018-09-19T17:01:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Filho",
                    "text": "Cruzeiro (3x) manda abraços... Ganhou tanto qto os clubes do RJ.",
                    "date": "2018-09-19T17:56:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Jesus",
            "text": "A receita é simples, GANHAR TODOS os jogos restantes dentro de casa e não perder pontos bobos como foi contra Fluminense , Atlético-Mg e Inter. E fora de casa da pra ganhar do Botafogo, Vitoria, um empate contra Vasco, Corinthians, enfim. O problema é que sempre esses cabeças de bagre sempre se atrapalham todo quando pega um time todo fechado quando joga em casa, esse é meu receio.",
            "date": "2018-09-19T15:54:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Cerezer",
            "text": "Vamo amassar o tricolor em Itaquera...Isso é fato CPF na nota?? Kkkkk vao perder esse campeonato pro Inter e vão ficar mais uns 10 anos na fila kkk",
            "date": "2018-09-19T15:23:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur",
            "text": "A humildade passou longe do Morumbi, Camarada, vocês só estão liderando porque os Deuses do futebol conspiraram na última rodada. Calma que o santo é de barro. São 13 rodadas ainda até o fim",
            "date": "2018-09-19T14:59:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elisaldo Buzo",
                    "text": "Ninguém está comemorando, isto se chama planejamento, coisa normal em time grande.",
                    "date": "2018-09-19T15:22:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Castro",
            "text": "06/10 sera ultrapassado pelo palmeiras",
            "date": "2018-09-19T13:37:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elisaldo Buzo",
                    "text": "Ninguém está comemorando por antecipação seu burro, isso se chama planejamento, coisa que teu time não sabe o que é.",
                    "date": "2018-09-19T15:17:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elisaldo Buzo",
                    "text": "O único planejamento que teu time precisa fazer este ano, é pra não cair.",
                    "date": "2018-09-19T15:18:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Wellington Camara",
            "text": "Sao Paulo sempre cresce na reta final , lembrando que ano passado mesmo com um time prestes a cair fizemos a melhor campanha do segundo turno, e em momentos atuais com um time muito forte embalamos justamente contra os mais fortes no final do primeiro turno, apesar que a campanha vem sendo muito boa o campeonato inteiro...",
            "date": "2018-09-19T15:05:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Berredo",
            "text": "Esse título do Brasileirão será do Grêmio ou Cruzeiro. A Copa do Brasil será do Cruzeiro.",
            "date": "2018-09-19T11:31:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Grêmio campeão da liberta, curintia campeão da copa do Brasil, é o parmera mais um ano sem nada",
                    "date": "2018-09-19T14:48:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Honda Miamoto",
            "text": "Sou Corinthiano e acho que o SP vai ganhar esse brasileiro, pelo simples fato de estarem disputando apenas esse campeonato! Foi assim com os ultimos campeões, estavam disputando apenas o Brasileiro!",
            "date": "2018-09-19T13:56:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliano Fla",
                    "text": "O inter também.... doi...do... e a tabela está mais fácil...e jogo direto em casa contra o sampa, valendo 6 pontos....",
                    "date": "2018-09-19T14:38:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Souza",
            "text": "Com a arbitragem vermelha e vergonhosa que tem acontecido nos últimos jogos a favor dos gaúchos, é \"contra tudo e contra todos\" em todos os jogos!!!!",
            "date": "2018-09-19T14:34:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Coimbra",
            "text": "VAI FAZER 17 PONTOS 17 17 17 17 17 17",
            "date": "2018-09-19T14:07:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Nascimento",
            "text": "Vamo que vamos Tricolor... rumo ao hepta. O time tem condição total de conquistar o campeonato.",
            "date": "2018-09-19T13:34:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Cerezer",
            "text": "CPF na nota ?? Pode fazer as contas. Nao vai ganhar nada...Vai ser vice do Inter E digo mais vai fica mais uns 10 anos na fila kkkkk",
            "date": "2018-09-19T11:18:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Obrigado pelo ibope rodrigo cerezer zé ruela eterno série B.",
                    "date": "2018-09-19T12:05:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pablo Henrique",
                    "text": "Sobrenome de champanhe barato kkk",
                    "date": "2018-09-19T12:55:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Duarte",
            "text": "Vai perder para o Gremio, Cruzeiro, Inter, Corinthians e Palmeiras.. Isso é fato...",
            "date": "2018-09-19T13:20:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo",
            "text": "O São Paulo só vai pegar pedreira em casa.",
            "date": "2018-09-19T13:19:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Salim",
            "text": "A matemática é simples ganhar das pepas e inter e campeonato já era o caneco fica com o tricolor",
            "date": "2018-09-19T13:19:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Capelari",
            "text": "Na minha opinião o título fica entre Inter, Palmeiras ou Grêmio. OP Saõ paulo tem jogos difissilimos em casa e fora.",
            "date": "2018-09-19T13:18:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Pellegrini",
            "text": "Segue o glitter! kkkkkkkkkkkkk",
            "date": "2018-09-19T12:10:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Henrique",
                    "text": "AE RODRIGO VC JÁ FOI CAMPEÃO MUNDIAL?....SE NÃO BAIXA SUA BOLA AI PEPA PIG",
                    "date": "2018-09-19T12:33:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Salim",
                    "text": "olha a pepa falando pq o único campeão mundial que vcs tiveram foi o marcos jogando com a seleção kkkk",
                    "date": "2018-09-19T13:18:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Reginaldo Alves",
            "text": "Não faz as contas com os três pontos do próximo sabado hein.",
            "date": "2018-09-19T13:09:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/caminho-do-titulo-veja-o-que-o-sao-paulo-projeta-para-conquistar-o-brasileirao.ghtml"
}