{
    "time": "são paulo",
    "date": "19/11/2018 08h00",
    "title": "Artilharia, gol histórico e liderança no grupo: Diego Souza se consolida como principal nome do São Paulo. \"A temporada foi sólida, colocamos o time em evidência\", diz o goleador da equipe, com 16 gols",
    "author": "Leandro Canônico",
    "text": [
        "Nenê teve o seu momento. Everton, por sua vez, foi parado por seguidas lesões. Mas Diego Souza, entre os altos e baixos dos companheiros, foi o ponto forte do São Paulo neste Brasileirão.",
        "Ainda restam três rodadas para o término da competição, mas o desempenho do atacante até aqui já o credencia como principal jogador do elenco. Não só pelos gols, mas também pela liderança.",
        "– A temporada foi sólida, colocamos o São Paulo em evidência. O São Paulo brigou com todos de igual para igual, coisa que não vinha acontecendo. Já demos um passo grande – falou o camisa 9.",
        "Artilheiro do Tricolor na temporada com 16 gols, Diego Souza marcou 12 deles no Brasileirão. É a terceira edição seguida que o atacante faz mais de dez gols na competição. Pelo Sport, foram:",
        "",
        "+ Veja mais notícias do São Paulo",
        "Contra o Cruzeiro, no último domingo, o gol da vitória por 1 a 0 marcado por Diego Souza foi o de número 100 do jogador na história do Brasileirão. A história dele no campeonato começou em 2003.",
        "– Sabia dos meus gols, falaram quando eu estava perto do centésimo. Mas sou um cara totalmente desligado disso, não me apego muito, mas fico feliz de entrar para a história do Brasileiro – disse.",
        "O São Paulo, já garantido na Libertadores de 2019, quer tentar a vaga direta na fase de grupos. Na quinta colocação, com os mesmos 62 pontos do quarto colocado Grêmio, mas perdendo no número de vitórias, o Tricolor tem três rodadas para ultrapassar o rival gaúcho.",
        "– Queríamos conseguir mais (título), mas foi o que deu. Vamos com dignidade até o fim para ir em busca dessa vaga entre os quatro. Ano que vem é outro ano, com aprendizados. É assimilar bem o que deu certo e o que deu errado e temos tudo para fazer uma temporada melhor do que foi essa – completou Diego Souza.",
        "",
        "",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "William Neves",
            "text": "Esse ano foi bom até.. jovens aparecendo... Time aguerrido quando o treinador tinha comando.... Vaga na libertadores!! 2019 vai ser bem melhor!!",
            "date": "2018-11-20T14:33:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jardel Sousa",
            "text": "Diego Souza tem que deixar ser o pato do Cássio(desde 2012) pra ser ídolo no SP. Não vi ele matar nenhum jogo fazendo gols importantes, não é atoa que estamos com 14 empates. Os últimos jogadores que realmente ajudaram o SP: Hernandes Caleri RC LUCAS Jorge Wagner Miranda Diego Souza não atingiu esse nível",
            "date": "2018-11-19T17:20:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "William Neves",
                    "text": "Vc mora em Marte!! Viu outro campeonato rsrs",
                    "date": "2018-11-20T14:31:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Agnaldo Trindade",
            "text": "Reforços pontuais de qualidade e peças pra compor o elenco é nossa necessidade... Sendo assim o próximo ano será melhor aproveitado.",
            "date": "2018-11-20T11:34:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Em 2019 com um time melhor vai fazer mais gols, sabe se colocar muito bem ali na área embora nao seja um atacante fixo.",
            "date": "2018-11-19T11:35:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ruberni Marques",
                    "text": "Esse só precisa de uma chance p matar o jogo.. pode ser lento mais tem noção do gol e finaliza muito bem..",
                    "date": "2018-11-19T13:30:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cirano Oliveira",
            "text": "Para um clube gigante como o São Paulo eu diria que falta mais ambição por parte de jogadores e diretoria.",
            "date": "2018-11-19T10:00:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mc Daleste",
                    "text": "Mas é necessário admitir que se ganhassem algo esse ano seria uma surpresa, claro que seria ótimo, mas não tinhamos um grupo forte de time que briga por título, o SPFC liderou o campeonato mas na época já mostrava que tinha limitações, jogadores se lesionaram e/ou foram suspensos e então o time começou a empatar demais, um time campeão pode ser surpresa como foi o Corinthians de 2017 ou o nosso primeiro turno em 2018 mas normalmente leva 2 ou 3 anos pra engrenar, foi 2018 agr vamos ver nos próximos 2 se a seca finalmente acaba...",
                    "date": "2018-11-19T12:58:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adauto Filho",
            "text": "Aonde chegamos até quando essa vergonha....",
            "date": "2018-11-19T10:32:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilberto Godoy",
                    "text": "Comparado à outros anos já existe uma evolução,",
                    "date": "2018-11-19T10:53:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/artilharia-gol-historico-e-lideranca-no-grupo-diego-souza-se-consolida-como-principal-nome-do-sao-paulo.ghtml"
}