{
    "time": "são paulo",
    "date": "04/11/2018 18h57",
    "title": "Aguirre vê São Paulo fora da briga: \"Queríamos ser campeões, mas temos que assumir a realidade\". Para técnico, objetivo da equipe é conseguir classificação para a Libertadores",
    "author": "Leandro Canônico",
    "text": [
        "O São Paulo está fora da briga pelo título brasileiro, na opinião de seu próprio treinador. Na noite deste domingo, ao final do empate por 2 a 2 com o Flamengo, no Morumbi, Diego Aguirre admitiu que o objetivo passa a ser a classificação para a próxima edição da Libertadores.",
        "– Quando começamos aqui, (as expectativas) não eram tão altas, de pensar em ganhar título. O clube vem de anos difíceis, o objetivo era voltar à Libertadores, uma coisa normal para o São Paulo, mas que se valorizava – disse, antes de seguir seu raciocínio.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "– O que aconteceu é que o time ficou acima das expectativas, gerou expectativa de todos nós. Por um momento, isso foi muito grande. Depois, sofremos derrotas, ficamos longe, e entrou um clima não de frustração, mas de tristeza, porque ficamos longe de uma coisa que vimos de perto por um momento.",
        "Se o São Paulo chegou a vencer o primeiro turno com três pontos de vantagem sobre o então vice-líder, Internacional, agora se vê nove pontos abaixo do novo primeiro colocado, Palmeiras, e apenas na quarta colocação.",
        "– Obviamente que todos queríamos ser campeões, mas temos que assumir a realidade. E acho que o São Paulo está em um processo de melhora. Ano a ano, vai evoluir. Sinto que ajudamos para que o São Paulo esteja um pouco melhor – comentou o técnico.",
        "Se não se reerguer na classificação, o São Paulo pode mudar uma escrita neste formato do Campeonato Brasileiro. Até hoje, todo time campeão do primeiro turno terminou em primeiro ou em segundo lugar ao final da competição.",
        "Veja abaixo como foi a entrevista coletiva de Diego Aguirre:",
        "Resultado em si\nO empate não é bom para nenhum dos dois, mas também acho justo pelo que vi do jogo, momentos de São Paulo, momentos de Flamengo. Tivemos chance de fazer o terceiro gol, depois Flamengo empatou e teve chance clara de fazer mais. Para mim, foi um resultado justo. Não gosto de empatar em casa, porque ficamos longe da primeira posição, mas temos que aceitar.",
        "Atuação do time\nPerdemos muitos jogadores importantes por diferentes motivos, da metade do ano até agora. Não são desculpas, mas jogadores que marcavam uma característica importante de velocidade, de contra-ataque. Everton, Militão, Rojas. Este time está sofrendo. Nós estamos tentando aos poucos colocar os meninos que estão bem, que estão respondendo, mas o time mudou a característica, principalmente as características individuais. Carneiro, depois de um ano sem jogar, está mostrando ser uma realidade, mas também acaba sofrendo, pediu para ser substituído. Mesma coisa com Luan. Tivemos que fazer trocas forçadas, que não esperávamos. Os últimos minutos eu não gostei, mas aconteceram coisas que afetaram o real funcionamento.",
        "Sobre Nenê\nNão aconteceu nada. Saiu rápido, mas é normal. Todos jogadores querem jogar, são competitivos. Mas nada para falar disso.",
        "Escalação de garotos da base\nTenho liberdade de tomar as decisões. Todos gostamos de ver esses jogadores aparecerem e se tornarem realidade. O Luan é realidade. Tem um crescimento, hoje é um jogador muito importante dentro do time. Tem só 18 ou 19 anos, é uma realidade. Liziero também. Depois, chegou a hora de Helinho, de colocá-lo na equipe. Uma estreia sonhada, com um gol maravilhoso. Mas também vocês viram que ele sofreu, que ele sentiu as exigências de jogar na equipe profissional. Temos que ter calma. O Helinho vai continuar ganhando minutos, mas não podemos de um momento para o outro dar a responsabilidade a esses meninos de coisas tão importantes. Vamos com calma. A mesma ansiedade que tem a torcida, eu também. Gosto de botar os meninos, mas temos que ir com cuidado. A primeira coisa é pensar no melhor para os meninos e para o São Paulo.",
        "Mais sobre a atuação do time\nAté surpreendemos no começo, fizemos o gol. Mas uma coisa que falei no vestiário foi que não tivemos... Não sorte. Mas aconteceu que o Flamengo fez logo o gol de empate. Não conseguimos com nossa tática, o Flamengo surpreendeu porque foi imediatamente ao empate. Gostei do time em momentos, mas uma mudança importante pôr contra um adversário muito entrosado pode te fazer sofrer mais. Mas temos que assumir, pelas dificuldades que estamos tendo pela falta de jogadores que não estão.",
        "O São Paulo recuou muito depois do segundo gol, Aguirre?\nA sensação pode ser essa. O que eu penso é que num momento bom, depois do gol do Helinho, foi a melhor versão do time no jogo, 10, 15 minutos em que controlamos e tivemos opção de fazer um terceiro gol, que poderia ter sido definitivo. Mas vocês viram: aconteceram mudanças não planejadas. Queria que Carneiro jogasse, estava bem, com muita velocidade. Mas sentiu, não uma lesão, mas a intensidade do jogo. Depois o tornozelo de Luan. Não estava previsto. Fizemos mudanças que tornaram o time um pouco mais sem saída ou sem velocidade na frente. São coisas que acontecem, temos que tentar resolver. Nos últimos minutos, não encontramos uma resposta para contra-atacar ou fazer uma situação de ataque, e a sensação foi ruim.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Claudio Souza",
            "text": "FORA SIDÃO FRANGUEIRO..... MAIS UMA VEZ PREJUDICOU O SÃO PAULO...... FORA SIDÃO.....",
            "date": "2018-11-04T20:56:09",
            "likes": "64",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Claudio Souza",
                    "text": "POR FAVOR DIRETORIA MANDEM O SIDÃO E O AGUIRRE EMBORA.......",
                    "date": "2018-11-04T21:11:42",
                    "likes": "25",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Savio",
            "text": "campeao retrancando o time seu burro frouxo, são paulo tem que marcar tem que abrir vantagem nao fazer gol e se retrancar o cara tira carneiro pra botar o edimar que nem jogador é tecnico muito burro",
            "date": "2018-11-05T23:46:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Pellegrini",
            "text": "Sinônimos de SPFW, decadência, Vanderlei Luzemburgo, Elefante Branco, treme treme, margarida, gazela saltitante.",
            "date": "2018-11-05T09:43:08",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Wesley Alves",
                    "text": "E o Mundial? Nunca terão!!! NUNCA!!!",
                    "date": "2018-11-05T10:08:08",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "William Castro",
                    "text": "Rodrigo, quem tremeu na Libertadores e Copa do Brasil, foi que ?",
                    "date": "2018-11-05T10:14:02",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Edvaldo Santos",
                    "text": "Não sei o que essas Pepas Palmeirenses vem fazer aqui no espaço que é unicamente de quem 6 estrelas no peito,3 Libertadores e 3 Mundiais Interclubes. Vtnsc rebanho de perquitos aviadados.",
                    "date": "2018-11-05T22:32:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edvaldo Santos",
            "text": "Se o Diego Aguirre fosse um pouco mais audacioso e menos covarde e retranqueiro o time estaria em melhor situação na tabela de classificação,brigando com igualdade de condições pelo título. É um bom treinador,trabalhador,sério,honesto,mas peca pelo medo de arriscar,colocar o time para atacar o adversário,claro que tomando as precauções defensivas.O time ficou previsível,sem repertório ofensivo,pobre de criatividade,o mesmo do mesmo. Sabemos que o São Paulo não tem um super elenco mas tem atletas de bom nível técnico que podem ajudar,se forem utilizados corretamente.",
            "date": "2018-11-05T22:24:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "TODYNHO LOUKO",
            "text": "O TIME QUE ESSE MALUKO, ENTROU NO PRIMEIRO TEMPO DE ONTEM..DEFINE QUEM É ELE..UM RETRANQUEIRO SEM VERGONHA",
            "date": "2018-11-05T20:52:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Nascimento",
            "text": "fora este tecnico e muito ruim chama abel braga logo urgente",
            "date": "2018-11-05T15:31:45",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Constantini",
            "text": "o SPFC adora um professor pardal",
            "date": "2018-11-05T14:08:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dracula",
            "text": "Principalmente porque não temos goleiro. Nossos reservas do gol , reclamavam tanto que o Rogério Ceni não largava o osso kkkk agora já passaram 3 e o Rogerio dormindo defende melhor que os 3 juntos kkkk",
            "date": "2018-11-05T13:05:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Não faz tempo que o Dunga Uruguaio disse, apavorar para que? Se acaba hoje somos campeões. Além de ruim é arrogante. O São Paulo tem que pesquisar melhor os treinadores antes de contratar: Se são cabeça dura, se sabem observar novos talentos e usam a base, Se são retranqueiros a ponto de não saberem armar um contra ataque, se gostam de inventar moda como atacar com volantes e laterais, se são teimosos a ponto de persistirem no erro, pois o time que tem que ser moldado conforme o treinador mas para isso o treinador tem que ter no mínimo bom senso.",
            "date": "2018-11-05T11:18:20",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Duas décadas sem títulos. Segue o líder!",
            "date": "2018-11-04T22:57:04",
            "likes": "15",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Chico",
                    "text": "Cala a boca Júnior",
                    "date": "2018-11-04T23:24:27",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Realista",
                    "text": "voltou, aproveita e volta a escola para aprender matemática, saber a diferença de década, século e mundial",
                    "date": "2018-11-04T23:50:37",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Wilson",
                    "text": "Segue a final River x Boca. Quem vai pro MUNDIAL?",
                    "date": "2018-11-05T02:25:57",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Quem vai gritar é campeão levanta a mão.",
                    "date": "2018-11-05T06:21:21",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Mario Filho",
                    "text": "sem mundial.",
                    "date": "2018-11-05T06:46:25",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Zorro",
                    "text": "Quem tem TRÊS títulos MUNDIAIS ? Quem não tem MUNDIAAAAALLL? KKKKKKKK PEPPAS PIRAM SEM MUNDIAL KKKK",
                    "date": "2018-11-05T06:49:35",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "AS LEITOAS VIRGENS CONSEGUIRAM A PROEZA DE SEREM REBAIXADAS DUAS VEZES EM UMA DÉCADA... CADÊ A TRÍPLICE COROA E O MUNDIAL ? ASSIM O PATROCINADOR VAI ACABAR PROCURANDO UM TIME DE VERDADE...KKKKKKK",
                    "date": "2018-11-05T07:39:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Silva",
                    "text": "Sem mundial parabéns ao time da dona Sonia",
                    "date": "2018-11-05T10:36:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Souza",
                    "text": "VAMOS CHAMAR O SÃO BENEDETTO PARA FALAR COM O PALMEIRENSE....",
                    "date": "2018-11-05T10:56:28",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Barão César",
                    "text": "Mais será o Benedito??????",
                    "date": "2018-11-05T11:13:27",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Eterno Palmeiras",
            "text": "Fui inventar de torcer pra esse time da Vila Sônia contra os urubus afim de que bhambis desse um \"adianto\" pro meu verdão rumo ao título. Péssima experiência: SENTI NA PELE a agonia de torcer p um time de perebas. Ôooo timinho ruim esse SP. Credo. AINDA BEM QUE SOU PALMEIRENSE! Nunca mais vou torcer para um time ruim desse!",
            "date": "2018-11-04T23:08:26",
            "likes": "15",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Act",
                    "text": "Vc também nunca sentiu na pele o q é ser um tri mundial mas já sentiu o q é ser BI rebaixado",
                    "date": "2018-11-04T23:40:25",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Thomas",
                    "text": "Esse time ruim não tem troféu da série B... Bonzao kkkkkkk",
                    "date": "2018-11-05T01:41:54",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Dimitri Silva",
                    "text": "Como é sentir na pele ser bi da B?",
                    "date": "2018-11-05T02:22:42",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Dimitri Silva",
                    "text": "Verdao??kkkkkkkkkkk",
                    "date": "2018-11-05T02:23:07",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "douglas quaid",
                    "text": "IDIOTA",
                    "date": "2018-11-05T02:33:59",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "ETERNO REBAIXADO, CADÊ A TRÍPLICE COROA ? KKKKKKK ...ESTE SEU TIMINHO VAI FAZER O PATROCINADOR IR INVESTIR EM UM CLUBE DE VERDADE...KKKKKK",
                    "date": "2018-11-05T07:51:13",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Tácito Guerra",
                    "text": "Falou tudo Eterno Palmeirense, ser torcedor desse time é só sofrimento... Se o SP abre dois a zero não pode relaxar, o torcedor tem que continuar com o terço na mão...",
                    "date": "2018-11-05T08:41:59",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Alves",
                    "text": "Muito sofrimento ver o Tricolor ser Campeão Mundial e logo em seguida emplacar 3 Brasileiros seguidos na era dos pontos corridos, bem sofrido mesmo... Aos pepas somente posso dizer uma coisa hoje... BENEDETTO!",
                    "date": "2018-11-05T10:14:56",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Silva",
                    "text": "Bom dia 100 mundial",
                    "date": "2018-11-05T10:35:33",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Pellegrini",
                    "text": "Wesley Alves faz tempo isso hein.. quem vive de passado é museu e seu timico ridículo.",
                    "date": "2018-11-05T11:04:52",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Joao Lemes",
            "text": "Nao quer ser campeao agora fica com conversinha, quem quer ser campeao nao joga na retranca em casa ate contra times menores, voce queria era entregar mesmo medroso, barrou Nene, agora vem com esse discurso.",
            "date": "2018-11-05T10:56:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Nascimento",
            "text": "PRIMEIRO TEMPO, 3 ZAGUEIROS, 3 VOLANTES, VAI GANHAR QUE JEITO? O CARA ARREBENTA COM O REINALDO NA PONTA ESQUERDA, E TEM NA BASE QUE DA CONTA , QUANDO NOSSO TIME VAI TER UM TÉCNICO QUE PRESTE ?",
            "date": "2018-11-05T10:47:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ahhnegão paulista",
            "text": "contemplem o maior do brasil ser decacampeao",
            "date": "2018-11-04T20:32:24",
            "likes": "18",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Carlos Garcia",
                    "text": "Palmeiras levanta o troféu dentro de 3 rodadas.",
                    "date": "2018-11-04T21:26:15",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Ivanildo Morais",
                    "text": "Kkkkkk vale fax ? Kkkkkk",
                    "date": "2018-11-04T21:27:13",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Alessandro",
                    "text": "Mais o mundial de clubes quando vai ser?",
                    "date": "2018-11-04T21:44:28",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Wilson",
                    "text": "5 mais 1 igual a 6 amigo. Não sabe fazer contas? Se estpa contando outras competições, então reconheça que são tri-rebaixados, pois já disputaram a Taça de Prata que era a Série B.",
                    "date": "2018-11-04T22:40:30",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Wilson",
                    "text": "Palmeiras monta elenco milionário pra ganhar Campeonato Brasileiro no fim do segundo turno kkkkkkk",
                    "date": "2018-11-04T22:48:05",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Gilson Silva",
                    "text": "Como é o maior se não tem mundial?",
                    "date": "2018-11-05T10:40:39",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Claudio Souza",
            "text": "O AGUIRRE QUEBROU O SÃO PAULO E CONTINUA QUEBRANDO...... E OS \"\" PARÇAS \"\" DO AGUIRRE O TRIO \"\" RAÍ, RICARDO ROCHA E LUGANO \"\" FICAM APLAUDINDO O TRABALHO DE UM INCOMPETENTE... FORA AGUIRRE !!!!!!!!!!",
            "date": "2018-11-05T10:39:20",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Nascimento",
            "text": "POR FAVOR , MANDA EMBORA ESSE ASNO",
            "date": "2018-11-05T10:39:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Carvalho",
            "text": "Já escalou errado, 3 zagueiros, 3 volantes e lateral de ponta e mesmo assim mal conseguia ficar com a bola e possibilitou inumeras chances de gol ao flamengo, com Aguirre e sidão não dá... Helinho mostrou que a voz da arquibancada tem razão e você não precisava sacrificar um turno todo com essas improvisações absurdas... temos atacantes velozes na base seu burro.",
            "date": "2018-11-05T10:29:21",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Souza",
            "text": "O AGIIRRE DEVERIA JOGAR A TOALHA NA PERMANÊNCIA DELE NO TRICOLOR, AFINAL FOI O AGUIRRE QUE ACABOU COM O SÃO PAULO, E HJ ELE MATOU O TIME..... \"\" FORA AGUIRRE \"\"",
            "date": "2018-11-04T20:44:11",
            "likes": "54",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ivanildo Morais",
                    "text": "Como pode ser tão modinha, cara ele Deu nova cara ao São Paulo, hoje temos gratidão, sabemos que temos muito a melhorar e contratar melhor e mais inteligente. Ano que vem temos tudo para voltarmos as conquistas.",
                    "date": "2018-11-04T21:25:54",
                    "likes": "13",
                    "unlikes": "29"
                },
                {
                    "name": "Claudio Souza",
                    "text": "OPINIÃO SUA IVANILDO, ACHO QUE AGUIRRE TEM ERRADO MUITO NAS SUBSTITUIÇÕES, E HJ DEU SORTE E NÃO PERDEU POR SORTE, AGUIRRE TEM QUE TER CORAGEM E BARRAR O SIDÃO FRAMGUEIRO....",
                    "date": "2018-11-04T22:36:09",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Souza",
                    "text": "O SÃO PAULO DO AGUIRRE NÃO PODE ABRIR RESULTADO QUE LOGO VAI SE DEFENDER, AÍ DÁ NISSO, NÃO CONSEGUE SEGURAR O RESULTADO, IGUAL ONTEM ABRIU 2 X 1 E RECUOU O TIME . NÃO PERDEU PORQUE OS ATACANTES DO FLAMENGO SÃO RUINS..... PORQUE SE OS ATACANTES DO FLAMENGO FOSSEM MELHORZINHO O SÃO TINHA SIDO GOLEADO...... PORQUE GOLEIRO A GENTE NÃO TEM.",
                    "date": "2018-11-05T10:29:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juvenilson",
            "text": "Obrigado pelo empate com flamengo seus bambes, era o único que podia chagar o flamengo, segue o lider",
            "date": "2018-11-05T10:05:01",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ribeiro",
            "text": "O professor pra ganhar uma partida é um parto. Machucou o Carneiro? Será que colocar o Edimar e avançar um lateral é a solução? Tá de birra com o Nene. Era deixar DS e Helino no ataque e deixar o nene segurar o meio de campo. tava fácil. Birrento!",
            "date": "2018-11-05T09:54:21",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Aricó",
                    "text": "Vdd ele sabe muito bem que perdemos o título não foi ontem e nem 5 jogos atrás, testou muito e não testou quem deveria, rezar o segurar esse quarto lugar ar, aposta no Helinho,Perri, Sidão tem uns apagão",
                    "date": "2018-11-05T10:03:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Amador",
            "text": "Aguirre vê o São Paulo fora do Título. E Eu queria ve o Aguirre fora do SÃO PAULO !!!!!!!!!",
            "date": "2018-11-05T10:01:27",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Quirino",
            "text": "Aguirre, o problema é que o torcedor do São Paulo entende de futebol, voce nao esta acostumado com o torcedor de time inteligente mas aqui no São Paulo somos. E o Sidão não serve pra jogar no gol do São Paulo, o Reinaldo jogando de atacante nao dá certo. Jucilei precisa fazer a cobertura dos laterais principalmente do Bruno Peres. . Agora se voce acha que sabe tudo, parabens, continue a perder pontos. Nosso lugar que deveria ser o primeiro se nos escutasse será no maximo 5 lugar!",
            "date": "2018-11-05T09:54:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Junior",
            "text": "com sidão não da mesmo, goleiro esta inseguro , muitas falhas , o time esta pipocando na reta final mais importante ... time sem condicionamento físico , treina semana toda e não faz jogadas ensaiadas, se faz 1x0 recua , se leva gol, ai ataca , não da pra entender esta estratégia.",
            "date": "2018-11-05T09:38:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Constantini",
            "text": "burro demais esse aguirre! muito pequeno para o meu Tricolor.",
            "date": "2018-11-05T09:36:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wiltatu",
            "text": "Se tu Aguirre, quisesse mesmo ser campeão, não ficaria inventando moda, tirar o Carneiro e deixar aquele morto inútil do Diego Souza? A escalação já começou errado e tu só entrou com o Helinho no segundo tempo, pois o Anderson Martins não estava bem, pois se não fosse isso, tu nem iria entrar com ele.",
            "date": "2018-11-05T09:34:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Rocha",
            "text": "Aí ele queria colocar o Nenê nos últimos minutos mas não deu pelas substituições que teve que fazer, ou seja; queria queimar mais o Nenê no fim do jogo né?",
            "date": "2018-11-05T09:29:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Alessandro",
            "text": "Tudo errado escalação 3 zagueiros, 3 volantes, depois sai Carneiro e coloca Edimar (é di mar gosto) tira Luan e coloca Araruna e não coloca o Nenê tá pedindo para ser mandado embora né Aguirre, treina a semana inteira nada de novo, chega Aguirre vai embora.",
            "date": "2018-11-04T20:48:22",
            "likes": "106",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego Zorro",
                    "text": "Aguirre é um medroso retranqueiro. Chega disso. Abelao ou Cuca seriam ótimos. E a chance para o Lucas Perri????",
                    "date": "2018-11-05T06:53:26",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Tácito Guerra",
                    "text": "Aguirre só sabe improvisar, é um desastre... Tenho é pena da Celeste olímpica com ele...",
                    "date": "2018-11-05T08:39:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Tácito Guerra",
            "text": "Eu venho falando aqui desde do começo do ano. Para esse time do SPFC ganhar um clássico tem que segurar o empate até o final do jogo e tentar fazer um gol nos acréscimos, aos 48 min do segundo tempo... É um time sem personalidade e com mentalidade perdedora... E use mais a base seu Aguirre...",
            "date": "2018-11-05T08:38:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Henrique",
            "text": "TECNICO COVARDE; RETRANQUEIRO E AINDA NAO SABE ARMAR O TIME....",
            "date": "2018-11-05T08:17:09",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Vieira",
            "text": "jogou a toalha faz tempo ja, ontem so manteve a escrita, conseguiu o feito de terminar o jogo com 9 jogadores de defesa, contra um flamengo que so levou algum perigo justamente pq retrancou o time, porque quando jogou pra frente o flamengo ficou perdido, sidao (goleiro) bruno peres, araruna, edimar e reinaldo (laterais) arboleda, anderson martins, bruno alves (zagueiros) e luan, liziero e jucilei (volantes) parabens aguirre como conseguiu estragar um servico que vinha fazendo com tanto exito.",
            "date": "2018-11-05T08:14:05",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tom Tricolor",
            "text": "Assisti a um programa ontem eles estavam debatendo se o D. Aguirre deveria ser mantido o ano que vem. Tá de brincadeira!!!!!!!!!! Ele não devia ser mantido nem para o próximo jogo. Já mostrou que é incompetente.",
            "date": "2018-11-05T07:40:00",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josué Cuiabano",
            "text": "O que mas revolta foi ele abrir mão da Sul americana, agora não tem possibilidade nem de muito menos de outro, desse jeito até eu defendo a volta do Rc depois desse estágio no Fortaleza",
            "date": "2018-11-05T07:36:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Rocha",
            "text": "SERÁ QUE ALGUÉM CONSEGUE ENFIAR NA CABEÇA DO AGUIRRE QUE NÃO SE RECUA O TIME TODA VEZ QUE ESTÁ GANHANDO O JOGO ? DEPOIS QUE FEZ O SEGUNDO GOL, TINHA TUDO PRA MATAR DE UMA VEZ A PARTIDA, JÁ QUE O TIME ESTAVA SUFOCANDO O FLAMENGO E OS GOLS SAIRIAM NORMALMENTE. MAS O TÉCNICO PREFERIU SEGURAR OS 2 A 1 FALTANDO 40 MINUTOS PARA O FIM DO JOGO. RESULTADO: CHAMOU O ADVERSÁRIO PRA CIMA, TOMOU O EMPATE E SÓ NÃO PERDEU PORQUE OS ATACANTES DO FLA NÃO ESTAVAM INSPIRADOS E O CIDÃO RESOLVEU CATAR ALGUMAS BOLAS. VÁ TREINAR O CURINTIA..LÁ É LUGAR DE RETRANCA.",
            "date": "2018-11-05T07:34:44",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "Retranqueiro....deveria assistir alguns jogos de times de Telê Santana para ver se consegue melhorar, ...senão, nunca será Campeão em um Campeonato realmente forte.",
            "date": "2018-11-05T07:06:01",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Zorro",
            "text": "Pode vir o Cuca, Vanderlei e Gabigol. Chega de Sidão, Aguirre, Anderson Martins,etc...",
            "date": "2018-11-05T06:51:45",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Filho",
            "text": "Péssimo treinador. Retranqueiro.",
            "date": "2018-11-05T06:46:02",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "reginaldospfc",
            "text": "Depois que carneiro e Luan saiu eu falei agora ja era,porque os 2 estavam dando velocidades ao time,com a entrada do Helinho ficou melhor ainda,entao saiu os 2 e por muita sorte mesmo nao perdemos o jogo ,essa é a verdade. Mais o Luan foi por se machucar,e aguirre teve uma pequena melhora em relaçao aos jogos rediculos anteriores,mais da metade do 2 tempo por final o flamengo encurralou o spfc.",
            "date": "2018-11-04T20:29:10",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Act",
            "text": "Kd o DNA do são Paulo. No passado fazia um gol e ia pra cima quem entrasse dava conta hj o medo de perder faz nós sofrer quero um técnico de verdade saudades do Osório",
            "date": "2018-11-04T21:32:24",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Feliphe19",
                    "text": "Osório slk kkkkk",
                    "date": "2018-11-05T03:47:29",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Jr.",
            "text": "Nunca pensou como campeão.. Por isto não deve continuar o ano que vem. Que venha ABel",
            "date": "2018-11-04T22:43:45",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Feliphe19",
                    "text": "Abel Braga pra 2019",
                    "date": "2018-11-05T03:41:35",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Barão César",
            "text": "Tira Gonzalo pra colocar Edmar,fala sério ganhando o jogo, Jardine, Jardine assumi logo pelo amor de Deus.",
            "date": "2018-11-04T20:45:35",
            "likes": "84",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Ademilton",
                    "text": "Ou na boa, sem desespero firmeza.. São paulo está no topo muito bom, diferente do ano passado, há mais muito diferente msm...... Mais uma coisa eu disse bem antes sobre esse aguirre iludido...... Troca quanto a tempo.....",
                    "date": "2018-11-05T01:34:06",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Feliphe19",
                    "text": "Abel Braga em 2019",
                    "date": "2018-11-05T03:39:25",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Thomas",
            "text": "Fora Aguirre!!!!!",
            "date": "2018-11-05T01:42:17",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Seixas",
            "text": "Técnico burro, o empate tá na conta dele. Já tá fazendo hora extra no tricolor, ADEUS RETRANQUEIRO.",
            "date": "2018-11-05T01:13:04",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Roberto",
            "text": "sendo retranqueiro?vai contar piada em outro lugar.",
            "date": "2018-11-04T22:53:13",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Realista",
                    "text": "o roth e melhor que ele",
                    "date": "2018-11-04T23:51:32",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tricolaço Morumbi",
            "text": "Retranguirre !",
            "date": "2018-11-05T00:03:53",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alquimistbr",
            "text": "Quando eu li,\"Aguirre joga a toalha\" achei que a sequência seria,\"e pede demissão do SPFC \" mas que pena...não foi dessa vez...",
            "date": "2018-11-04T23:52:44",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Act",
            "text": "Eterno palmeiras vc também nunca sentiu na pele o q é ser um tri mundial mas já sentiu o q é ser um BI rebaixado",
            "date": "2018-11-04T23:42:56",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Aguirre burro e teimoso",
            "date": "2018-11-04T23:39:48",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico",
            "text": "Obrigada de novo Sidão até quando esse técnico vai bancar esse frangueiro",
            "date": "2018-11-04T23:26:50",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigues",
            "text": "Treinador covarde",
            "date": "2018-11-04T23:13:06",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "isso é um tecnico burro no lugar de colocar o time pra frente vai retrancar o time todo pra levar pressão o tempo todo so nao perdemos esse jogo pq o time do flamengo perdeu muitos gols mais era pra ter perdido esse jogo e feio ate qnd esse time vai jogar assim começa ganhando depois se retranca e qnd nao da o empate ao adversario acaba levando a virada vamos brincar de ser burro mais esse aguirre ta de brincadeira...",
            "date": "2018-11-04T23:06:40",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-ve-sao-paulo-fora-da-briga-queriamos-ser-campeoes-mas-temos-que-assumir-a-realidade.ghtml"
}