{
    "time": "são paulo",
    "date": "26/06/2018 20h30",
    "title": "Time da Arábia Saudita anuncia a contratação de Petros, do São Paulo. Volante de 29 anos se reapresentou nesta terça-feira, mas jogará duas temporadas no Al Nassr",
    "author": "GloboEsporte.com",
    "text": [
        "O Al Nassr, da Arábia Saudita, anunciou na noite desta terça-feira a contratação do volante Petros, do São Paulo, por duas temporadas. O valor da transação girou em torno de 5 milhões de euros (R$ 22,1 milhões). Como tem 100% dos direitos econômicos do volante, o Tricolor, que confirmou o acerto na tarde de quarta, ficará com toda a quantia.",
        "Petros foi contratado do Betis, da Espanha, no ano passado, e se tornou um dos líderes do elenco na arrancada que evitou o rebaixamento do São Paulo para a Série B. Nesta temporada, porém, ele perdeu espaço e foi para o banco de reservas.",
        "O volante de 29 anos se reapresentou no CT tricolor na tarde desta terça-feira com os demais atletas depois de um período de 13 dias de folga. Em suas redes sociais, além de anunciar a contratação, o Al Nassr postou um vídeo com lances de Petros:",
        "+ CLIQUE AQUI e veja mais notícias do São Paulo",
        "Até agora, nesta janela de transferências, o São Paulo perdeu outros dois jogadores: Marcos Guilherme e Valdivia; ambos também foram para Arábia Saudita.",
        "Em contrapartida, a diretoria anunciou na semana passada a contratação do meia-atacante equatoriano Joao Rojas, que estava no Talleres, da Argentina. O clube analisa ainda a possível contratação do lateral-direito Michel Macedo, do Las Palmas, da Espanha.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Pep Guardiola",
            "text": "agora tem dinheiro em caixa..ta na hora de trazer o Hernanes precisamos dele de volta",
            "date": "2018-07-05T14:27:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Pessoal, do outro lado do muro tem um baita goleador que é o Deyverson. Seria uma ótima oportunidade para um chapéu. Vamu SP",
            "date": "2018-06-27T10:36:38",
            "likes": "2",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Borja vai bem?Festinha no aeroporto 32 milhões marcou seu primeiro gol um ano depois e até hoje não ganhou nada kkkkkkkkkkkkkkkkkkkkkk obrigado mais uma vez pelo ibope eduarda suína.",
                    "date": "2018-06-27T10:52:40",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedor 777",
                    "text": "tambem quero o deyverson, ouvi dizer que é o proximo gabriel jesus",
                    "date": "2018-06-27T18:46:40",
                    "likes": "3",
                    "unlikes": "21"
                },
                {
                    "name": "Rafael",
                    "text": "Sabe nd de futebol",
                    "date": "2018-06-28T11:26:52",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Felipe Quintaes",
            "text": "Alguém precisa liberar espaço pro Hernanes... e o Hudon voltou muito bem pro time! O Petros é um cara muito do bem, excelente jogador, uma baixa pro grupo tricolor, mas uma excelente contratação dos Árabes... Boa sorte Petros! Até dia desses...",
            "date": "2018-06-28T11:21:15",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior's Millani",
            "text": "vá com Deus, o SP precisa de jogador que honre o time, que tenha identificação.",
            "date": "2018-06-27T19:53:28",
            "likes": "5",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Cláudio Júnior",
                    "text": "sai pela porta da frente parceiro. junior's nem sabe do que ta falando",
                    "date": "2018-06-28T01:49:40",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Passos",
                    "text": "Melhor contratacao do Sao Paulo, foi a saida do Petros. Jogador mediano q estava tomando espaco de jovens promissores.",
                    "date": "2018-06-28T08:59:37",
                    "likes": "0",
                    "unlikes": "17"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Janilton Rocha",
            "text": "vai na paz Petros, ja vai tarde. só falta vazar Rodrigo caio, Lucas Fernandes e Jucimar kkkk",
            "date": "2018-06-27T18:21:31",
            "likes": "4",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Serginho Paiva",
            "text": "O Sao Paulo precisa de pelo menos 1 lateral direito pra chegar e ser titular mas alem disso os nomes para contratar sao Hernanes ,Ganso ,Calleri e Pato ,esses chegariam para somar ,se nao invistam na mulecada da base !!",
            "date": "2018-06-27T09:33:37",
            "likes": "49",
            "unlikes": "16",
            "replies": [
                {
                    "name": "William Bassi",
                    "text": "Parei de ler no Ganso",
                    "date": "2018-06-27T10:07:24",
                    "likes": "25",
                    "unlikes": "4"
                },
                {
                    "name": "Joao Amador",
                    "text": "Mas do Resto está tudo Correto !!!!!!",
                    "date": "2018-06-27T10:35:44",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Danillo Jesus",
                    "text": "Ganso se vier, tinha que ser reserva do Nenê.",
                    "date": "2018-06-27T10:59:17",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Massocato",
                    "text": "Hernanes, Ganso, Calleri e Pato no mesmo time é fora da realidade de qualquer time no Brasil. E a pessoa coloca ainda como se fosse algo normal...",
                    "date": "2018-06-27T11:15:50",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Andriel Matisse",
                    "text": "Dos 4 sou mais Hernanes",
                    "date": "2018-06-27T14:21:04",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Eder Delcides",
                    "text": "eu sou Hernanes e Calleri",
                    "date": "2018-06-27T17:22:54",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Lucas Lima",
            "text": "É impressionante como o sp sabe ganhar dinheiro com vendas, por outro lado, nos últimos anos, as contratações tem sido ruins, porém vem melhorando nesse esse ano, vamos torcer para chegada de grandes reforços nessa parada",
            "date": "2018-06-27T11:22:22",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lucas Ribeiro",
                    "text": "Ganhou nada ai, perdeu isso sim. Petros acerto com o São Paulo por 2,5 milhões de euros (R$ 9,2 milhões) por 50% dos direitos econômicos depois comprou os outros 50% pelo mesmo valor. Com luvas e salários = Prejuízo kkkkk",
                    "date": "2018-06-27T14:13:39",
                    "likes": "4",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Frank Dalpiaz",
            "text": "Esse ano ele pode não estar bem, más é um cara que já jogou no Rival e ano passado foi um dos líderes do Tricolor para tirar o time daquela situação difícil, respeitou o manto Tricolor. Boa sorte!",
            "date": "2018-06-27T10:55:23",
            "likes": "38",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Correia",
            "text": "traz o Hernandes, e o resto usa a base!!!",
            "date": "2018-06-27T10:48:38",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Zueira",
            "text": "Glória a Deus, nos serviu mas agora o Hudson da conta, boa venda, agora com o dinheiro dele, do Cueva e Rodrigo Caio, traz o Hernanes. Aí fechou o time.",
            "date": "2018-06-26T22:02:25",
            "likes": "441",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Daniel Zueira",
                    "text": "Jean; Michel Macedo, Arboleda, Bruno Alves, Reinaldo; Jucilei, Hudson e Nenê; Everton, DS (Garneiro) e João Rojas. Dai sai Sul-americana e Libertadores pra 2019",
                    "date": "2018-06-26T22:09:56",
                    "likes": "4",
                    "unlikes": "30"
                },
                {
                    "name": "Daniel Zueira",
                    "text": "Jean; Michel Macedo, Arboleda, Bruno Alves e Reinaldo; Jucilei, Hudson (Lizieiro) e Nenê; Everton, DS ( Garneiro) e João Rojas (Toró)",
                    "date": "2018-06-26T22:18:37",
                    "likes": "2",
                    "unlikes": "20"
                },
                {
                    "name": "Jorge Souza",
                    "text": "As viúvas do Hernanes e do Calleri, se fosse bom não seria reserva na China, o fato de ter feito 9 gols não faz dele um craque. Vamos acordar bando de modinhas. Qdo ele era do São Paulo vcs nem falavam do cara, que foi emprestado pra 6 clubes diferente.",
                    "date": "2018-06-26T22:21:03",
                    "likes": "9",
                    "unlikes": "63"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "COM HERNANES E NENE VAMOS LONGE.",
                    "date": "2018-06-26T22:24:23",
                    "likes": "76",
                    "unlikes": "5"
                },
                {
                    "name": "Ocimam Bomfim",
                    "text": "Dar pra comprar Calleri e Hernanes.",
                    "date": "2018-06-26T22:30:10",
                    "likes": "64",
                    "unlikes": "6"
                },
                {
                    "name": "Bruno Britto",
                    "text": "O problema não é o valor de compra. O problema é o alto salário do Hernane$s - 2 milhões",
                    "date": "2018-06-26T23:14:40",
                    "likes": "39",
                    "unlikes": "3"
                },
                {
                    "name": "Santana Decio",
                    "text": "ocimam bomfim; \"dar para comprar\"? melhor nao comentar !!",
                    "date": "2018-06-26T23:17:40",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Souza",
                    "text": "Esqueçam Hernanes, ele não abre mão do salário de 2,2 milhões",
                    "date": "2018-06-26T23:45:09",
                    "likes": "69",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Toninho",
                    "text": "Dá para comprar,más nâo da para pagar o salaário mensal.",
                    "date": "2018-06-27T00:10:07",
                    "likes": "60",
                    "unlikes": "1"
                },
                {
                    "name": "Ernesto serna",
                    "text": "HERNANES E O MELHOR JOGADOR QUE TIVEMOS NOS ULTIMOS 10 ANOS DISPARADO, ELE E LUCAS MOURA, O CARA E FANTASTICO, NESSE MEIO CAMPO COM NENE SO NÃO FARIA CHOVER , JA PENSOU JUCILEI DE PRIMEIRO VOLANTE HERNANES DE SEGUNDO VOLANTE E NENE ARMANDO E CHEGANDO ADIANTE COM HERNANES AJUDANDO ARTICULAR ? SAI DE BAIXO SERIA ARRASADOR",
                    "date": "2018-06-27T08:15:06",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Alessandro",
                    "text": "Coloca o Rodrigo caio de volante agora. Ele rende de volante bem melhor que na zaga.",
                    "date": "2018-06-27T10:46:14",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "André Teixeira",
            "text": "Sair de um bi falido e rebaixado em paulistão e ir pra Arábia ganhar milhões, está ótimo!!",
            "date": "2018-06-27T09:15:18",
            "likes": "0",
            "unlikes": "29",
            "replies": [
                {
                    "name": "William Bassi",
                    "text": "O único bi aqui é vc e seu timeco",
                    "date": "2018-06-27T10:14:44",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Amador",
                    "text": "André !!! seu serviço é na rua e embaixo de um semáforo !!!!",
                    "date": "2018-06-27T10:38:49",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro",
                    "text": "Andre esta falando dos bi rebaixado e rebaixado. O inveja.",
                    "date": "2018-06-27T10:44:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Forest",
            "text": "Saída do Petros é o maior reforço do time no ano. Venda com lucro ainda? Perfeito.",
            "date": "2018-06-27T10:34:39",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weber Chagas",
            "text": "Já sabia que perderia espaço. Boa sorte!",
            "date": "2018-06-27T10:34:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Vaz",
            "text": "Os primeiros jogos depois da Copa serão de extrema importância para o São Paulo. Acredito que teremos me campo o time abaixo: Sidão, Militão, Bruno Alves ou Anderson Martins, Arboleda, Reinaldo, Jucilei, Hudson, Nene, João Rojas (Araruna, Lucas Fernandes ou Brenner), Diego Souza e Éverton.",
            "date": "2018-06-27T10:32:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "ótima venda, recuperou o investido mas cadê os reforços?????????????????????????????????????????????? Só vi vendas até agora. Foram 5 até agora se não me engano. Mas chegou 1, e ngm nem sabe quem é.",
            "date": "2018-06-27T10:07:12",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Juan Victor",
                    "text": "O São Paulo só vendeu 1 até agora, o resto estavam todos por empréstimos, e seus respectivos clubes o venderam.",
                    "date": "2018-06-27T10:29:07",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Vaz",
            "text": "Que acompanha o futebol da base do São Paulo sabe que temos jogadores com futuro pela frente no qual podemos citar: Helinho, Toró, Cássio, Vitinho e etc. As vendas do Pratto e Petros demonstra o poder de valorização do São Paulo. Uma comparação simples o Corinthians vendeu o Maycon de 20 anos por 24 milhões de reais. Ou seja, vender o Petros por 22 milhões foi ótima para São Paulo.",
            "date": "2018-06-27T10:27:20",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Vaz",
            "text": "Boa venda !!! A tempos que o Petros não vinha jogando bem. Chegou a hora de aproveitar o futebol do Lizeiro. Que o Cueva e Rodrigo Caio siga o mesmo destino. O Hernanes seria uma ótima opção para compor o meio-campo. O Petros foi importante no ano passado com a falta de opções no elenco até então, já este ano ficava mais preocupado em dar combate na frente do que marcar, sendo que essa seria a sua principal função no time.",
            "date": "2018-06-27T10:22:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Filho",
            "text": "obrigado pai de família representou bem a nação boa sorte...que Deus ilumina seus caminhos...",
            "date": "2018-06-27T10:00:11",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidnei",
            "text": "como torcedor do SP tenho que agradecer esse cara, jogou com raça e nunca se omitiu... foi um líder e sempre brigou pra que o clube fosse respeitado pelo adversário. torcedor que critica o \"pai de familia\" tem memória curta e é ingrato, porque apesar de toda a desconfiança quando ele chegou, mostrou muito profissionalismo e respeito pela camisa do SP. Ele perdeu espaço e caiu o rendimento com o retorno do Hudson, mas isso não tira os méritos dele pois nunca foi omisso, sempre mostrou liderança e compromisso com o clube... Obrigado e boa sorte.",
            "date": "2018-06-27T09:58:02",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abraga",
            "text": "Só tenho uma coisa a dizer: Obrigado Senhor pela venda do Petros.",
            "date": "2018-06-27T09:54:36",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Barbosa",
            "text": "Temaos uma base boa tem que por os mlks pra jogar Toró, Igor Gomes , Walce, Helinho , G.Novaes ... contrata o T.maia ou Fernando volante , lateral traz o Romulo ,",
            "date": "2018-06-27T09:52:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Silva",
            "text": "Não fará falta, vai com Deus;)",
            "date": "2018-06-27T09:50:14",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Guimaraes",
            "text": "Graças á Deus esse cara vai embora. Isso é mais ruim do que pinga chorinho de nazaré misturado com carquejo. Vai e vai pra bem longe seu ruim de bola. São palo tinha mineiro e josué 2 monstro no meio de campo.",
            "date": "2018-06-27T09:48:29",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Santos",
            "text": "Na hora que monta um time mais ou menos eles vendem as peças, deste jeito não chega nunca a lugar nenhum e a nada. Já está assim desde 2009",
            "date": "2018-06-27T02:10:33",
            "likes": "43",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Leandro Costa",
                    "text": "obrigado petros honrou o manto, futebol se treina e melhora caráter não!!!",
                    "date": "2018-06-27T09:30:30",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Paula",
            "text": "eta negocio bom,o cara podia ter vontade, mais era muito pereba me desculpem, n podia ser titular no S.Paulo.",
            "date": "2018-06-27T08:36:48",
            "likes": "57",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Elvis Ribero",
                    "text": "Se o São Paulo for se desfazer de todo pereba do time, vai sobrar poucos. kkkkkk",
                    "date": "2018-06-27T09:27:58",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tchouba",
            "text": "Boa grana, parabéns aos negociantes. Mas... Vamos ter outra reformulação completa... e com isso, Aguirre sai n em setembro, guardem minhas palavras!",
            "date": "2018-06-27T09:27:53",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hernan Gamp",
            "text": "ajudou muito o spfc quando precisamos, agora no setor dele temos peças melhores que o futebol atual dele apresentado, mais temos que agradecer jogador centrado e honrou manto tricolor, desejamos sorte na arabia, e diretoria da pra trazer o hernanes agora fica a dica ou carelli.",
            "date": "2018-06-27T08:40:56",
            "likes": "153",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rafael Panham",
                    "text": "E existe algum jogador com \"capacidades ILIMITADAS\"? Todo jogador tem limitaçoes... Ta jogando muito FIFA heim amigo !!!",
                    "date": "2018-06-27T09:16:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Diego",
                    "text": "jogador a altura do SPFC, mediano...",
                    "date": "2018-06-27T09:25:41",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lucas Lira",
            "text": "Foi um ótimo negócio para o Clube, o São Paulo pagou R$ 9,2 milhões por ele há um ano. Somos gratos ao \"Pai de família\" pela sua entrega e dedicação, que tenha sucesso na próxima fase de sua vida. Agora, usem esse dinheiro com cautela e façam um ótimo negócio.",
            "date": "2018-06-27T09:22:30",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Franca",
            "text": "Boa venda. Não é ruim, mas não é jogador pro São Paulo",
            "date": "2018-06-27T08:59:20",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brad Willis",
            "text": "Obrigado Petros, boa sorte no seu novo clube!",
            "date": "2018-06-27T08:55:58",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Ribeiro",
            "text": "Quanto o SPFC pagou nele? Lucrou quanto?",
            "date": "2018-06-27T08:53:40",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder",
            "text": "Tragam Andreas Pereira, que está ficando sem contrato no Sevilla (emprestado pelo United). Grande jogador, Belga-Brasileiro, que terá um bom futuro e ainda tem dupla nacionalidade. Não gastem dinheiro à toa.",
            "date": "2018-06-27T04:54:00",
            "likes": "75",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Itamar Almeida",
                    "text": "Ele esta no Valencia e não no Sevilla, mais seria um bom reforço a nivel do futebol brasileiro.",
                    "date": "2018-06-27T08:35:29",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Paula",
                    "text": "o Liziero, joga mais que qualquer meio de campo que esta no SP",
                    "date": "2018-06-27T08:39:26",
                    "likes": "16",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Ferreira",
            "text": "Pensa num cara sem caracter, lembro do Petros",
            "date": "2018-06-27T07:48:44",
            "likes": "4",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Antonio Paula",
                    "text": "Bruno com esse sobrenome quem vai cair e vc kkkkkkk!!!!!!!",
                    "date": "2018-06-27T08:38:16",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Ramos",
            "text": "Enquanto o rodrigo caio esta encalhado no sao paulo",
            "date": "2018-06-27T01:18:00",
            "likes": "73",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Castro",
            "text": "Valeu Petros, agora trás o Hernanes...",
            "date": "2018-06-27T08:25:12",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Junior",
            "text": "O Gomez que está voltando de empréstimo é o substituto do Petros . O Aguirre vai recuperar o futebol dele que foi o melhor meia do futebol colombiano .",
            "date": "2018-06-27T08:24:21",
            "likes": "10",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ulisses Andrade",
            "text": "O TRICOLOR FICOU LIVRE DE TRES PEREBAS. NÃO DÁ CHANCES AOS MENINOS DA BASE, E CONTRATA GRINGOS QUE SÃO INCÓGNITAS.",
            "date": "2018-06-27T08:22:39",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Rafael",
            "text": "Melhor venda do São Paulo nos últimos anos! Rentabilidade: vendeu muito mais caro do que comprou. Hora certa: joga em uma posição que o SP está confortável (não precisa contratar um substituto), e o Petros estava na pior fase dele pelo tricolor. Parabéns a diretoria pela ótima venda! Espero que usem o dinheiro com sabedoria. E, parabéns ao atleta que sempre foi um excelente profissional, lider dentro e fora de campo, e o mais importante: NÃO SAIU DE GRAÇA! Espero que a molecada se inspire nessas atitudes.",
            "date": "2018-06-27T08:01:07",
            "likes": "119",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Michel Rodrigues",
                    "text": "Fico só com receio dos que ficaram se irão dar conta do recado, mais isso é da vida, tem que ganhar grana mesmo.",
                    "date": "2018-06-27T08:20:47",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Profeta Sabetudo",
            "text": "Tragam o Hernanes",
            "date": "2018-06-27T06:44:47",
            "likes": "56",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Marcelus",
                    "text": "E o Calleri",
                    "date": "2018-06-27T08:13:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josué Silva",
            "text": "Valeu Petros obrigado ! Jesus Cristo te abençoe",
            "date": "2018-06-27T08:13:16",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Lamartine",
            "text": "Agora é so trazer um lateral,volante para repor e um meia.Poderia trazer wendel ex flu,ganso sevilla e michel macedo.",
            "date": "2018-06-27T01:40:06",
            "likes": "7",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Profeta Sabetudo",
                    "text": "Ganso? hahaha só cego mesmo",
                    "date": "2018-06-27T06:51:06",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Marcelus",
                    "text": "Pikachu, Hernanes e Calleri.",
                    "date": "2018-06-27T08:11:26",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Weder Gomes",
            "text": "Obrigado Petros Guerreiro valente HOROU esse MANTO",
            "date": "2018-06-27T08:05:13",
            "likes": "75",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alex Silva",
                    "text": "quantos titulos ele ganhou ?",
                    "date": "2018-06-27T08:10:48",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Santos",
            "text": "vamos fazer uma campanha para trazer o HERNANES",
            "date": "2018-06-27T08:08:27",
            "likes": "23",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Henrique",
            "text": "DE CERTA FORMA AJUDOU; O MOMENTO E PARA VENDA MESMO................",
            "date": "2018-06-27T08:02:41",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Silva",
            "text": "Por todos os clubes que passou, não ganhou nada kkkkkkkk",
            "date": "2018-06-27T07:58:20",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Isensee",
            "text": "Balcão de negócios, kkkkkkkkkkkkkk",
            "date": "2018-06-27T07:53:32",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Tenorio",
            "text": "Booooa venda!!! Agora precisamos de um volante motor de meio campo pra ajudar Jucilei e Hudson.",
            "date": "2018-06-26T22:10:52",
            "likes": "72",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lucas Rafael",
                    "text": "Tem Liziero e Araruna!",
                    "date": "2018-06-27T07:50:46",
                    "likes": "35",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Bahia",
            "text": "Ja comecou o desmanche agora qu vai cair mesmo.",
            "date": "2018-06-27T06:57:33",
            "likes": "6",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Wanderley Luxemburro",
                    "text": "desmanche? até agora só foram reforços!!!!!",
                    "date": "2018-06-27T07:41:14",
                    "likes": "27",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jackson Lopes",
            "text": "Vlw petros !! Ajudou mto",
            "date": "2018-06-27T07:16:31",
            "likes": "106",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovani Batista",
            "text": "Pra vender o SPFC é rápido. Pra contratar é uma tristeza.",
            "date": "2018-06-27T00:39:02",
            "likes": "123",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/time-da-arabia-saudita-anuncia-a-contratacao-de-petros-do-sao-paulo.ghtml"
}