{
    "time": "são paulo",
    "date": "25/05/2018 11h56",
    "title": "Pistas do time, visita de campeão e do presidente: o treino do São Paulo na sexta. Aguirre fecha o treino tático, mas deixa pistas da formação titular da defesa",
    "author": "Leandro Canônico",
    "text": [
        "O elenco do São Paulo fez na manhã desta sexta-feira, no CT da Barra Funda, mais um treinamento visando o jogo de domingo, contra o América-MG, às 19h, em Belo Horizonte, pelo Brasileirão.",
        "Depois dos primeiros 15 minutos da atividade (aquecimento), a comissão técnica fechou as portas para o treino tático e reabriu para a parte final do treino. Mas houve pistas sobre o time.",
        "Enquanto os atacantes treinavam finalizações em um campo sob o comando de Aguirre, no outro os auxiliares Juan Verzeri e André Jardine treinavam a parte defensiva, possivelmente a que vai começar jogando: Éder Militão, Arboleda, Bruno Alves e Reinaldo; Jucilei e Hudson.",
        "Diego Aguirre tem quatro desfalques: Rodrigo Caio, em recuperação de cirurgia no pé esquerdo, Anderson Martins, suspenso, Gonzalo Carneiro e Morato, que aprimoram a forma física.",
        "Carneiro, aliás, voltou a treinar com bola nesta sexta-feira, depois de ter sido poupado na quinta. O atacante uruguaio segue sem previsão de estreia pelo Tricolor.",
        "Diante das pistas deixadas por Aguirre, a provável escalação, com lugar para dúvidas é essa: Sidão; Éder Militão, Arboleda, Bruno Alves e Reinaldo; Jucilei, Hudson e Nenê; Marcos Guilherme (Lucas Fernandes ou Shaylon), Diego Souza e Everton.",
        "",
        "O treino desta sexta-feira contou com a visita do ex-atacante Leandro, bicampeão brasileiro com o São Paulo em 2006 e 2007. O presidente Carlos Augusto de Barros e Silva, o Leco, também esteve.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "O presidente Carlos Augusto de Barros e Silva, o Leco, também esteve no treinamento da equipe nesta sexta-feira. Ele observou a atividade em tempo integral.",
        "E depois conversou com Rodrigo Caio, que apareceu à beira do campo para ver o treino dos colegas. O zagueiro está em recuperação de uma cirurgia no pé esquerdo.",
        "Veja as informações do São Paulo para o jogo contra o América-MG:",
        "Local: Independência, em Belo Horizonte\nData e horário: domingo, às 19h (de Brasília)\nEscalação provável: Sidão; Éder Militão, Arboleda, Bruno Alves e Reinaldo; Jucilei, Hudson e Nenê; Marcos Guilherme (Lucas Fernandes ou Shaylon), Diego Souza e Everton\nDesfalques: Anderson Martins (suspenso), Rodrigo Caio (cirurgia no pé esquerdo), Carneiro e Morato (em recuperação física) e Cueva (com a seleção peruana)\nPendurados: Arboleda, Hudson, Éder Miitão, Sidão e Régis\nArbitragem: Bruno Arleu de Araújo apita, auxiliado por Rodrigo Figueiredo Henrique Correa (Fifa) e Luiz Claudio Regazone, todos do Rio de Janeiro\nTransmissão: Premiere e Premiere HD (com Rogério Corrêa e Henrique Fernandes)\nTempo Real: GloboEsporte.com, a partir das 18h",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Juliano Pereira",
            "text": "Nesse time falta o Hernanes e Calleri. Seria demais. E ainda acho uma vaga para o Ganso.",
            "date": "2018-05-26T08:22:20",
            "likes": "18",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fabio Ragghianti",
                    "text": "Ganso ninguém merece....nos livramos do Cueva pra quê trazer outro morto ???...Jogar com ele é jogar com um a menos...",
                    "date": "2018-05-26T17:57:20",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Ribeiro",
            "text": "Espero ver mais do Hudson nessa partida. Não basta desarme. Para isso já tem o Jucilei. Quero ver transição com qualidade e finalização boa. Último jogo, na entrada da área livre, isolou. Capricha aí meu filho!",
            "date": "2018-05-25T12:56:54",
            "likes": "189",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Stavros Koikopoulos",
                    "text": "Uma ele isolou, a segunda ele chutou fraquinho rasteiro com medo de isolar e na terceira oportunidade ele furou... rs Foram 3 chegadas de surpresa onde ele falhou na finalização",
                    "date": "2018-05-25T13:13:17",
                    "likes": "12",
                    "unlikes": "10"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Marcos Ribeiro, vc está de brincadeira exigir do Hudson chutar bem, ele só desarmar mesmo e olhe lá. o Liziero é o cara da posição e Valdivia no lugar de M.Guilherme que só a besta do Aguirre não ver isso.",
                    "date": "2018-05-25T13:17:21",
                    "likes": "11",
                    "unlikes": "57"
                },
                {
                    "name": "Guilherme Gonçalves",
                    "text": "Liziero é o único volante técnico desse time, que tem qualidade na saída e toque de bola. No entanto, é reserva. Difícil.",
                    "date": "2018-05-25T13:42:39",
                    "likes": "44",
                    "unlikes": "15"
                },
                {
                    "name": "Leonardo Santos",
                    "text": "O cara é volante não meio campo de criação rsrsrsrs o meu Deus kkkkkkk",
                    "date": "2018-05-25T14:04:25",
                    "likes": "12",
                    "unlikes": "10"
                },
                {
                    "name": "William Bassi",
                    "text": "Errado quem pensa que volante não tem que saber jogar. Os melhores volantes são praticamente meias que marcam muito.",
                    "date": "2018-05-25T14:37:50",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Felipe Basso",
                    "text": "O Mineiro também era/é volante.",
                    "date": "2018-05-25T14:37:56",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Yamaguti",
                    "text": "Um dos maiores problemas do Hudson é sem dúvida a finalizaçao, aliás, com a exceçao do Liziero, todos sao horríveis na finalizaçao.",
                    "date": "2018-05-25T15:55:28",
                    "likes": "20",
                    "unlikes": "4"
                },
                {
                    "name": "Fabricio Cassemiro",
                    "text": "diego souza tem q ser titular contra o América MG",
                    "date": "2018-05-25T16:29:07",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Danilo Mira",
                    "text": "Não espero isso do Hudson pq justamente sei que não é uma caracteristica dele...Ele joga justamente como Jucilei, só um anta não vê isso, ou joga Jucilei ou Hudson..Lizeiro não pode ficar fora",
                    "date": "2018-05-25T16:40:28",
                    "likes": "41",
                    "unlikes": "7"
                },
                {
                    "name": "Sergio",
                    "text": "Olhando a escalação provável, penso que o Liziero deveria entrar no lugar do Reinaldo e o Lucas Fernandes no lugar do Hudson. Com a entrada desses dois, o time pode atacar com mais qualidade no 4-3-3 e defender no 3-5-2 com três zagueiros ( MG e Liziero seriam os alas na hora de defender).",
                    "date": "2018-05-26T02:47:33",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Otavio Costa",
                    "text": "O Liziero se destacou de meia, jogando improvisado de lateral esquerdo não foi bem, então pq tirar o Reinaldo que esta jogando bem?",
                    "date": "2018-05-27T14:17:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Henrique Marcondes",
            "text": "Leandro Guerreiro... Exemplo de raça, técnica e amor a camisa. Isso porque foi revelado na galinhada de Itaquera.",
            "date": "2018-05-26T11:39:55",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jonathan Novaretti",
                    "text": "Negativo. Foi revelado pelo Botafogo-RP",
                    "date": "2018-05-26T23:53:51",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Fadoni",
            "text": "Leandro Guerreiro exemplo de garra e dedicação e amor a camisa.",
            "date": "2018-05-26T13:50:25",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Nunes",
            "text": "Tenha certeza que o Gonzalo Carneiro já está pronto mas os corruptos escalam somente quem os empresários que molham as mãos desses lixos da diretoria!!! Cria vergonha na cara e renúncia de uma vez!!!",
            "date": "2018-05-26T08:34:24",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Luiz",
            "text": "grande leandro guerreiro esse sim doava o sangue pelo tricolor abracoo leandro",
            "date": "2018-05-26T08:19:55",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neguitao Bispo",
            "text": "Leandro o Guerreiro espero que os jogares observado e lembrado como ele jogava pelo clube",
            "date": "2018-05-25T23:38:11",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ewerton Lopes",
            "text": "Esse jogava d+++.Muita Raça no meu tricolor.",
            "date": "2018-05-25T23:21:14",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Parron",
            "text": "\"Leandro\" - esse representava o manto tricolor.",
            "date": "2018-05-25T16:56:14",
            "likes": "113",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Douglas Carvalho",
                    "text": "E o mais engraçado é que eu detestava esse cara pelo tempo que era galinha kkkkk. Mas quando chegou no SOBERANO ele representou! Jogou com muita raça!",
                    "date": "2018-05-25T17:08:42",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Ni Ilismo",
                    "text": "saudades do meu tricolor de sempre.... acabaram com ele.... vendo o Leandro agora... e vendo esses perebas de hoje.... é só decepção...",
                    "date": "2018-05-25T17:09:45",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Magno",
                    "text": "profissional d+ qdo jogava nas galinhas pensava q era curintiano mas qdo veio vi uma entrevista dele dizendo q qdo criança era são paulino",
                    "date": "2018-05-25T22:26:16",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Douglas Carvalho",
            "text": "E o mais engraçado é que eu detestava esse cara pelo tempo que era galinha kkkkk. Mas quando chegou no SOBERANO ele representou! Jogou com muita raça!",
            "date": "2018-05-25T17:08:42",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ni Ilismo",
            "text": "saudades do meu tricolor de sempre.... acabaram com ele.... vendo o Leandro agora... e vendo esses perebas de hoje.... é só decepção...",
            "date": "2018-05-25T17:09:45",
            "likes": "35",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Magno",
            "text": "profissional d+ qdo jogava nas galinhas pensava q era curintiano mas qdo veio vi uma entrevista dele dizendo q qdo criança era são paulino",
            "date": "2018-05-25T22:26:16",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Henrique",
            "text": "Esse Leandro dava gosto de ver jogar, o cara entregava tudo em campo, suava mesmo a camisa pelo time, sou fã desse cara.",
            "date": "2018-05-25T14:34:16",
            "likes": "120",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ni Ilismo",
                    "text": "corria... saia com a cara cheia de grama...",
                    "date": "2018-05-25T17:10:40",
                    "likes": "61",
                    "unlikes": "0"
                },
                {
                    "name": "Sérginho Prudente",
                    "text": "Difícil ver 2 comentários nesta página sem deslaikes sobre o Leandro, sinal que o cara não precisa ser Craque para ser reconhecido. Parabéns.!!!!",
                    "date": "2018-05-25T21:42:19",
                    "likes": "52",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jeffrey Donovan",
            "text": "Quase todo mes o GE em alguma matéria cita alguma visita de ex jogador do soberano. Um dos meus orgulhos desse time, que tem uma história impar e invejavel.",
            "date": "2018-05-25T15:26:28",
            "likes": "88",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Tem que falar mesmo do passado porque do presente e do futuro não tem muito assunto dada a eliminação de todas as competições",
                    "date": "2018-05-25T16:44:43",
                    "likes": "5",
                    "unlikes": "21"
                },
                {
                    "name": "Aline Gs",
                    "text": "Sei... São Paulo tanto foi eliminado de todas as competições que tá aguardando o sorteio pra saber o adversário da próxima fase da Sulamericana...",
                    "date": "2018-05-25T20:59:17",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Não podemos dar bola pra essa ameba , esse Eduardo deve gostar de algum jogador do sao paulo só pode",
                    "date": "2018-05-25T21:19:12",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raone Gitirana",
            "text": "Busca o Hernandes da China! O Atlético Mineiro tá querendo! Busca o jogador Hernandes São Paulo precisa dele",
            "date": "2018-05-25T21:15:15",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico Caipira",
            "text": "Dos Brasileiros classificados para a LA.nao apareceu o spfw..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-25T20:32:11",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Duarte",
            "text": "A cara de desânimo do Leandro Guerreiro, jogou muito no São Paulo.",
            "date": "2018-05-25T12:09:55",
            "likes": "64",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wpl",
                    "text": "Liziero no lugar do Hudson e \"vamu qui vamo\"",
                    "date": "2018-05-25T18:50:09",
                    "likes": "19",
                    "unlikes": "8"
                },
                {
                    "name": "Wagner Gonçalves",
                    "text": "Vamos parar de pegar no pé do Hudson que o cara ta jogando muito!!! Liziero tbm!! Então qualquer que entrar, ta blz!! Mas vamos para de desmerecer o futebol do cara! Daqui a pouco acontece com ele igual aconteceu com Maicon que ta no Grêmio.",
                    "date": "2018-05-25T20:23:55",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato",
            "text": "Leandro jogava muita bola",
            "date": "2018-05-25T19:27:11",
            "likes": "33",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisa Alves",
            "text": "Queria tanto colocar o Militão no meu cartola, mas temo o Aguirre inventar moda na ultima hora.",
            "date": "2018-05-25T13:08:24",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Militão só sai do time machucado ou suspenso.",
                    "date": "2018-05-25T17:30:17",
                    "likes": "26",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabriano",
            "text": "O Leandro não era crack mais conseguiu jogar no meio de grandes fera pois ele era muito regular e muito esforçado é por isso que o Muricy o colocava prá jogar e tem mais o cara era pé quente por onde jogou foi campeão",
            "date": "2018-05-25T12:50:18",
            "likes": "105",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "Se for feita uma comparação séria, Leandro é melhor que todos esses ai do ataque.Apenas não podemos compara-lo com o Gonzalo que ainda não estreou.",
                    "date": "2018-05-25T13:32:05",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Éder Silva",
                    "text": "O Leandro tá a cara do Pablo da sofrência kkkkkk",
                    "date": "2018-05-25T14:33:18",
                    "likes": "30",
                    "unlikes": "2"
                },
                {
                    "name": "Ni Ilismo",
                    "text": "se ele fosse crack.. nois fumava",
                    "date": "2018-05-25T17:10:59",
                    "likes": "9",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Sancho",
            "text": "Grande Leandro !!",
            "date": "2018-05-25T16:28:33",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Silva",
            "text": "Tem que colocar o LF,o valdívia deixa pro segundo tempo.",
            "date": "2018-05-25T12:14:40",
            "likes": "20",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jose Ferreira",
                    "text": "Tambem gosto muito do Lucas, mais vale lembrar que pra variar, ele esta voltando de lesão... na minha opinião não é jogo pra ele sair jogando não, talvez no segundo tempo! Vale salientar que o america esta com um bom time, não é aquela galinha morta de outros anos não!",
                    "date": "2018-05-25T16:23:24",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Alves",
            "text": "Há uma errata nesta matéria: Rodrigo Caio fora não é desfalque e sim reforço!!!!!",
            "date": "2018-05-25T15:50:34",
            "likes": "19",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Ferreira",
            "text": "12 na escalaçao do ge kkkkk",
            "date": "2018-05-25T15:25:45",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heytor Viana",
            "text": "Pra esse jogo ser perfeito: São Paulo 2x1 e Sidão leva o terceiro amarelo.",
            "date": "2018-05-25T15:14:23",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Roberto",
            "text": "Leandro Guerreiro...muito bom jogador...mostrou prá que veio na época !!!",
            "date": "2018-05-25T14:42:24",
            "likes": "49",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo São Paulo!!! Digite no seu navegador \"São Paulo - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-25T13:37:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Melhor formação possível! Gostei... Só um * e o Jean pelo Sudão...",
            "date": "2018-05-25T12:22:17",
            "likes": "45",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Flavio Taniguchi",
                    "text": "Jean ainda precisa ganhar experiencia. Falhou algumas vezes em jogo e eu particularmente naum gostaria dele ganhando experiencia em jogos, mas sim em treinos.",
                    "date": "2018-05-25T12:59:35",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Beltrame",
                    "text": "liziero no lugar de hudson ficava melhor",
                    "date": "2018-05-25T13:04:49",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Maurício Andrade",
                    "text": "Jean errou em TODOS os jogos dos quais participou defendendo o tricolor. Até mesmo jogando CONTRA o SPFC ano passado ele falhou. Parece ter potencial, mas é muito afobado e imaturo. OA diretoria fez bobagem novamente, pq de aposta já temos o Perri. E o Sidão não se mostra à altura. Estamos sem um goleiro que mereça a titularidade.",
                    "date": "2018-05-25T13:09:45",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Flavio, experiência se ganha em jogos e não em treinos e falhar, todos goleiros do mundo falham.",
                    "date": "2018-05-25T13:15:28",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jorge Souza",
            "text": "Liziero e Valdivia tem que fazer parte desse time, mas só a besta do Aguirre não ver isso.",
            "date": "2018-05-25T13:14:01",
            "likes": "4",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junilson Rodrigues",
            "text": "JEAN JEAN NO GOL. SO NAO COMPLETA OS % QUE PODEMOS TER DESCONTO RSRS",
            "date": "2018-05-25T13:00:34",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Neto",
            "text": "Formação ideal. Acho que o Aguirre está acertando o time. Organizou o sistema defensivo. Falta detalhes para sincronizar o sistema ofensivo. Marcos Guilherme e Everton merecem a titularidade e Trellez merece oportunidade no segundo tempo, tem muita raça.",
            "date": "2018-05-25T12:48:43",
            "likes": "27",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tetsuhiko Hamamoto",
            "text": "a diretoria esta cochilando, vai acabar perdento tolo, revelação da base no ano passado",
            "date": "2018-05-25T12:46:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/visita-de-campeao-olhar-do-presidente-e-retorno-o-treino-do-sao-paulo-nesta-sexta.ghtml"
}