{
    "time": "são paulo",
    "date": "03/10/2018 06h00",
    "title": "Com 100% no Morumbi em clássicos, Aguirre anima o São Paulo para Choque-Rei decisivo. Veja o retrospecto do técnico nesses confrontos e relembre os melhores momentos",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "Não é só a marca de 16 anos sem derrota para o Palmeiras no Morumbi que motiva o São Paulo para o Choque-Rei deste sábado, às 18h, pela 28ª rodada do Campeonato Brasileiro. O retrospecto de Diego Aguirre em clássicos, especialmente como mandante, também anima o Tricolor.",
        "Sob o comando do uruguaio, foram seis clássicos: três vitórias (todas no Morumbi), duas derrotas e um empate. Mas o que mudou com Aguirre foi a postura. Exceção feita à derrota sofrida na arena do Palmeiras, no primeiro turno, quando houve desatenção, os outros jogos tiveram pontos positivos.",
        "Qual seria, então, o São Paulo ideal para tentar retomar a liderança do Brasileirão nesse jogo contra o Palmeiras? A diferença para o rival alviverde é de apenas um ponto (53 a 52). Veja a tabela aqui.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Abaixo o GloboEsporte.com lembra os melhores momentos de Aguirre em clássicos:",
        "O primeiro Majestoso",
        "A primeira experiência de Aguirre em clássicos foi no jogo de ida das semifinais do Paulistão, contra o Corinthians, no Morumbi. O São Paulo fez uma partida segura, venceu por 1 a 0 com gol de Nenê e deu ao torcedor a esperança de dias melhores nos duelos com os rivais estaduais. Mais adiante, é verdade, o Tricolor vacilou nos acréscimos do jogo de volta e acabou eliminado nos pênaltis.",
        "Começo da arrancada",
        "Com gol de Diego Souza, o São Paulo fez 1 a 0 no Santos, em partida válida pelo primeiro turno do Brasileirão, e começou ali a arrancada que culminaria com a chegada do time à liderança rodadas depois. Foi um jogo pegado até o fim, no qual o Tricolor soube se defender e assegurar o triunfo.",
        "Vitória do improviso",
        "Talvez a melhor atuação do São Paulo em clássicos neste ano tenha sido a vitória por 3 a 1 sobre o Corinthians, no Morumbi. Sem Everton, suspenso à época, Aguirre surpreendeu com Reinaldo na ponta esquerda. E, improvisado, o jogador foi o herói da partida, com dois gols – o outro foi feito por Anderson Martins. É aquele Tricolor que o técnico está tentando resgatar após queda de produção.",
        "*A derrota nos pênaltis eliminou o São Paulo do Paulistão na semifinal",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Carlos Fellipe",
            "text": "Belo retrospecto em clássicos... Só perdeu pro Palmeiras kkkk Eterno saco de pancadas, vai perder sábado de novo",
            "date": "2018-10-03T11:51:23",
            "likes": "5",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Edson Bruno",
                    "text": "16 anos sem ganhar no morumbi!",
                    "date": "2018-10-04T07:50:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos",
                    "text": "16 anos sem vencer no morumbi e palmeiras sem mundial quem e palmeiras na fila do pão kkkkk",
                    "date": "2018-10-04T07:53:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Torre",
                    "text": "Carlos Felipe essa foto de perfil entrega a rapadura hein pepinha....... kkkkkkkkkk",
                    "date": "2018-10-04T11:58:05",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Guandalin",
                    "text": "torcedor modinha... Parece que não se lembra da segunda divisão. Enquanto voce assistia os jogos do seu time na RedeTV, eu assisti na Globo/Band, até pq meu time nunca caiu de divisão. abraços ! HAHAH",
                    "date": "2018-10-05T08:30:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Palestrino",
            "text": "Pena que o Palmeiras é o melhor visitante do país, né? kkkkkkkk.. E, de fato, não há rivalidade entre Palmeiras e São Paulo. Vocês estão certos. A única rivalidade de verdade que existe no Estado é entre Palmeiras e Corinthians. O São Paulo não tem tradição suficiente para ser considerado \"rival\" de ninguém, sempre foi coadjuvante ao longo de sua história, só virou time grande em 1991, sempre foi CAFÉ-COM-LEITE morno. É o eterno \"não-fede-nem-cheira\", timinho sem-graça, sem-sal. Não tem BERÇO para ser rival de ninguém. Não tem HISTÓRIA para isso. SAV9!",
            "date": "2018-10-03T13:11:50",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonardo Silva",
                    "text": "Tem história não pô , se um time TRI campeão mundial, não tem história, imagina o Palmeiras que não tem nenhum KKKKKKKKKKKKKKK",
                    "date": "2018-10-04T21:02:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Barreto",
                    "text": "verdade seu palmeiras tem mais historia , mas é historia negativa 2 rebaixamentos kk . zero mundial e uma libertadores morrendo kkkk , e titulos por fax , o unico que pode em questao de titulos falar com a gente sao as sereias da vila . passou vergonha no seu comentário .",
                    "date": "2018-10-04T21:21:40",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Guandalin",
                    "text": "infelizmente o que o cara disse aí faz um pouco de sentido. nos últimos anos o São Paulo deixou de ser referencia e é sim um mero coadjuvante em todos os campeonatos. Não se tem mais aquela força, vontade de antigamente. quem se acostumou com o São Paulo 2005, 06, 07 e 08, provavelmente vai concordar com que estou falando. e não tem problema nenhum em concordar com um torcedor de time adversario, apenas só mais respeito com seu time e o dos outros.",
                    "date": "2018-10-05T08:27:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Oliveira",
            "text": "sempre palmeiras,ou melhor-SEMPRE LEITOA",
            "date": "2018-10-04T14:38:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "heterNos bi rebaixados. triste verdade não é...\" sempre leitoa\"",
            "date": "2018-10-04T14:36:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "Um lembrete para o\" sempre leitoa\" Tem um comentario seu aqui na pagina do TRI MUNDIAL,se referindo a leitoada como heteros,mas foi erro de digitação. na verdade faltou uma consoante entre a letra R e a letra Ó faltou a letra N.",
            "date": "2018-10-04T14:34:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Santos",
            "text": "As pepas vão sentar no colo colo hoje, vão ganhar e sairem arregassadas",
            "date": "2018-10-03T09:03:48",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gabriel Medina",
                    "text": "Vamos atropelar o colo colo, essa ideia de sentar no colo eh so na tua cabeca e das tuas amiguetes sao paulinas...",
                    "date": "2018-10-03T10:59:48",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Nome perfeito para esse jogo : Choque GhAY ..... Choque = Palmeiras ...... GhAY = gazelada",
            "date": "2018-10-03T10:39:59",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Sempre Palmeiras",
                    "text": "Por quê todo time de 3 cores tem a torcida GhAY ??????????",
                    "date": "2018-10-03T11:08:33",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Torre",
                    "text": "Engraçado que o Palestra Italia tem 3 cores né......",
                    "date": "2018-10-04T12:01:02",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eliane Ribeiro",
            "text": "Estão tentando criar uma rivalidade que não existe, são Paulo 3 libertadores 3 mundiais nenhum rebaixamentos 6 brasileiros legítimos, palmeiras 2 rebaixamentos quase 3 só não foi graças ao santos",
            "date": "2018-10-03T08:05:30",
            "likes": "95",
            "unlikes": "12",
            "replies": [
                {
                    "name": "ALFREDO OLIVEIRA",
                    "text": "NENHUM REBAIXAMENTO em nenhum Campeonato, perfeito Eliane Ribeiro",
                    "date": "2018-10-03T09:24:50",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "O mestre Telê confirmou em vídeo e em cores. Precisa mais ? Ao meu ver não.",
                    "date": "2018-10-03T10:24:16",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Rebaixadas no paulistinha e DUAS falências... O ÚNICO clube no Brasil com dois CNPJs e datas de fundações diferentes.... Menti ???? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-03T10:37:54",
                    "likes": "3",
                    "unlikes": "15"
                },
                {
                    "name": "Gabriel Medina",
                    "text": "tao com medo do DECA, entao ficam falando de rebaixamento. O SP nao cai, mas nao ganha mais nada e nunca mais vai ganhar, timeco falido",
                    "date": "2018-10-03T10:56:37",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "Sempre Palmeiras você tem uma vontade imensa de ser são paulino, vai saber se não é !!!!!!!",
                    "date": "2018-10-03T10:57:41",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Alquimistbr",
                    "text": "Santos deveria rebaixar eles...vacilou",
                    "date": "2018-10-03T11:07:11",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Eliane, eu só acho que você está nas notícias erradas. Se você realmente quer conhecer um homem de verdade, vá para as notícias do Palmeiras.... Aqui as gazelas não gostam da mesma fruta que os palmeirenses.... Aceita ??? kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-03T11:28:47",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Rodrigo Pellegrini",
                    "text": "Realmente um tem um estadio moderno o outro tem o treme treme. Um tem o melhor programa sócio torcedores o outro vive pedindo esmola nos bancos! Quem vive de passado é museu! kkkkkkkkkkkkk",
                    "date": "2018-10-03T11:36:55",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "Sempre Palmeiras homem de verdade sei!!!!! tipo rony e leandro amaro se beijando em treino do palmeiras",
                    "date": "2018-10-03T11:48:08",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "Alquimistbr concordo assim como o são paulo deveria ter rebaixado o curica no paulista de 2006, Esses timecos vivem de favor ainda querem zoar",
                    "date": "2018-10-03T11:50:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Martins",
                    "text": "Eliane não ligue para este i/dio/ta do sp, veja a incoerência, se vc. quer conhecer homens de verdade vá para as notícias dos pigs, por isto ela não sai da nossa pagina, gosta da mesma fruta que nós gostamos, menti, escreve igual uma menina, ta querendo enganar quem sua o/tar/ia",
                    "date": "2018-10-03T12:05:42",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Não Eliane... Tipo Felipe Melo, Tonhão, Clebão, Luis Pereira.... Seu timeco que está acostumado com Pavão, Richarlysson, Alex Silva , Aloísio, Raí e outras tranqueiras... E não é a minha torcida que é conhecida como bhambIs.... Menti ????????? kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-03T12:15:43",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Eliane, quem vive de favor é o Xupaulo, que foi salvo DUAS vezes da falência pela misericórdia do Palmeiras e do curica. Confesso que foi a maior ChAGhADhA que o Palmeiras já fez na sua rica história. Se não fosse por esse times, hoje você passaria seu tempo limpando a casa em vez de estar escrevendo no GE.... Nos devem esse favor até a eternidade....Menti ??? kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-03T12:18:07",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "Sempre Palmeiras Estão tentando criar uma rivalidade que não existe, são Paulo 3 libertadores 3 mundiais nenhum rebaixamentos 6 brasileiros legítimos, palmeiras 2 rebaixamentos quase 3 só não foi graças ao santos",
                    "date": "2018-10-03T12:22:23",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "Vá la ver notícias do teu time que está na libertadores por enquanto, nós temos 3, caramba !!!!!!!!!!! vocês tem apenas 1 !!!!!!!! Então corram atrás !!!!!!!!",
                    "date": "2018-10-03T12:24:50",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Ficou sem argumentos Eliane Ribeiro ??? Mesmo assim, continua o convite para você ser palmeirense. Os chupaulinos gostam da mesma fruta que você, vai ter briga entre vocês....kkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-03T12:59:48",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "De fato, não há rivalidade entre Palmeiras e São Paulo. Vocês estão certos. A única rivalidade de verdade que existe no Estado é entre Palmeiras e Corinthians. O São Paulo não tem tradição suficiente para ser considerado \"rival\" de ninguém, sempre foi coadjuvante ao longo de sua história, só virou time grande em 1991, sempre foi CAFÉ-COM-LEITE morno. É o eterno \"não-fede-nem-cheira\", timinho sem-graça, sem-sal. Não tem BERÇO para ser rival de ninguém. Não tem HISTÓRIA para isso.",
                    "date": "2018-10-03T13:13:46",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Verdade Palestrino....Aquele time é a mesma coisa que dançar valsa com a irmã, sem graça nenhuma....Começando pela torcidinha que só é conhecida como modinhas simpatizantes....",
                    "date": "2018-10-03T13:39:04",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Henry Muller",
                    "text": "Tradição tem voces que não passam de uma formiguinha no cenário do futebol. Títulos por fax são maior feito, pois lhes proporcionou ser 2 vezes campeão nacional em um mesmo ano, digno do Guiness Book. Nanicos.",
                    "date": "2018-10-03T14:30:37",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Oswaldo Galvão",
                    "text": "Nossa rivalidade é com o Santos que nunca caiu e tem 3 libertadores. Deixa a Tia Leila sair, igual a Parmalat fez, pra vocês mais uma vez voltarem ao ostracismo, com direito a mais 2 séries B no currículo. São nanicos mesmo...e vão tomar um sacode no sábado igual aos que vem tomando há 16 anos. Aqui é TRI Mundial, outro nível.",
                    "date": "2018-10-03T14:37:26",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Oswaldo Galvão, Nada pode ser mais CAFÉ-COM-LEITE do que uma rivalidade \"São Paulo - Santos\". Mais sem graça, impossível. Ninguém leva isso a sério.",
                    "date": "2018-10-03T16:00:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Pena que o Palmeiras é o melhor visitante do país, né? kkkkkkkk.. E, de fato, não há rivalidade entre Palmeiras e São Paulo. Vocês estão certos. A única rivalidade de verdade que existe no Estado é entre Palmeiras e Corinthians. O São Paulo não tem tradição suficiente para ser considerado \"rival\" de ninguém, só virou time grande em 1991, sempre foi coadjuvante, sempre foi CAFÉ-COM-LEITE morno. É o eterno \"não-fede-nem-cheira\", timinho sem-graça, sem-sal, formado por simpatizantes. Não tem BERÇO para ser rival de ninguém. SIGAM O LÍDER.",
                    "date": "2018-10-03T16:05:38",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Fantuci",
                    "text": "deixa eu procurar aqui.... é não achei o mundial do Palmeiras e nem a opinao deles...",
                    "date": "2018-10-03T16:11:19",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Joao",
                    "text": "o palestrino tu esqueçeu de falar meu irmão que esse timinho só está com as portas abertas até hoje graças a nosso time e o corinthians JOGO DAS BARRICAS !!!!!! rebaixados no paulistinha",
                    "date": "2018-10-04T08:13:29",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas",
                    "text": "pesquisei sem copa do brasil vim para Aqui porque kkkkkkkkk",
                    "date": "2018-10-04T10:35:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 26
        },
        {
            "name": "Soberano Gigante",
            "text": "É tricolor nesse sábado. Não tem outra opção a não ser a vitória. A Peppas vão estar cansadinhas depois do confronto com o Colo Colo e por isso mesmo será hora de destroçar e fazer aquele bacon defumado. Avante Tricolor!",
            "date": "2018-10-03T08:36:16",
            "likes": "41",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "\"A Peppas vão estar cansadinhas \" . Pobre modinha. Tão desinformado que não sabe que temos tem 2 elencos bem razoáveis. E vocês ? Fazendo de tudo para tentar recuperar o Everton ?",
                    "date": "2018-10-03T09:16:58",
                    "likes": "5",
                    "unlikes": "16"
                },
                {
                    "name": "Carlos Macedo",
                    "text": "SEU TIME É TÃO BOM QUE VC TA AQUI VENDO AS NOTICIAS DO RIVAL KKKK OBRIGAÇÃO DO PALMEIRAS É TRIPLICE COROA TODO ANO MAS FAZER OQ SE O TIME É PEQUENO E NÃO TEM MUNDIAL",
                    "date": "2018-10-03T11:01:37",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Faz jus ao nick desse mané : SoberÂNUS .... kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-03T11:06:40",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Soberano Gigante",
                    "text": "Bixo, tu tem sérios problemas mentais",
                    "date": "2018-10-04T08:52:01",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Freitas",
                    "text": "coitado desse eduardo vcs tem a obrigação de ganhar alguma coisa se nã a crefisinha vai embora ai segunda divisão de novo pq vcs amam a segundona huashashuas",
                    "date": "2018-10-04T10:05:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Freitas",
                    "text": "sem mundial respeita o soberano nos somos tri pepinha pig",
                    "date": "2018-10-04T10:06:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "William Bassi",
            "text": "Eu não tô nem aí se é o Sidão no Gol, Rodrigo Caio de ponta, Trellez de lateral e Reinaldo de centroavante. Se o Aguirre dorme no banco e ainda vai pagar churrasco pro Felipão. ME PASSA O TRATOR NO PALMEIRAS POOOOOOOOOOOOO",
            "date": "2018-10-04T09:48:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "É verdade que o Panetone foi construído com dinheiro surrupiado do Bradesco pelo ex Governador Natel ???????",
            "date": "2018-10-03T11:26:37",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nei Souza",
                    "text": "na verdade parece que sua mae emprestou um pouco da grana que ela ganhava na prostituição tb.",
                    "date": "2018-10-04T08:45:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Oliveira",
            "text": "Perdeu Pellegrino !",
            "date": "2018-10-03T19:36:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Botelho",
                    "text": "AQUI É SOBERANO..3X0",
                    "date": "2018-10-03T20:30:54",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Medina",
            "text": "Aguirre proibiu que assistam o Palmeiras na libertadore hoje para nao ficarem com medinho..sugeriu concentracao no quarto to diego souza com seus ursinhos de pelucia e bonecas para verem filmes da Disney...",
            "date": "2018-10-03T20:26:40",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Oliveira",
            "text": "Pellegrine hoje o SPFC nao está na libertadores, mas é tri libertadores e mundial. Você se lembra de alguma vez na tua vida ter comemorado pelo menos 01 mundial ?",
            "date": "2018-10-03T19:34:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Pellegrini",
            "text": "Hoje é dia de libertadores o SPFW joga com quem?",
            "date": "2018-10-03T09:35:53",
            "likes": "16",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Thomas",
                    "text": "Sinto muito em dizer mas o seu timeco será eliminado nos pênaltis",
                    "date": "2018-10-03T10:24:28",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Thomas, é mais fácil os chupaulinos virarem héter0s ......",
                    "date": "2018-10-03T11:07:26",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Alessandro Santana",
                    "text": "podemos ficar 20 anos sem jogar liberta que o sem mundial ficara sem mundial kkkkkk",
                    "date": "2018-10-03T11:38:13",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Everton Santos",
                    "text": "clube gigante sem rebaixamento incomoda!! cuida um pouco do time da titia Leila !!",
                    "date": "2018-10-03T11:43:31",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Martins",
                    "text": "Rodrigo eu ia dizer que a ultima vez que vcs. foram campeões da libertadores sua mães ainda limpava sua bu/nda, mas como não é verdade deixa pra lá, sp esta louca para sao paulinos virarem heteros , dai vai ter com quem sair, i/di/ota",
                    "date": "2018-10-03T12:14:42",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Pellegrini",
                    "text": "Clube gigante que foi rebaixado no Paulistinha?! kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-03T12:26:09",
                    "likes": "2",
                    "unlikes": "13"
                },
                {
                    "name": "Levino Viso",
                    "text": "2002 e 2012, isso sim foi queda, o resto é folclore.",
                    "date": "2018-10-03T12:59:29",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Apareceu o Levino, o catedrático que nem ele acredita no que escreve.....kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-03T13:06:54",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Pellegrini",
                    "text": "digitem no google \"Zetti admite que SPFW foi rebaixado no Paulistinha\" ai depois de verem ele falando era o goleiro titular da vergonha se não acreditarem depois de suas palavras continuem acreditando em Mula Sem cabeça ou então que serão campeões Brasileiros de 2018..kkkkkkkkkkkkkk",
                    "date": "2018-10-03T15:06:44",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo",
                    "text": "Guarani da capital, Bi Rebaixado e Sem Mundial kkkkkkkkkkkkkkkkkkkk.....",
                    "date": "2018-10-03T16:05:55",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Lincoln Hirayama",
                    "text": "Não sei com quem vai jogar,,mas já venceu 3x e depois o final vcs já sabem, pois sonham em ser,,mas nunca serão. kkkkk",
                    "date": "2018-10-03T17:14:55",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Everton Santos",
                    "text": "Gigante sim peppa bi rebaixada!! enquanto vocês tentam inventar rebaixamento , do seu timeco é fato consumado!!! e ainda deram volta olímpica pra comemorar o título da série B kkkkkk",
                    "date": "2018-10-03T18:31:24",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Nilton Santos",
                    "text": "rodrigo vacilão, palmeiras tem mundial?kkkk",
                    "date": "2018-10-03T18:36:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Rodrigo Pellegrini",
            "text": "Segue o líder b/o/i/o/l/a/s do JD leonor!",
            "date": "2018-10-03T09:36:26",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "SOBERANO, ÚNICO no País com 12 títulos Internac, ÚNICO Brasileiro com 03 mundiais, sendo 02 consec., Primeiro a ganhar 03 liberta 02 consec., Primeiro a ganhar 6 Brasileiros ÚNICO 03 consec., Brasileiro que + disputou a liberta, O que tem mais vitórias, + gols, + pontos e o primeiro a somar 1.000 pontos na História do C. Brasileiro, ÚNICO com 3 Cts., Nunca foi rebaixado, Primeiro e ÚNICO com estádio de gde. capac., Primeiro no Ranking Conmebol, e rankings de títulos do Brasil, na média títulos Paulista/anos de vida é o que tem mais, pois é mais novo, disparado o MAIOR DO PAÍS .. hehe ..",
            "date": "2018-10-03T10:10:03",
            "likes": "42",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Gabriel Medina",
                    "text": "Ai Wesley, copia esse teu texto ai pq vc vai economizar maior tempo o resto da sua vida, pq eh so colar e pronto pq teu timeco falido nao ganha mais nada, ou melhor, vai ter que corrigir as estatisticas sim...Tao despencando e vao perder o titulo pro time RESERVA do Palmeiras...",
                    "date": "2018-10-03T10:58:59",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Everton Santos",
                    "text": "eiii Gabriel e mesmo sem ganhar nada, seu timeco Bi série B não consegue chegar perto dos títulos que o São Paulo têm,? KkKKKkK piada você peppa bi rebaixada e sem mundial!!",
                    "date": "2018-10-03T11:42:29",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Quem é palmerda? Têm mundial?",
                    "date": "2018-10-03T11:54:41",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Frank, é verdade que você se depila e a Mary faz fio terra em você ??????",
                    "date": "2018-10-03T12:15:03",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Douglas Souza",
                    "text": "O sem mundial contra o Tri mundial",
                    "date": "2018-10-03T16:30:02",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Ou os VhiADh0s contra os HÉTEROS ! ! ! ! !",
                    "date": "2018-10-03T17:02:46",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Palestrino",
            "text": "Pena que o Palmeiras é o melhor visitante do país, né? kkkkkkkkk... E, de fato, não há rivalidade entre Palmeiras e São Paulo. Vocês estão certos. A única rivalidade de verdade que existe no Estado é entre Palmeiras e Corinthians. O São Paulo não tem tradição suficiente para ser considerado \"rival\" de ninguém, sempre foi coadjuvante ao longo de sua história, só virou time grande em 1991, sempre foi CAFÉ-COM-LEITE morno. É o eterno \"não-fede-nem-cheira\", timinho sem-graça, sem-sal. Não tem BERÇO para ser rival de ninguém. Não tem HISTÓRIA para isso. SAV9.",
            "date": "2018-10-03T13:14:45",
            "likes": "9",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Kayro Barbosa",
                    "text": "Sem Mundial....isso é falta de historia.",
                    "date": "2018-10-03T13:27:18",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Pena que o Palmeiras é o melhor visitante do país, né? kkkkkkkkk.. E, de fato, não há rivalidade entre Palmeiras e São Paulo. Vocês estão certos. A única rivalidade de verdade que existe no Estado é entre Palmeiras e Corinthians. O São Paulo não tem tradição suficiente para ser considerado \"rival\" de ninguém, sempre foi coadjuvante ao longo de sua história, só virou time grande em 1991, sempre foi CAFÉ-COM-LEITE morno. É o eterno \"não-fede-nem-cheira\", timinho sem-graça, sem-sal. Não tem BERÇO para ser rival de ninguém. Não tem HISTÓRIA para isso. SAV9.",
            "date": "2018-10-03T13:14:29",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Muito blá blá blá colorido. Portanto, vamos começar pelo começo. Temos 3 (TRÊS) ótimos goleiros. E vocês ?",
            "date": "2018-10-03T10:33:08",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Temos 3 libertadores e vocês? Nenhum rebaixamento e vocês? 3 Mundiais e vocês? Os títulos que vocês estão sofrendo para ganhar nós já temos muitos.",
                    "date": "2018-10-03T11:02:41",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Lessa",
                    "text": "3 mundiais. E vocês?",
                    "date": "2018-10-03T11:17:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Frank ou Leozinho , o povo quer saber : é verdade que você se depila ?????",
                    "date": "2018-10-03T11:27:22",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Phillipe Nascimento",
                    "text": "3 libertadores e 3 mundiais e vocês?",
                    "date": "2018-10-03T11:32:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Frank, responda o que todos querem saber : é verdade que você se depila ????????",
                    "date": "2018-10-03T11:44:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Martins",
                    "text": "Responda Frank, pois a menina esta assanhada pra saber como é, i/dio/ta",
                    "date": "2018-10-03T12:09:23",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Carlinhos, você também é depiladora e vai depilar o Frank ???",
                    "date": "2018-10-03T13:01:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Carlos Martins, é verdade que você se depila e ainda pede para fazerem fio terra em você ????????",
                    "date": "2018-10-03T13:02:01",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Rodrigo Pellegrini",
            "text": "Digitei no google \"rebaixado no Paulistinha\" e cai aqui.",
            "date": "2018-10-03T12:25:27",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "O Palmeiras vai jogar com o time reserva porque tem adversário mais importante para enfrentar em outro campeonato",
            "date": "2018-10-03T12:19:58",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Fellipe",
            "text": "Ganhou 3 e perdeu 5 kkkkk Belo retrospecto, que matéria mais inútil",
            "date": "2018-10-03T11:54:31",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lang",
            "text": "sou clorado e estarei torcendo pro vcs neste jogo ...o brasileiro só pode fica esse ano com time que tenha copa do mundo fifa de clubes INTER OU SAO PAULO",
            "date": "2018-10-03T11:24:34",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Com quem o São Paulo joga hoje?",
            "date": "2018-10-03T07:51:11",
            "likes": "17",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Willianne Ollyverh",
                    "text": "Vão assistir o verdão e ficar imaginando: \"Como queria um time assim\".",
                    "date": "2018-10-03T07:58:40",
                    "likes": "9",
                    "unlikes": "22"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "temos 3 corram atrás peppas!!!!!!!!São Paulo grêmio e santos somam 6 mundiais: libertadores Somando esses 3 clubes são simplesmente 15 finais com 9 títulos: os números estão ai são paulo 6 finais e 3 títulos, grêmio 5 e 3 títulos, santos 4 e 3 títulos, chorem recalcadas !!!!!!!!!!!!",
                    "date": "2018-10-03T08:44:35",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Felipe Mesquita",
                    "text": "\"Como queria um time assim\", Um time sem Mundial, sem chance, temos três!!!!!!",
                    "date": "2018-10-03T08:59:30",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Más quem é pepas mesmo? Tem mundial? se não tiver vai ter que voltar prá casinha",
                    "date": "2018-10-03T09:02:14",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Moises Brull",
                    "text": "vejo o Bi Rebaixamento das peppas e penso assim: Graças a Deus torço pra um time Gigante!! Nunca cai!! ainda mais 2x!!kkkkkk",
                    "date": "2018-10-03T09:22:47",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Para ainda se sentir \"Gigante\" mesmo tendo sido eliminado de tudo e mais um pouco, só na base do controle remoto, torcendo pro Valdívia e secando o rival, ao meu ver seria um claro sinal que chegou a hora de reformular os seus conceitos.",
                    "date": "2018-10-03T10:29:50",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Mary, é verdade que o Frank se depila e ainda pede para você fazer fio terra nele ????????",
                    "date": "2018-10-03T11:07:46",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Vitor Lessa",
                    "text": "Com quem o Palmeiras jogou quando foi campeão mundial? Não, pera...",
                    "date": "2018-10-03T11:18:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Thomas",
            "text": "O que passou passou! Os pontos perdidos não podem mais ser recuperados. Temos que olhar daqui pra frrente, os pontos que podemos conquistar! O SP pode vencer e a torcida precisa parar de pensar no passado e olhar pra frente! Vamos apoiar contra as pepas e somar 3 pontos! Vamos fazer tremer o morumba!!!!",
            "date": "2018-10-03T10:23:53",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovanni Bottin",
            "text": "Domingo todos de verde e amarelo. Ordem e Progresso!!! 17 e confirma 177 e confirma !!!",
            "date": "2018-10-03T09:38:16",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Vai na fé pois domingo nem perderei meu tempo indo votar.",
                    "date": "2018-10-03T11:04:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Fioritti",
            "text": "\"Exceção feita à derrota sofrida na arena do Palmeiras, no primeiro turno, quando houve desatenção...\". Nada disso! Esse jogo foi roubado. Foi mais um dos jogo que fomos roubados. 2 gols do palmeiras foram irregulares.",
            "date": "2018-10-03T08:26:56",
            "likes": "17",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Dalpiaz",
            "text": "E outra coisa vão lá na página do palmerda o mesmo eduarda que está aqui escrevendo se passando por palmerdense segundo os próprios torcedores do palmerdinha não é torcedor do palmerda está lá falando mal do palmerda, como explica isso eduarda? Vai dizer que não é você ?",
            "date": "2018-10-03T10:59:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Dalpiaz",
            "text": "Atenção a eduarda suína passou dos limites da sua insanidade mental ele criou mais um perfil fake chamado leo kaiserliche e fala que sou eu e fica me jogando contra a própria torcida aqui, eu só tenho essa conta não sou desocupado igual ele que fica aqui dia e noite com perfis fakes escrevendo asneiras.",
            "date": "2018-10-03T10:55:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Reis",
            "text": "Não sei até onde esta mensagem vai chegar, mas, notei que depois que o time ficou na liderança por algum tempo, ouve um relaxamento. Vi isto nas entrevistas dadas pelos jogadores. Na maneira de falar como se já tivesse ganhado alguma coisa. Agora não é o momento de fazer comparações, nem olhar para números, nem olhar para tabela. É hora de focar nos jogas, em cada jogo como se fosse uma final. Sem dar nenhuma entrevista.",
            "date": "2018-10-03T10:09:45",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Ah parem com isso. Estou falando aqui a várias rodadas, TÃO JOGANDO NADA. Daí vem os modinhas dizendo somos lideres bla bla bla. Escutem bem, se entrar assim contra o Palmeiras, vamos tomar surra. Time morto em campo. Esquema manjadíssimo, time mal treinado, sempre as mesmas jogadas. Acho muito mérito do Aguirre fazer esse time brigar pela ponta, mas a tendência é despencar.",
            "date": "2018-10-03T09:46:32",
            "likes": "6",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Fioritti",
            "text": "jjjhj",
            "date": "2018-10-03T08:23:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/com-100-no-morumbi-em-classicos-aguirre-anima-o-sao-paulo-para-choque-rei-decisivo.ghtml"
}