{
    "time": "são paulo",
    "date": "30/04/2018 06h00",
    "title": "Análise: vacilo não pode esconder os pontos positivos do São Paulo. Tricolor cede empate ao Flu, perde chance de liderar o Brasileirão, mas atuação fora de casa foi boa",
    "author": "Leandro Canônico",
    "text": [
        "O São Paulo poderia estar junto do Flamengo na liderança do Brasileirão se não tivesse vacilado aos 43 minutos da etapa final e cedido o empate ao Fluminense no último domingo, no Maracanã. Mas há pontos positivos a serem destacados da atuação do Tricolor no Rio de Janeiro. Afinal, como disse o técnico Diego Aguirre, não é ruim ter empatado fora de casa.",
        "Por mais frustrante que tenha sido levar um gol nos minutos finais, o São Paulo teve boa atuação. E muito por causa de Nenê. O meia se tornou a principal referência do Tricolor na temporada. Tanto que as melhores jogadas do time passaram pelos seus pés. E no lance do gol de Éder Militão foi ele quem bateu o escanteio. Reveja abaixo o gol são-paulino:",
        "Titular absoluto, Nenê tem conseguido dar maior criatividade ao meio de campo tricolor. Por vezes ele aparece até na defesa para ajudar, como visto em algumas oportunidades no Rio de Janeiro.",
        "A defesa, aliás, tem sido o ponto forte do Tricolor. O gol sofrido no domingo foi o primeiro em três jogos do Brasileirão. Arboleda, o mais regular no setor, reclamou muito de falta no lance do gol do Fluminense. Veja aqui o que o equatoriano escreveu nas redes sociais. De modo geral, a linha de defesa são-paulina controlou bem os avanços do adversário e até se arriscou no ataque.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "O problema é que o São Paulo aparenta apresentar muito cansaço na reta final dos jogos. Talvez por isso permita que os adversários cheguem com tanto perigo nesse período. Antes do gol de empate, o Fluminense acertou duas bolas na trave. E por mais mérito que tenha tido Robinho no cruzamento, e Pedro no cabeceio, àquela altura é necessário evitar um perigo desse tipo.",
        "Ainda invicto do Brasileirão, com dois empates e uma derrota, o São Paulo volta a campo pela quarta rodada no próximo sábado, às 19h, contra o Atlético-MG, no Morumbi.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Ronie Souza",
            "text": "Percebo que a preparação física do SP não está legal,abre o bico no segundo tempo...",
            "date": "2018-05-03T10:27:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Sousa",
            "text": "Estagiario errou na escrita, invicto com dois empates e uma derrota, oi? kkk Uma Vitoria vacilão",
            "date": "2018-05-02T13:40:13",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alisson Camargo",
                    "text": "compre um dicionário, amigo, pra aprender o que significa invicto.",
                    "date": "2018-05-02T14:09:47",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Odair Lanzoni",
            "text": "VACILO????Foi roubado.Foi falta clara no Arboleda.",
            "date": "2018-05-01T19:25:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Camaro",
            "text": "\"Ainda invicto do Brasileirão, com dois empates e uma derrota\" essa foi incrível eim kkkkkkkkk",
            "date": "2018-05-01T18:05:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Brad Willis",
                    "text": "estagiários...",
                    "date": "2018-05-01T18:31:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Oliveira",
            "text": "Globurra kkkkkkkkkkkkkkkk",
            "date": "2018-05-01T11:21:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alexandre",
            "text": "Ctrl + C Ctrl + V nos rodapés das reportagens, ai fica todas com o mesmo erro, Invicto com 2 empates e uma derrota. Que piada, vindo da globo só poderia esperar isso mesmo.",
            "date": "2018-05-01T09:08:35",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Alves",
            "text": "Time sem vergonha , então quer dizer que agora vamos ganhar todas em casa não é?se conformar com um empate contra o time o do Fluminense é brincadeira",
            "date": "2018-05-01T09:02:36",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "Leandro Canônico, discordo totalmente do termo que você utilizou logo no título do seu texto. Não houve VACILO nenhum por parte do SPFC. Você tentou imputar a culpa do gol sofrido ao time do SPFC e talvez, ao zagueiro Arboleda. O SPFC foi nitidamente prejudicado pela arbitragem no gol do Fluminense. O jogador Pedro empurra Arboleda com o braço e cabeceia pro gol. Gol ilegal que o juiz deixou de anular.",
            "date": "2018-04-30T11:46:54",
            "likes": "43",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alan Fernandes",
                    "text": "São Paulo foi prejudicado?????? Pênalti não marcardo quando a bola bate na mão do Arboleda, pode não ter tido a intenção, mas aumentou a área corporal. Pênalti! Everton chutou a bola na cabeça do Léo e o Petrus agrediu o Sornoza sem bola. Ou seja, duas expulsões. Então me diga, considerando que o gol do Flu foi irregular, e considerando que não foi marcado um pênalti para o Flu e não foram expulsou dois jogadores do São Paulo, eu lhe pergunto, quem foi prejudicado? Não olhe só o que lhe convém e sim olhe o contexto geral.",
                    "date": "2018-04-30T13:28:07",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Sergio",
                    "text": "Alan Fernandes, eu fui bem claro. Eu me referi APENAS ao lance do GOL irregular do Flu não anulado pelo árbitro. O SPFC não VACILOU neste lance. É saber compreender o que se lê. Agora, no lance do \"penalty\" você mesmo já escreveu que foi \"bola na mão\" e quando não há intenção de cometer infração não existe motivo de punição. Por último, todos os times treinados pelo Abelão \"marcam\" de forma irregular utilizando os braços com empurrões a todo momento e faltas para \"matar jogadas\". O Flu bateu o jogo todo. É só assistir de forma isenta.",
                    "date": "2018-05-01T07:20:14",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Braga",
            "text": "ganhamos de 1 a 0 do último colocado ( que só está tomando goleada ) , empatamos em 0 x 0 ( quase perdemos ) com o penúltimo colocado , empatamos com Fluminense , cheio de garotos .... quero só ver quando começar os jogos mais difíceis ...",
            "date": "2018-04-30T18:20:22",
            "likes": "28",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "O time pelo menos é mais competitivo que o do ano passado. Pra quem vinha lutando contra o rebaixamento todo ano, tornar-se competitivo é uma evolução sim. E fruto do trabalho de Raí e companhia, que formou um elenco razoável, dentro do que as finanças do clube e o mercado possibilitaram. Está longe daquele SPFC glorioso que conhecemos, mas é bem nítido que o processo de reconstrução começou...",
                    "date": "2018-05-01T03:41:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Lipe Rosariano",
                    "text": "Esse mesmo Fluminense fez um jogo contra o Corinthians lá em Itaquera, apesar de ter sido derrotado e venceu o Cruzeiro jogando com um jogador à menos na segunda rodada; Acho que daria sim para vencer o Fluminense no domingo, sentaram em cima do placar de 1x0 e deixaram o Fluminense jogar, mas o empare não é um resultado ruim.",
                    "date": "2018-05-01T05:41:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Lipe Rosariano",
                    "text": "O campeão brasileiro do ano passado venceu a maioria dos jogos por 1x0;",
                    "date": "2018-05-01T05:41:56",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Lipe Rosariano",
                    "text": "Eu creio que o São Paulo ainda vai evoluir muito, principalmente no setor ofensivo.",
                    "date": "2018-05-01T05:42:54",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Everton Lima",
            "text": "Que isso invicto e derrota na mesma fraze",
            "date": "2018-04-30T18:11:40",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Roberson Azevedo",
                    "text": "Não seria frase????",
                    "date": "2018-04-30T23:48:41",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Mamede",
            "text": "Invicto com dois empates e uma vitoria. Uma página desse tamanho dando uns vacilos desses. Me ajuda neh gente!",
            "date": "2018-04-30T22:13:32",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Fernandes",
            "text": "Edimar !!! Édimar a pior !!!",
            "date": "2018-04-30T22:01:22",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Fernandes",
            "text": "Edimar ! Édimar a pior kkkkkk !",
            "date": "2018-04-30T21:56:13",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Schindler",
            "text": "No começo do ano, sempre pensei que Nene seria a melhor contratação pro Soberano. Veio de graça de um clube que era o craque.",
            "date": "2018-04-30T16:36:34",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vinicius Machado",
                    "text": "para com essa coisa de soberano",
                    "date": "2018-04-30T18:50:38",
                    "likes": "17",
                    "unlikes": "18"
                },
                {
                    "name": "Marcelo Santos",
                    "text": "Por que Vinicius machado, só o SPFC é tri do mundo no Brasil.",
                    "date": "2018-04-30T21:49:10",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Oliveira",
            "text": "\"Invicto com dois empates e uma derrota\" kkkk",
            "date": "2018-04-30T21:44:03",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Lima",
            "text": "Dois empates e uma VITORIA, não uma derrota. Parabéns aos redatores da página por tirarem a invencibilidade do São Paulo kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-30T19:15:43",
            "likes": "47",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Sakamoto",
            "text": "Prezado sr Leandro Canônico, cometeu um equivoco, pois quando diz que o time está invicto, depois vocês diz que o time tem 2 empates e 1 DERROTA.... acho que o editor chefe nem leu esta matéria para ser publicada....",
            "date": "2018-04-30T16:42:14",
            "likes": "44",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Ainda invicto do Brasileirão, com dois empates e uma derrota, o São Paulo volta a campo pela quarta rodada no próximo sábado, às 19h, contra o Atlético-MG, no Morumbi. Como assim...Invicto com 1 derrota kkkkkk esse jornal não passa nenhuma credibilidade mesmo",
                    "date": "2018-04-30T18:35:32",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre",
            "text": "Invicto com dois empates e uma derrota, esses estagiários... Kkkkk",
            "date": "2018-04-30T18:28:25",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lazaro",
            "text": "Jogar na retranca contra o Ceará estão fazendo do SP um time pequeno e sem respeito, treinador retranqueiro",
            "date": "2018-04-30T16:35:47",
            "likes": "28",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lazaro",
            "text": "É ridículo ver o SP jogar na retranca fazer um gol e ficar o jogo todo tentando se defender, esse treinador está fazendo do SP um time pequeno.",
            "date": "2018-04-30T16:34:00",
            "likes": "26",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Souza",
            "text": "SE O JARDINE FOSSE O TÉCNICO DESSE TIME NÃO ESTARÍAMOS BRIGANDO POR EMPATES , ESTARÍAMOS BRIGANDO PELA LIDERANÇA..... E NÃO NO MEIO DA TABELA COMO JÁ SE ENCONTRA O SÃO PAULO, E COM APENAS COM 3 RODADAS.....",
            "date": "2018-04-30T14:36:39",
            "likes": "29",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Claudio Souza",
                    "text": "EMPATAR COM UM CEARÁ, FLUMINENSE E GANHAR DO PARANÁ CLUBE DE 1 X 0 ISSO NÃO É CAMPANHA PARA O SÃO PAULO. COM O ELENCO QUE TEM LIMITADO, MAIS BOM ELENCO...",
                    "date": "2018-04-30T14:55:30",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Realista",
                    "text": "Verdade, concordo, o Jardine sabe o que faz, conhece todo elenco. So espero que essa diretoria pateta não resolva colocar ele na fogueira quando o time estiver sem técnico novamente Jardine merece um ano com inicio e preá temporada para por sua ideias",
                    "date": "2018-04-30T15:05:44",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "Zerocyber",
                    "text": "Yes",
                    "date": "2018-04-30T16:11:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Martins",
            "text": "o tecnico está lá a pouco mais de um mes. Milagre não existe torcidinha de video game. O time com o dorival era uma avenida. Ia jogar com qualquer time grande e em menos de 10 minutos já estava perdendo, Depois tinha posse de bola, mas só acontecia isto porque os times recuavam. Quando um time precisava marcar gol no SPFC ia pra cima e marcava. As coisas estão mudando, tem que ter paciencia, só não enxerga quem é cego para não falar outra coisa",
            "date": "2018-04-30T13:02:10",
            "likes": "96",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jorge Souza",
                    "text": "Martins, quem não enxerga é vc. O que esse Burro fez por onde passou??, O que ganhou essa Besta?? Para de falar besteira. o cara joga com 3 volantes, 3 zagueiros, 2 laterais, é claro que vai melhorar a defesa seu burro, agora me diz qtos gols o time dele faz por partida. Qdo ganha de 1X0 é goleada. A besta recebe o Everton e no lugar de por pra jogar com o Valdívia, ele deixa o cara no banco, prefere o Petros, o Trellez, Edimar. Vc só pode ser parente desse URUGUAIO BURRO.",
                    "date": "2018-04-30T13:38:30",
                    "likes": "11",
                    "unlikes": "31"
                },
                {
                    "name": "Ricardo Barbosa",
                    "text": "Martins meus parabéns pelo comentário infelizmente tem torcedores que preferem só reclamar. É visível ver melhoras no SP, mas vamos dar tempo ao tempo e se não engrenar aí sim reclamaremos",
                    "date": "2018-04-30T14:53:05",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Gorgeuska",
                    "text": "Nossa, pelo seu linguajar você deve entender tudo de futebol né? Por que você não pede emprego de comentarista? Só a sua opinião que vale colega",
                    "date": "2018-04-30T15:16:28",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Emerson Trevisan",
                    "text": "Então te pergunto 3 jogos e dois gols de zagueiro isso mostra o q afinal correria louca e cruzamento na área só isso q vi afinal",
                    "date": "2018-04-30T15:59:01",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Zerocyber",
                    "text": "Gorgeuska....eles são cegos.... sem entendimento....soh esses pela saco acha que o Sp tá bem....esse técnico vai ser nossa ruína",
                    "date": "2018-04-30T16:10:13",
                    "likes": "0",
                    "unlikes": "13"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jorge Souza",
            "text": "Esse time na mão do Jardine com certeza estaria jogando muito. O São Paulo virou clube de bairro e não trás o bom profissional e sim o Amigo. Esse Aguirre é uma besta e quem trouxe Igual. O Muricy disse que depois da Copa quer retornar ao São Paulo como diretor de futebol, então já deu o recado. Como não vamos ganhar nada com Raí, R.R., Lugano e a besta do Aguirre, os diretores e conselheiros vão pedir a cabeça deles e um novo departamento de futebol vai se formar. O Muricy conhece mais que todos e tem muita moral dentro do clube. Se cuida Raí.",
            "date": "2018-04-30T13:59:10",
            "likes": "4",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Oseias Garcez",
                    "text": "discordo, as contratações foram boas o que esta faltando para o SP é sorte, o time joga muito bem mas acaba perdendo ou empatando",
                    "date": "2018-04-30T14:09:32",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Entao não está jogando mto bem, se só perde ou empata...",
                    "date": "2018-04-30T14:56:11",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Pereira",
                    "text": "Já dizia Maquiavel, a \"sorte favorece os ousados\". Quem fica atrás acuado, só tentando se defender, acaba punido como nós fomos, já por duas vezes.",
                    "date": "2018-04-30T15:10:38",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Regiani",
                    "text": "invicto com 2 empates e uma derrota. Quem escreve essas reportagem",
                    "date": "2018-04-30T15:30:07",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gilson Silva",
            "text": "Quando entrar nesse time o Gonçalo carneiro vai deslanchar",
            "date": "2018-04-30T15:04:55",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Silva",
            "text": "Cadê a revisão do texto?",
            "date": "2018-04-30T15:03:00",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Lemes",
            "text": "\"Invicto do brasileirão, com dois empates e uma derrota\" ???? \"Num entendi o que ele falou\" .....",
            "date": "2018-04-30T14:26:52",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Filho",
                    "text": "Que falta de atençao o Sao Paulo esta invicto com uma derrota e dois empate tambem nao entendi esse cabeça de bagre que escreveu.",
                    "date": "2018-04-30T14:53:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Silva",
                    "text": "Kkkkkkk",
                    "date": "2018-04-30T15:02:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Jerônimo",
            "text": "Alô pessoal do cartola... o Everton do tricolor, meteu uma bola no travessão, e vcs não computaram os pontos... favor verificar!!!",
            "date": "2018-04-30T13:32:12",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Bruno Teixeira",
                    "text": "A bola na trave foi do Trellez",
                    "date": "2018-04-30T14:10:25",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ramon Oliveira",
            "text": "GE comente sobre o pênalti",
            "date": "2018-04-30T11:49:00",
            "likes": "8",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jorge Souza",
                    "text": "Pros que não sabe, bola na mão não é pênalti, o braço do cara estava atrás do corpo, mas não é todo mundo que entende. GE, comente a falta no gol do Fluminense",
                    "date": "2018-04-30T13:45:11",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Oliveira",
            "text": "Olha, sou São Paulino... Mais o SPFC ta com um futebol feio mano!! Tudo atras se defendendo, qdo vai para o ataque não tem criação nenhuma. Da até vergonha... Mas eu comemoro os pontos conquistados. Não quero ver o São Paulo la no rebaixamento.",
            "date": "2018-04-30T09:20:43",
            "likes": "70",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Tem q sair o petros entra o valdivia ...dependendo de contra que time for fora de casa ate concordo em joga como jogo ontem ....e tb nao p fica soh se defendendo pq o time corre o dobro e uma hr leva o gol",
                    "date": "2018-04-30T11:29:21",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Ruberni Marques",
                    "text": "Sabia q fazer gol tbm ganha jogo, por mais q tome alguns?? Nesse esquema se levar um gol já era, ataque no máximo vai fazer um..",
                    "date": "2018-04-30T13:31:32",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Luiz Pereira",
            "text": "Acho que assisto a outros jogos do SP. Vejo um time sem fome de gols, retrancado, jogando \"por uma bola\" como dizem os técnicos de time pequeno. O time não tem entrosamento, afinal, apesar de estar há 40 dias no clube, o técnico não repete uma escalação. Alguém arrisca o time titular do SP para o próximo jogo? Impossível dizer. O técnico covarde vai continuar inventando, deixando Valdívia, Cueva, Marcos Guilherme no banco e colocando Regis de meio-campo. É só sofrimento.",
            "date": "2018-04-30T09:45:14",
            "likes": "38",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alessandro Barros",
                    "text": "Calma pessoal, estávamos no fundo do poço e agora temos uma evolução sim. A defesa suportou bem e agora, com calma, vamos arrumar o ataque. As coisas não acontecem de repente, o técnico faz bem em testar uma melhor formação, a de ontem eu gostei inclusive das mudanças no segundo tempo.",
                    "date": "2018-04-30T10:44:01",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Ruberni Marques",
                    "text": "Sabia q fazer gols tbm ganha jogo? Com 7 jogares de defesa ainda toma um gol no final, no próximo jogo ele coloca 4 zagueiros e 4 volantes.... Nenê tem q cruzar e ir p área cabeciar...",
                    "date": "2018-04-30T13:28:26",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Victor Jung",
            "text": "A defesa ta indo bem... Se não tivesse indo bem com 3 zagueiros e 3 volantes tinha que apanhar o Aguirre...",
            "date": "2018-04-30T11:49:55",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Ruffo",
                    "text": "Só faltava não, só faltava por dois goleiros",
                    "date": "2018-04-30T13:24:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Martins",
            "text": "o Tecnico está lá a pouco mais de um mes. Milagre não existe torcidinha de video game. O time com o dorival era uma avenida. Ia jogar com qualquer time grande e em menos de 10 minutos já estava perdendo, Depois tinha posse de bola, mas só acontecia isto porque os times recuavam. Quando um time precisava marcar gol no SPFC ia pra cima e marcava. As coisas estão mudando, tem que ter paciencia, só não enxerga quem é cego para não falar outra coisa",
            "date": "2018-04-30T13:02:32",
            "likes": "23",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Gustavo Massocato",
                    "text": "Até que enfim alguém sensato dando opinião. O time está evoluindo.",
                    "date": "2018-04-30T13:21:37",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Milagre nao existe msm o torcedor de fliperama. Porém, o time está perdendo pontos bobos assim como no ano passado, ou vc acha que empatar com ceara e essa tranqueira do fluminense são bons resultados?? Se liga cara, não da pra tampar o sol com a peneira, treinador teve uma semana pra treinar e nao mudou nada no time, nao consegue fazer gols pra consolidar uma vitoria.",
                    "date": "2018-04-30T13:23:13",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Oliveira",
            "text": "\"Ainda invicto do Brasileirão, com dois empates e uma derrota\". Esse sabe das coisas!kkkk",
            "date": "2018-04-30T08:37:40",
            "likes": "158",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Vinícius",
                    "text": "Esse Rodrigo é uma piada em pessoa. É bem provável que ele nem tenha reparado o erro na reportagem.",
                    "date": "2018-04-30T09:50:18",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando",
                    "text": "Esse Rodrigo deve ser uma vergonha pra família!",
                    "date": "2018-04-30T13:14:20",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Martins",
            "text": "O Tecnico está lá a pouco mais de um mes. Milagre não existe torcidinha de video game. O time com o dorival era uma avenida. Ia jogar com qualquer time grande e em menos de 10 minutos já estava perdendo, Depois tinha posse de bola, mas só acontecia isto porque os times recuavam. Quando um time precisava marcar gol no SPFC ia pra cima e marcava. As coisas estão mudando, tem que ter paciencia, só não enxerga quem é cego para não falar outra coisa",
            "date": "2018-04-30T12:54:26",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Bevilaquia",
            "text": "Nenê destaque?? Ta de brincadeira né.. Esses cara que escreveram esse texto não assistiram o jogo só pode..",
            "date": "2018-04-30T12:04:41",
            "likes": "5",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Pedro Silveira",
                    "text": "Tu que não assistiu, filhão. Quem foi o destaque pra ti? o militrão? rs",
                    "date": "2018-04-30T12:53:09",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Luiz",
            "text": "Ainda invicto do Brasileirão, com dois empates e uma derrota ???? como é possivel isso ???? kkkkk",
            "date": "2018-04-30T12:35:56",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro Silveira",
                    "text": "Estagiários.",
                    "date": "2018-04-30T12:51:58",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Alves",
            "text": "muito cansaço ? ficou 1 semana parado só treinando",
            "date": "2018-04-30T12:44:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Novaes",
            "text": "\"Invicto com dois empates e uma derrota...\" Kkkkk mds",
            "date": "2018-04-30T11:37:36",
            "likes": "53",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Victor Morais",
                    "text": "essa invencibilidade não queremos kkkkkkkkk",
                    "date": "2018-04-30T12:07:01",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Rodriguez",
                    "text": "Ué... Invicto se refere a não perder, ou vc não sabia do significado da palavra. Sem contar que em pontos corridos um ponto faz grande diferença no resultado final da competição. Melhor do que só perder como foi ano passado. O time vem de ano lamentáveis e sempre tentou sair as pressas dessa situação e isso só fez piorar nossa situação. Esse ano as coisas tem q ser feitas com bom planejamento e paciência, senão só vamos piorar.",
                    "date": "2018-04-30T12:39:07",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renildo Reis",
            "text": "Só corrigindo a informação:....\" invicto com 2 empates e uma VITORIA\"......",
            "date": "2018-04-30T08:47:08",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Assis Smith",
                    "text": "Ora ora ora temos um xerox rolmes aqui",
                    "date": "2018-04-30T10:29:06",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Lima",
                    "text": "kkkkkkkkkkkk...",
                    "date": "2018-04-30T12:15:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sidney Oliveira",
            "text": "São Paulo, agradecido levar o Everton Cardoso, pro nosso artilheiro Vinicius Jr, jogar. Retribuindo, já que vão perder o Militão, leve o Pará. Valeu",
            "date": "2018-04-30T12:05:25",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinyvips",
            "text": "Torcida chata meu Deus do céu, nunca vi igual, vcs são piores do q ex mulher recalcada, vcs são um bando de xarope de alho. Calem a boca, vão procurar trabalhar, não interessa se o time tá jogando mal, eu mesmo não tô nem aí pra beleza, só quero ganhar em casa sempre é ganhar pontos fora, não interessa qtos!!!! Cala a boca Aderbal...",
            "date": "2018-04-30T11:26:27",
            "likes": "14",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enzo Pellegrino",
            "text": "\"Ainda invicto do Brasileirão, com dois empates e uma derrota\", corrijam aí :)",
            "date": "2018-04-30T11:02:32",
            "likes": "57",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Renato Sousa",
                    "text": "kkkkk",
                    "date": "2018-04-30T11:12:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Moreira",
                    "text": "kkk, que burro, da zero pra ele...rsrs",
                    "date": "2018-04-30T11:20:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Walison Lima",
            "text": "\"apresenta apresentar\"; \"invicto com dois empates e duas derrotas\".. nunca vi tanto erros em um post desse site.",
            "date": "2018-04-30T08:34:41",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Everson Cardoso",
                    "text": "Aparenta apresentar.. lê direito esperto.",
                    "date": "2018-04-30T09:03:49",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Brito",
                    "text": "Mas o São Paulo estava invicto no Brasileirão, 2 empates e 1 vitoria.",
                    "date": "2018-04-30T11:11:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Rigoletti",
            "text": "São Paulo perdeu o seu DNA. Sempre foi time rápido, de contra-ataques. Em clássicos, era comum o adversário ter 60% da posse de bola e perder o jogo. Sucessivas administrações sem norte, técnicos díspares, contratações de jogadores sem critério, mal aproveitamento da base, levaram o time à atual situação.",
            "date": "2018-04-30T09:19:31",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Anderson",
                    "text": "boa Rigoletti",
                    "date": "2018-04-30T11:01:27",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Souza",
            "text": "Esse Aguirre nao merece o time que tem., pois é medroso e retranqueiro. Ontem se tivesse mudado o time mais cedo teria matado o jogo. Ontem perdeu 2 pontos e contra o Ceará mais 2.",
            "date": "2018-04-30T10:59:36",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Medeiros",
            "text": "\"Ainda INVICTO do Brasileirão, com dois empates e uma DERROTA, o São Paulo volta a campo pela quarta rodada no próximo sábado, às 19h, contra o Atlético-MG, no Morumbi\". Precisam revisar o texto ai",
            "date": "2018-04-30T10:53:12",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Amaro",
            "text": "De acordo com o comentarista da GLOBO Walter Casagrande voce (autor desta matéria) deve ter visto outro jogo porque o comentarista falou tudo ao contrário do que voce escreveu, para ele não se aproveita nada e que um péssimo jogo.",
            "date": "2018-04-30T10:45:36",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marketing",
            "text": "Ainda invicto com dois empates e uma derrota... Tá sabendo escrever direitinho o tal Leandro Canônico... Rsrs",
            "date": "2018-04-30T06:24:50",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Miranda",
            "text": "Não jogou mal, jogou como time pequeno e medroso, tem no banco jogadores que mudariam o jogo e não colocou.",
            "date": "2018-04-30T10:37:22",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Marques",
            "text": "Os próximos 3 jogos do SP não será moleza. Que o Aguirre de um jeito de colocar jogadores mais velozes no meio campo.",
            "date": "2018-04-30T10:34:01",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-vacilo-nao-pode-esconder-os-pontos-positivos-do-sao-paulo.ghtml"
}