{
    "time": "são paulo",
    "date": "12/04/2018 07h52",
    "title": "Veja o que o São Paulo pensa sobre o futuro de Diego Souza no clube. Tricolor não descarta conversar caso haja propostas. Situação divide opiniões internamente",
    "author": "André Hernan e Marcelo Hazan",
    "text": [
        "O São Paulo não recebeu propostas por Diego Souza, mas não se fecha para uma eventual saída, dependendo da negociação. O Vasco fez uma sondagem e posteriormente desistiu por considerar os valores altos. O Tricolor investiu R$ 10 milhões no jogador de 32 anos.",
        "Diego Souza divide opiniões nos bastidores do São Paulo. Internamente, há quem acredite na recuperação do atleta, como o coordenador Ricardo Rocha (veja mais abaixo). Outros enxergam a saída como uma opção e consideram difícil a retomada do meia-atacante no clube, principalmente após a marca negativa com a torcida pela atuação contra o Corinthians, nas semifinais do Paulistão.",
        "O atleta foi cortado por Diego Aguirre e sequer viajou para a Argentina, onde o São Paulo enfrenta o Rosario Central, nesta quinta-feira, às 21h30 (de Brasília), no Gigante Arroyito, pelo duelo de ida do mata-mata da primeira fase da Copa Sul-Americana. Aos poucos, ele foi perdendo espaço com o treinador.",
        "– O São Paulo é muito grande. Claro que a gente espera mais. Acredito na recuperação do jogador. Gosto do Diego Souza. Às vezes você não está em um bom momento, recua um pouco e depois adianta. A vida é assim. É saber o momento do recuo. O Diego teve várias chances no começo da temporada e se criou uma expectativa. Claro que ele precisa de tempo de jogo, mas Aguirre chegou e acha que ainda não está bem 100%. É uma opção do treinador e tem de respeitar – disse Ricardo Rocha, em entrevista ao GloboEsporte.com.",
        "– Mas acredito nele. São três meses. É muito pouco tempo. Claro, vai depender dele também: Não, sou o Diego Souza, quero jogar e tenho condições. Vou me preparar. Estamos aqui para ajudar. Quem escala é o treinador. O Diego foi uma boa contratação do São Paulo – completou.",
        "+ CLIQUE AQUI e leia mais sobre o São Paulo",
        "O Tricolor admite que o rendimento de Diego Souza está abaixo do esperado. A avaliação é de que falta intensidade tanto nos treinos quanto nos jogos.",
        "– Intensidade e as vezes posicioná-lo melhor no campo. Às vezes só culpam o treinador, mas isso é um conjunto geral de se conversar, analisar e dele querer mais. A gente entender mais o posicionamento dele em campo. Acho também que ele tem de se definir. Às vezes: Vamos colocar de centroavante ou de meia”. Acho isso ruim. Pode até ser um centroavante se precisar, mas é meia. A posição dele é meia-atacante. Tudo isso é normal e faz parte. É tudo muito cedo. Houve a chegada de um novo treinador, mas o Diego tem um potencial enorme e, particularmente, confio na recuperação dele – disse Ricardo.",
        "Após o corte do duelo contra o Rosário Central, a comissão técnica espera uma reação de Diego Souza. A medida foi uma espécie de ultimato, embora só sejam permitidos sete jogadores no banco de reservas na Sul-Americana, diferentemente dos 12 das competições nacionais.",
        "– Outra coisa: as vezes as contratações dão certo e outras não. Faz parte do jogo, mas é muito cedo. É outro time e situação, mas o Borja é um exemplo. Claro que é estrangeiro e a adaptação é mais difícil, mas acreditamos. Não nos baseamos nisso (exemplo do Borja), mas têm muitos jogadores que fizeram uma temporada ruim e na outra melhoraram. Não esperamos isso do Diego Souza. Esperamos que ele se recupere logo. Confiamos nele e na recuperação. Tem liderança e é um jogador importante. Demonstrou onde foi a bola que sabe jogar. Então vamos aguardar – disse Ricardo Rocha.",
        "O contrato de Diego Souza com o São Paulo é válido até dezembro de 2019.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Max Lima",
            "text": "Diego Souza já foi bom jogador, agora ele só se destaca em time pequeno...manda de volta para o sport.",
            "date": "2018-04-12T21:32:47",
            "likes": "5",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Alves",
            "text": "nem bate penalti nao sabe",
            "date": "2018-04-12T18:00:04",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosmo",
            "text": "Temos duas figurinhas carimbadas hoje no São Paulo Rodrigo Caio e Diego Souza,a verdade é que a paciência da torcida está no limite se o jogador vacilar é pregado não tem jeito e deixo aqui minha posição faço parte dos impacientes principalmente com esta diretoria.",
            "date": "2018-04-13T06:29:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Costa",
            "text": "Deixa ele aih mesmo !",
            "date": "2018-04-12T21:52:46",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Vieira",
            "text": "me desculpe ricardo rocha, jogador que sabe jogar n/precisa de 90 dias para se acertar,isso e corpo mole,ja ta com contrato bom salario otimo, td bm,ele deve criar vergonha e ser responsavel, pelo que ganha, eu na varzea em 1968 ganhava 50,00por jogo um time de sp me buscava em osasco,e jogava com satisfação, era um time mesclado jogadores so se encontrava no dia do jogo,e todos jogavam bem,n/ sei como voçe ex seleção brasileira pode falar isso,ha sou sampalino ,desde 1960,epoca que treinei no juvenil do sp, ainda n/tinha estadio,",
            "date": "2018-04-12T20:48:26",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "Sou torcedor do Sport e tenho vergonha quando alguns torcedores rubro negros pedem a sua volta,Diego Souza nunca gostou de jogar no Sport ,apenas usou o clube como laboratorio,nas duas passagens pelo clube,mais como toda açao tem uma reaçao, ele ta colhendo o que plantou,quando iludiu os torcedores rubro negros.Pst.",
            "date": "2018-04-12T19:50:03",
            "likes": "11",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Lima",
            "text": "É Diego ,declarasse amor ao meu sport, aqui vc era rei ! Tinha apoio de todos, salário alto , Praia ,cerveja e mulherada ,saísse reclamando igual ao André ,mas tinha de tudo Né. Seja feliz nesse amargurado Banco de reservas, aliás nem Banco é. Meu sport é grande e eu garanto que enquanto estiver mulher parindo jogador de futebol não faltará.",
            "date": "2018-04-12T19:30:46",
            "likes": "5",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kadu Oliveira",
            "text": "Que homem lindo esse Diego merece está no meu time",
            "date": "2018-04-12T18:22:50",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Quero Bem",
            "text": "A pior coisa q o São Paulo fez foi deixar Gilberto sair. Insistiu em Pratto, deixando o melhor atacante no banco.",
            "date": "2018-04-12T18:54:33",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Neto",
            "text": "O mal dos clubes brasileiros é o imediatismo. O cara mal chegou e já estão pensando em passar pra frente, assim fizeram com tantos outros. Deveria ficar pelo menos umas 2 temporadas, se não desse certo ai sim pensaria em negociar. Outros estão no tricolor por muito mais tempo e não vejo ninguém nem falar, como é o caso do lateral Bruno. Flamengo e palmeiras hoje só não são os melhores do pais por conta dessa cultura do imediatismo.",
            "date": "2018-04-12T18:04:24",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Junior",
            "text": "DS 87 volta para o SPORT aqui vc joga muito e tem o apou da torcida tb recife tem praia ne, para futvolei kkkkkkkk",
            "date": "2018-04-12T17:45:51",
            "likes": "9",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Leal",
            "text": "volta Diego para o Sport vem ser feliz aqui",
            "date": "2018-04-12T17:14:29",
            "likes": "14",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Barreira",
            "text": "Esquema vencedor com Sidão, Arboleda, Bruno Alves,Eder Militão,Rodrigo Caio, Regis, Reinaldo,Cueva, Valdivia,Marcos Guilherme e Trelles, simples Rodrigo Caio de volante, segundo tempo entra DiegoSouza no lugar de Cueva faltando 20 minutos, pronto resolvido o problema.",
            "date": "2018-04-12T12:20:02",
            "likes": "2",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Paulo Henrique",
                    "text": "Não viaja. Cadê o Liziero? Marcos Guilherme só corre, Militão não sabe jogar com a bola nos pés. Mas concordo com Rodrigo Caio",
                    "date": "2018-04-12T13:28:10",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Gonçalves",
                    "text": "É um bom jogador para os adversários, passou 3 anos no Sport e não ganhou nada, a não ser um título estadual que a FPF resolveu dá pra eles, mesmo contrariando o árbitro de vídeo. (a maior vergonha)",
                    "date": "2018-04-12T17:04:47",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maycou",
            "text": "Diego showza ...joga muito e tem moral no sport ...vem fazer sucesso com andrigo e Marrone ....",
            "date": "2018-04-12T14:09:43",
            "likes": "7",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Nordestino Macho",
                    "text": "judas pra lá.pst",
                    "date": "2018-04-12T14:32:38",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roni Oliveira",
            "text": "troca ele no Valdivia com o Inter de quebra manda o Edmar o Bruno e um tal de Aderllan que fizeram festa na Espanha quando ele foi negociado, isso se o Inter quiser ainda né",
            "date": "2018-04-12T16:32:47",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Utiliza o ds como meia pq como centroavante ele é péssimo!!!",
            "date": "2018-04-12T11:11:14",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nordestino Macho",
                    "text": "pessimo é teu time,no sport ele jogou de centroavante ,chegou até na seleção brasileira",
                    "date": "2018-04-12T14:38:35",
                    "likes": "5",
                    "unlikes": "16"
                },
                {
                    "name": "Tchouba",
                    "text": "Ser Centro avante de time pequeno é mais fácil",
                    "date": "2018-04-12T15:06:51",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Savio",
                    "text": "Que seleção?",
                    "date": "2018-04-12T16:11:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ulisses Barretto",
                    "text": "Quando o Corinthians conseguiu empurrar de volta o André Balada, tive certeza da existência de seres divinos. Mas nesse caso acho que o São Paulo vai morrer em 10 milhões ou fazer uma promoção. Compre 1 e leve 2 ou 3. Menti?",
                    "date": "2018-04-12T16:19:25",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Charles Basílio",
            "text": "Empresta para o Fluminense e veja como esta o Scarpa.",
            "date": "2018-04-12T16:06:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Luz",
            "text": "Se ele não diminuir essa pança dele acho bem difícil ele ter porte físico pra acompanhar o resto do elenco.",
            "date": "2018-04-12T13:04:23",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nordestino Macho",
                    "text": "cerveja demais amigo!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-04-12T14:37:10",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hugo Mica",
            "text": "mais também colocam o cara p/ jogar fora da posição, não vai render o esperado mesmo o certo seria: Sido, regis, aderllan, arboleda, reinaldo, jucilei, liziero, nene, diego souza, valdivia, trellez",
            "date": "2018-04-12T09:45:32",
            "likes": "25",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Tiago Silva",
                    "text": "Por que tirar o Rodrigo Caio do time? E mesmo que fosse para tirar ele, eu não deixaria de colocar o Bruno Alves ou Anderson Martins.",
                    "date": "2018-04-12T11:25:39",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Samuka",
                    "text": "meio preguiçoso,nao ajuda muito a equipe sem a bola.",
                    "date": "2018-04-12T14:37:06",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio",
            "text": "Saí do meu sao Paulo !!!!!!!!! E volta pro nordeste!!!",
            "date": "2018-04-12T12:43:50",
            "likes": "13",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Temístocles Gomes",
                    "text": "Nordeste fornecedor de nordestinos q construíram São Paulo? Volte pra escola e aprenda a escrever!",
                    "date": "2018-04-12T13:11:20",
                    "likes": "9",
                    "unlikes": "9"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "deixa esse fuleiro aí mesmo!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-04-12T14:36:47",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antônio",
            "text": "O negócio de Diego Souza é tomar cerveja e sair com rapariga, se tiver algum trouxa que pague o que ele pede pra ele fingir que ainda é jogador de futebol, o lazer dele agradece! O SPFC fez um favor de levar ele do Sport, bom proveito!",
            "date": "2018-04-12T13:28:49",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nordestino Macho",
                    "text": "todos viam diego souza tomando cachaça e raparigando em boa viagem ,luxemburgo só vivia no pina com cada mulher feiosa.kkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-12T14:35:50",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Serginho Paiva",
            "text": "Ele joga mto ,parem de queirar queimar.o cara e deem moral pra ele que jogara mto",
            "date": "2018-04-12T13:35:59",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Nordestino Macho",
                    "text": "só quer tomar cachaça e jogar futvoley",
                    "date": "2018-04-12T14:34:02",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Mendes",
            "text": "No Sport era estrela principal e até convocado para a seleção foi, mas encheu os olhos com as propostas que vieram.... agora amarga a reserva de vez em quando... Só falta pedir para voltar para o Leão.",
            "date": "2018-04-12T11:26:39",
            "likes": "47",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bacharel Marinho",
                    "text": "Toma distraído! !!!",
                    "date": "2018-04-12T14:15:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "mau carater tem que sofrer mesmo,judas pra lá. por favor diego souza não venha mais para o sport. diego souza ainda está com expectativa em ir a copa????? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-12T14:32:19",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Lima",
            "text": "Vende o Cueva , Militão ( tá jogando bem , mas 90 milhões é muito para um jogador da defesa ) e o Diego Souza . Ai só precisa trazer o Hernanes , pq pra centroavante temos muitas opções que só precisam ser usadas ( Carneiro , Trellez , Brenner e Bissoli ) se nenhum corresponder trás o Calleri , pra lateral só subir o Tuta do sub 20 ou finalmente darem uma chance pra o Foguete e o Auro que nunca jogaram frequentemente , pois lateral direito acima da média no mercado não existe , então eles e Régis ( devem ser testados ) .",
            "date": "2018-04-12T14:29:41",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycou",
            "text": "Volta pro leão Diego....estamos aguardando",
            "date": "2018-04-12T14:08:44",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Henrique",
            "text": "Fiasco.",
            "date": "2018-04-12T13:56:21",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Janaina",
            "text": "Gosto muito do são Paulo para mim apesar das dificuldade que vem sofrendo a alguns anos é sem dúvida o melhor time do Brasil pela sua história, mais eu acho é bom que o Diego está nessa situação, ele estava bem no Sport ,a torcida gostava dele Recife é uma cidade maravilhosa não tinha o pq sair agora está ai,nem no banco está servindo.",
            "date": "2018-04-12T13:53:58",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Galdino",
            "text": "Ele vai para o Santos para para vim 3 jogadores que são paulo quer, esta pára fechar",
            "date": "2018-04-12T13:44:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "O cara foi artilheiro artilheiro no Sport fazendo belos gols,e ainda tem torcedores,dirigentes e a comissão técnica culpando o jogador pelo mal momento,acordem,o SPFC está uma zona e quem chegar ali no meio pode se contaminar.",
            "date": "2018-04-12T12:42:20",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jason Tricolor",
            "text": "É um bom jogador!! Se colocar a cabeça no lugar e jogar o que sabe será titular sempre!! Não precisa inventar!!",
            "date": "2018-04-12T09:55:19",
            "likes": "57",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kleber Cardoso",
                    "text": "Perfeito. E a torcida tem que apoiar o patrimônio do clube ao invés de acabar com o cara em dois , três meses. Já provou que sabe jogar, mas NO MEIO, e não de atacante referência.",
                    "date": "2018-04-12T13:36:58",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tricolaço Morumbi",
            "text": "Aqui é trabalho meu filho !",
            "date": "2018-04-12T13:16:50",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhovy Netto",
            "text": "Na segunda na estreia do brasileiro contra o Paraná se ele jogar e for bem todos esses boatos de sai da acabam bota fé",
            "date": "2018-04-12T12:26:27",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rogério Greppi",
                    "text": "O Diego Souza é a cara desse pseudo presidente (Leco) e dessa atual diretoria!!É a clara demonstração de que o SPFC se perdeu no tempo!!A bagunça é geral!!Falta pulso e decisão a esse Leco,Falta preparo para eessa diretoria que esta fazendo contratações bizarras e vou mais além, o tal do Carneiro será outro fiasco!!A prova disso esta aí,contrataram um cara com pubalgia,que não joga desde novembro e ninguém conhece!!Acham que vai vingar aqui?Onde o clube precisa de conquistas urgentemente?O SPFC esta se tornando outra Portuguesa da Capital!!Ninguém respeita mais,seja time grande ou pequeno!!",
                    "date": "2018-04-12T12:40:24",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elvis Rodrigues",
            "text": "FORA LECO.",
            "date": "2018-04-12T12:29:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wiltatu",
            "text": "É isso que dá querer trocar os pés pelas mãos. Diretoria sendo somente incompetente.",
            "date": "2018-04-12T12:25:20",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatas Pires",
            "text": "Basta sair do SPFC e jogar no meio campo com a camisa 10 que ele arrebenta em qualquer clube , tem muita coisa em oculto no SPFC desde quando queimaram o Falcão(Futsal) , SPFC valoriza muito quem não é pra ser valorizado internamente , e desvaloriza externamente quem merecia um pouco mais de respeito pela história.",
            "date": "2018-04-12T12:12:28",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Miranda",
            "text": "Troca ele com o inter pra gente ficar com o poko loko",
            "date": "2018-04-12T12:09:15",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Como nao tem mercado devido a idade e o alto valor, tentaria recuperar o D. Souza mas realmente depende mais dele, SP. pode perder muito dinheiro e o jogador poderia ficar no esquecimento por um bom tempo.",
            "date": "2018-04-12T11:52:23",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ceciane Alves",
            "text": "Ele está assim por demérito próprio. Não conseguiu seu objetivo(seleção) e está triste por isso. É fase. E por ser uma grande jogador, já já estará comendo a bola novamente. Negociar agora não será boa ação.",
            "date": "2018-04-12T11:00:31",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Henrique",
            "text": "Péssima contratação, este Diego sono sempre foi um jogador meia boca, ainda mais fora de forma. Raí que tiro no pé, ou foi ideia lequiana.",
            "date": "2018-04-12T10:55:42",
            "likes": "16",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Castro",
            "text": "Moeda de troca!",
            "date": "2018-04-12T10:54:12",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Fialho",
            "text": "Queria saber quanto o Rai e o leco ganhou nesta transação.",
            "date": "2018-04-12T09:07:33",
            "likes": "17",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Marcos Souza",
                    "text": "Eu quero saber se você tem problemas mentais,tem?",
                    "date": "2018-04-12T10:20:51",
                    "likes": "21",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo Erico",
                    "text": "E nem pagaram a parte que cabe ao Fluminense.",
                    "date": "2018-04-12T10:43:18",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel",
            "text": "E pra que gastou 10milhoes nessa tiriça",
            "date": "2018-04-12T10:35:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Costa",
            "text": "Se emagrecer 10kg aí sim fica bom",
            "date": "2018-04-12T10:16:23",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Barros",
            "text": "Aguirre tem coragem de tirar Diego Souza q não é nem tão ruim assim e mantém R Caio q é comprovadamente ruim, até muda o esquema para mantê-lo, vai entender!!!!",
            "date": "2018-04-12T09:59:24",
            "likes": "11",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josimar Ribeiro",
            "text": "O DIEGO SOUSA NÃO PODE SAIR DO SÃOPAULO NÃO TROCAM E NEM VENDAM,DO MESMO JEITO QUE NENE SE ADPTOU O DIEGO SOUSA VAI ENCAIXAR NESTE TIME, COMO MEIA.........",
            "date": "2018-04-12T09:59:19",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hendrick",
            "text": "O que importa é que ele não vale 10 milhões. Assim quem adquiriu ele deu prejuízo ao clube e deveria ressarcir o clube ao menos vendendo ele ainda que por um valor menor, pois ninguém em plena saúde mental pagará 10 milhões por um jogador de 32 anos e com certa limitação tecnica e tática.",
            "date": "2018-04-12T09:51:12",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Matsui",
            "text": "Não dá pra jogar tudo na conta da diretoria, o ser humano é complicado, o cara com chance de ir numa copa, um contrato novo, tinha que chegar já na pré temporada vooando, mas não, vem aí com essa disposição e todo fora de forma",
            "date": "2018-04-12T08:07:35",
            "likes": "93",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luiz Rodrigues",
                    "text": "Diretoria hummm....Vamos analisar.. R$ 10 milhões + R$ 400,00/mês em dois anos de contrato, jogador com 32 anos de idade. Fazem as contas...Contratações devem ser muito bem pensadas. E ultimamente contratação não esta sendo o forte do SP. Vendem o que tem de melhor e busca reforços duvidosos????",
                    "date": "2018-04-12T09:40:35",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Claudemir Silva",
                    "text": "Diego Souza não vai mas pra copa do mundo não acho muito bom ele pensou q ia pro são Paulo e ia pra seleção pegou em bomba kkkkkkk",
                    "date": "2018-04-12T09:42:06",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Felipe Rafael",
            "text": "Diego Souza no Sport era protagonista ... aqui no São Paulo ele é só mais uma , em quanto ele não aceita isso não vai joga nada",
            "date": "2018-04-12T09:20:44",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Welisson Ribeiro",
                    "text": "Quando ele pensa negativo, demonstra em campo. O cara é bom, mas só joga quando está bem mentalmente. Se não aceitar que apenas mais um, será pior. PST...",
                    "date": "2018-04-12T09:40:52",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clevinho Sport",
            "text": "todos os clubes que diego souza passou forçou saida e saiu brigado,aqui no sport ele desestabilizou o elenco com seu mal comportamento,e com a conivencia da diretoria,conseguiu desestabilizar o plantei,DIEGO SOUZA no sport JAMAIS,fique por ai mesmo mercenario",
            "date": "2018-04-12T09:10:36",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor",
            "text": "Tava na cara que isso iria acontecer só esse diretoria amadora não viu isso o cara não corre não se esforça ganha 450 mil mais que o teto do sp contrato de 2 anos ta confortavel jaja ele volta para o Sport onde é estrela e a família tbm gosta muito de recife",
            "date": "2018-04-12T08:09:07",
            "likes": "43",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antônio Sousa",
                    "text": "Enquanto o Diego Souza não assimilar que não vai pra Seleção e esta fora da Copa , não vai jogar bem....vida que segue...",
                    "date": "2018-04-12T08:54:24",
                    "likes": "19",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/veja-o-que-o-sao-paulo-pensa-sobre-o-futuro-de-diego-souza-no-clube.ghtml"
}