{
    "time": "são paulo",
    "date": "09/08/2018 13h36",
    "title": "Everton Felipe é apresentado e fala do peso de vestir camisa do São Paulo: \"Gosto dessa responsabilidade\". Veja como foi a entrevista do novo meia-atacante do Tricolor",
    "author": "Leandro Canônico",
    "text": [
        "Último reforço contratado pelo São Paulo nesta temporada, Everton Felipe foi apresentado nesta quinta-feira, no CT da Barra Funda. Na presença de Raí, diretor-executivo de futebol do Tricolor, e de Alexandre Pássaro, gerente-executivo, o jogador vestiu a camisa 18 (número escolhido por ser o ano de sua chegada ao clube) e falou sobre a nova fase na carreira.",
        "– Vestir a camisa do São Paulo é uma responsabilidade. Venho para ajudar o grupo. O momento que estamos passando, liderando o Campeonato Brasileiro, não é um momento de pensarmos em objetivos pessoais e, sim, objetivos coletivos. Vou dar meus 100% para ajudar o grupo e ajudar o professor Diego Aguirre – falou o jogador.",
        "Raí elogiou muito a contratação do meia-atacante, que pode tanto ser um substituto eventual de Nenê na armação quanto de Everton e Rojas nas pontas do ataque.",
        "– Estamos muito felizes, contentes, esperançosos para apresentar o Everton Felipe, um jogador que será importantíssimo para o São Paulo, pela construção do elenco, pelo talento, pela versatilidade dele, e também por ser um atleta para nos ajudar no futuro. Tenho certeza de que terá uma história linda no São Paulo – falou Raí.",
        "CLIQUE AQUI e leia mais sobre o São Paulo",
        "Inicialmente, Everton Felipe fica no São Paulo por empréstimo até o fim de 2019. Mas, no fim deste ano, a depender de algumas obrigações esportivas previstas em contrato, o Tricolor tem obrigação de exercer o direito de compra e prorrogar o contrato até o fim de 2022.",
        "Veja abaixo o restante da entrevista de Everton Felipe:",
        "A negociação",
        "– Aconteceu que ele (Raí) ligou para meu empresário, que externou a vontade deles. Quando sabe que o Raí conta com você, as coisas mudam, porque tem uma história sensacional no clube e no mundo. Disse que queria vir porque é muito importante para mim, porque o São Paulo já tinha me sondado quando eu era pequeno. Estou realizando essa vontade. Tem também o Diego Souza aqui. Pude ver que o ambiente é muito bom.",
        "Estilo de jogo",
        "– Não gosto muito de comentar. No decorrer do tempo, foram 124 jogos no Sport, e joguei em várias funções, até de 9. Joguei nas pontas, no meio, me adaptei muito rápido. Minha lesão foi no dia 1º de setembro, e passei por um processo muito difícil. Em março, consegui voltar, entrando aos poucos. Fiz alguns jogos. Contra o Grêmio, decidimos que não poderia fazer o sétimo jogo.",
        "A chegada ao Tricolor",
        "– Chegar no líder do campeonato já é uma responsabilidade. Primeiro tenho que achar espaço no grupo. Estou chegando para ajudar. Chegar à liderança é difícil, mas se manter é muito mais difícil.",
        "Escolha pelo São Paulo",
        "– Vem desde meus 13 anos. Tinha muita vontade de jogar aqui. Sempre ficou aquela vontade. Quando o Raí ligou, fiquei numa felicidade muito grande, o craque que foi, foi muito diferente. Disse que queria o São Paulo, tive propostas até melhores, mas a vontade foi maior.",
        "Relação com Diego Souza",
        "– Minha amizade foi quando cheguei do empréstimo com o Inter, e o Diego retornou ao Sport, comecei a ter oportunidade, e o Diego é de grupo, ajuda todo mundo. Ele me abraçou, ajudou muito. Fiz uma parceria boa com ele.",
        "– É muito brincalhão, e eu sou também. Temos que levar tudo na alegria. Ele gosta de jogar dominó, ficar brincando, na resenha, eu ia para a casa dele, e esse laço de amizade foi criado a partir do campo. Ele deixa o elenco muito leve. Pensei que era um cara polêmico, e tem um coração sensacional, que faz todo o grupo se abraçar.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Mary Chalyts",
            "text": "Contra quem o São Paulo joga hoje pela Libertadores? Duas décadas sem títulos.",
            "date": "2018-08-09T15:03:41",
            "likes": "10",
            "unlikes": "139",
            "replies": [
                {
                    "name": "Fabio Rodrigo",
                    "text": "Mesmo assim vcs não igualam a gente em libertadores kkkkkkkkkkkk pedala Porquinha",
                    "date": "2018-08-09T15:13:16",
                    "likes": "54",
                    "unlikes": "1"
                },
                {
                    "name": "Sinvaldo Nova",
                    "text": "Você continua sem mundial",
                    "date": "2018-08-09T15:27:22",
                    "likes": "42",
                    "unlikes": "1"
                },
                {
                    "name": "José Chibili",
                    "text": "Cadê o mundial Mary ? Kkkkkk",
                    "date": "2018-08-09T15:58:49",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "6-3-3 corram atrás, você na fila da feiura passou 100 vezes",
                    "date": "2018-08-09T16:01:34",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Kkkkk vocês me divertem amigas. Quer dizer que o Everton Felipe véio depois da ligação do Raí? Décadas e décadas de bambismo.",
                    "date": "2018-08-09T19:22:05",
                    "likes": "2",
                    "unlikes": "19"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Uuuuiiii. KKKKKK. O pior que ainda disse: -Ninguém resiste a uma ligação do Raí KKKKKK",
                    "date": "2018-08-09T21:58:03",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "ZECACAMARGO, está uma arara...",
                    "date": "2018-08-10T00:00:41",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Cuca Legal",
                    "text": "Tem caro desorientado em ver o atleta preferir jogar no Gigante Soberano, KKKKkkkkk",
                    "date": "2018-08-10T00:50:28",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "Gordinha analfabeta ou sem informação, duas décadas sem títulos?? quer dizer 20 anos certo? Então desde 1998 correto? Vamos lá: Tri campeão brasileiro consecutivo, coisa que time nenhum conseguiu 2006/2007/2008 Copa Libertadores da América 2005 E uma coisinha que seu Timinho o PALMERDA nunca vai ter o Mundial de 2005. Copa sul-americana 2012. Anotou???",
                    "date": "2018-08-10T10:21:15",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Cássio Silva",
                    "text": "Essa tal de Mary é a coisa mais feia do mundo.....Esse bigodinho é dose ........kkkkkk",
                    "date": "2018-08-10T10:49:32",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Amador",
                    "text": "Essa é a famosa :- Rainha das Penitenciarias ...",
                    "date": "2018-08-10T10:56:22",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "esse bigodon aí filha,kkkkk",
                    "date": "2018-08-10T11:43:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Humberto Jr",
                    "text": "Cara, esta coisa bagulhada e horrorosa chamada Mary não some nunca não ?? Parece uma bruxa esvoaçante que de tempos em tempos cai sobre a terra...e alem de tudo é péssima em matemática ( ou história )...",
                    "date": "2018-08-10T12:23:56",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Tony Correia",
                    "text": "Quantas libertadores seu time tem? se é que tem...",
                    "date": "2018-08-16T13:13:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "felipe alves",
                    "text": "sem contar o mundial em 2005 em cima do liverpool",
                    "date": "2018-08-27T16:52:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Nordestino Macho",
            "text": "pessimo negocio para o sport.",
            "date": "2018-08-10T11:42:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charalampos Pissouros",
            "text": "GAZELAS...",
            "date": "2018-08-09T14:23:10",
            "likes": "7",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Alaor Dias",
                    "text": "Cê é vivo???",
                    "date": "2018-08-09T14:57:39",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos",
            "text": "Bruno Alves - quem conhece a história fala assim.",
            "date": "2018-08-09T17:01:31",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Filho",
                    "text": "Jogadores que saíram do futebol de Pernambuco para o SPFC: Dinho, Bôsco, Nildo, Diego Souza , Everton Felipe- Sport; Terto-Santa Cruz.",
                    "date": "2018-08-10T02:14:57",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Oh meu!!! Não estou tirando ninguém. Manos, realmente a camisa do CHUPAulo, é muito \"pesada\" de PURPU.RINAS.",
            "date": "2018-08-09T18:50:47",
            "likes": "5",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Gilvandro",
                    "text": "e vcs vão passar mais um ano só no cheirinho, porque o Cruzeiro já passou o rodo em vcs na casa de vcs, Mengão eterne piada!",
                    "date": "2018-08-09T20:02:29",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "De tão pesada, o Pablu Vithar vestiu uma camisola dessa e caiu desmaiada !!!",
                    "date": "2018-08-09T21:50:00",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Fiódor, o bagulho é louko... O tal ZECACAMARGO, está uma arara com essa história de telefonema.",
                    "date": "2018-08-10T00:02:43",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Cuca Legal",
                    "text": "O cara está certo, é um direito dele curtir a dor de cotovelo em ver o atleta não querer jogar no time dele e preferir jogar no Soberano.",
                    "date": "2018-08-10T00:48:40",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo Fernandes",
                    "text": "Esse cara ta sempre aqui kkkkkk.. Esse realmente esta seguindo o líder.",
                    "date": "2018-08-10T01:00:50",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "João Braga",
                    "text": "Obrigadoooo Rai!!!! Obrigadooooo Ricardo Rocha!!!! Obrigaaaado Lugano!!! Vcs devolveram o nosso Sao Paulo ao lugar q a gente merece! No topo, com decisoes e planejamento perfeitos! Obrigadooo Aguirre, vc tem tudo para se tornar o proximo Muricy! Que orgulho de ver td o q esta acontecendo desde a chegada de vcs...",
                    "date": "2018-08-10T01:58:21",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Cuca Legal",
            "text": "Segue o Líder, KKKKkkkkkk",
            "date": "2018-08-10T00:51:24",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "FICARAM NO CHEIRINHO !! E BEM VINDO AO MAIOR DO BRASIL!!!!! SEM MAIS E MAIS UMA COISA.!! SEGUE O LIDER!!!!",
            "date": "2018-08-09T14:06:12",
            "likes": "327",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Charalampos Pissouros",
                    "text": "SEGUE O LIDER!!!!SEM COPA DOBRASIL E SACO DE PABCADAS DO CORINTIANS",
                    "date": "2018-08-09T14:23:44",
                    "likes": "6",
                    "unlikes": "67"
                },
                {
                    "name": "Wellington Lemes",
                    "text": "ultimo jogo qm foi saco de pancada foi vcs",
                    "date": "2018-08-09T14:42:52",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Schincariol",
                    "text": "hahahahaha, tá de sacanagem, prefiro os 3 mundiais que essa copinha....",
                    "date": "2018-08-09T14:48:31",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos",
                    "text": "Copa do Brasil? só pros pequeninos.",
                    "date": "2018-08-09T17:09:02",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Nascimento",
                    "text": "Ta da Sacanagem NÉ o cara que Gasta o TRICAMPEÃO MUNDIAL . SEGUE O LIDER",
                    "date": "2018-08-09T17:37:15",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Gilvandro",
                    "text": "Curica tá só levando ferro do Sp nos últimos jogos, do jeito que estamos jogando fora, vai ser mais um lá na casa deles!",
                    "date": "2018-08-09T20:07:22",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Tá sabendo muito de futebol. Em 2018 tá empatado 2 vitórias para cada lado. Pode voltar a jogar peteca.",
                    "date": "2018-08-09T21:54:05",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Tricolor",
            "text": "Ele é uma mistura de andreas pereira, ganso e o everton do são paulo que não é esse everton da apresentação, é o outro everton que veio do flamengo que não é o everton ribeiro e sim o everton cardoso kkkkk",
            "date": "2018-08-09T22:50:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Silva",
            "text": "Me coloquem em algum grupo do tricolor 11954433802",
            "date": "2018-08-09T21:10:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fiódor Dstwk",
                    "text": "Adicionado no grupo dos BHAMBHIS. 24. 2424-2424",
                    "date": "2018-08-09T21:51:24",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lulinha",
            "text": "Boa sorte Everton!! Sou Sport e desejo boa sorte!!!",
            "date": "2018-08-09T14:03:02",
            "likes": "171",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Cruz",
                    "text": "vamos são paulo mostra pra carniça fla e corinhians",
                    "date": "2018-08-09T21:46:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Cruz",
                    "text": "Que o campeão voltou e vamos passar igual a rolo compressor deixou nós passarmos agora segue o lider que e dificil.",
                    "date": "2018-08-09T21:47:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Alves",
            "text": "Saiu do Campeão Brasileiro de 1987 e veio para o maior campeão do país.",
            "date": "2018-08-09T15:34:12",
            "likes": "264",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Rafael Monteiro",
                    "text": "Ganharam alguma Copa do Brasil quando fera ?? Hahahahahahahahahahahaha '",
                    "date": "2018-08-09T15:56:36",
                    "likes": "5",
                    "unlikes": "54"
                },
                {
                    "name": "Denis Silva",
                    "text": "nao lembro dele no Mengao !!!",
                    "date": "2018-08-09T16:08:09",
                    "likes": "6",
                    "unlikes": "39"
                },
                {
                    "name": "Waldir Macedo",
                    "text": "Copa do Brasil tem a mesma representatividade do Brasileirão série B. De fato, não ganhamos ambos. Mas temos 03 mundiais, 03 libertadores e 06 brasileiros inquestionáveis.",
                    "date": "2018-08-09T16:16:09",
                    "likes": "42",
                    "unlikes": "2"
                },
                {
                    "name": "Vinicius Claro",
                    "text": "copa do Brasil????? aqui tem 3 libertadores e 3 mundiais Rafael Monteiro! quem quer saber de copa do Brasil, se liga....",
                    "date": "2018-08-09T16:23:09",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Cristian Junior",
                    "text": "Copa do Brasil nenhuma, mas mundial tem 3 e o Flamengo?",
                    "date": "2018-08-09T16:38:16",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Wedja Martins",
                    "text": "Sou rubro negra pernambucana, mas estou feliz com a ascensão de Everton, jogador que teve uma bela passagem pelo sport e agora precisa dar outros passos na carreira. Avante, juvenil!",
                    "date": "2018-08-09T16:38:35",
                    "likes": "62",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "Quantos mundiais tem o cruzeiro?",
                    "date": "2018-08-09T18:02:09",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Gilvandro",
                    "text": "a mesma quantidade do Palmeiras! kkkkkkkk",
                    "date": "2018-08-09T20:04:01",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Luis Antonio",
            "text": "Ele ta no time certo...gosta de sentir um peso nas costas uuiiiiiiii",
            "date": "2018-08-09T18:43:20",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Schindler",
            "text": "Se um Everton já faz estrago, imagina dois!! Primeiro Hepta sem asterisco a caminho!!!",
            "date": "2018-08-09T18:26:49",
            "likes": "43",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carile",
            "text": "Seja bem vindo Everton Felipe, sucesso agora no SPFC, contamos muito com vc.",
            "date": "2018-08-09T17:48:36",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "As são pauletes tão achando que vão ser campeões brasileiros, não dou 2 rodadas pra esse timeco perder a liderança. Já já volta a ser o fracassado de sempre. Bjs.",
            "date": "2018-08-09T14:22:21",
            "likes": "8",
            "unlikes": "97",
            "replies": [
                {
                    "name": "Fernando Vapsys",
                    "text": "maria louca, seu nome já diz tudo...unico mineiro campeão do mundo, foi o nosso volante...kkk",
                    "date": "2018-08-09T14:43:39",
                    "likes": "52",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Barros",
                    "text": "Louca msm",
                    "date": "2018-08-09T14:45:47",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Rainer Silva",
                    "text": "e vcs nosso saco de pancadas. né freguesinha?",
                    "date": "2018-08-09T14:47:34",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme",
                    "text": "Ser freguês de um time \"fracassado\" deve ser ruim né, Segue",
                    "date": "2018-08-09T14:49:53",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Joilson Silva",
                    "text": "Oi ? CPF na nota fregues? oq aconteceu com o mineirão caladinho e escutando os gritos de olé...",
                    "date": "2018-08-09T14:55:27",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Espiriquidiberto",
                    "text": "Os cruzeirenses estão iludidos porque venceram o primeiro jogo contra o Flamengo. Anote aí, não vão muito longe com esse time oscilando.",
                    "date": "2018-08-09T15:20:52",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Barros",
                    "text": "Fernando mitou KKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-09T16:35:52",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Barros",
                    "text": "Rogério Ceni mandou lembranças pro Fabio KKKKKKKKKKKKK",
                    "date": "2018-08-09T16:36:28",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "João Vitor",
            "text": "ainda vejo que precisamos de um meia de ofício para substituir o Nene, mas esse Everton Felipe pode muito bem substituir o Everton ex Flamengo e o Rojas que correm muito durante as partidas.",
            "date": "2018-08-09T17:42:05",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charalampos Pissouros",
            "text": "Camisa de peso!1k de purpurina,1k de baton,1k de esmaltes,1k de calcinhas,1 k de perucas....",
            "date": "2018-08-09T14:43:38",
            "likes": "8",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Tiago Silva",
                    "text": "Pelo jeito, vc já está usando as perucas né?",
                    "date": "2018-08-09T16:16:51",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Justino",
                    "text": "Todas da sua mãe, que deixou na cueca de algum são paulino. kkkkkkk",
                    "date": "2018-08-09T16:44:10",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "Aff! que malassobro é esse, tia?",
                    "date": "2018-08-09T17:04:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "ÔÔÔ, vaca estrela, o teu time é tri-mundia? tri-continental? não, né? então desinfeta. Sai, malassobro!!!",
                    "date": "2018-08-09T17:06:23",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz",
                    "text": "E a sua mama pelada",
                    "date": "2018-08-09T17:30:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Renatinho Silva",
            "text": "É um jogador promissor .torço por ele não precisa de políticas",
            "date": "2018-08-09T17:10:29",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Neto",
            "text": "Jogador para ser opção no banco de reservas.",
            "date": "2018-08-09T15:20:40",
            "likes": "1",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Pedro Rodrigues",
                    "text": "pq c acha q contrataram ele? ja temos Nene,se ele virar titular,vai tirar quem??",
                    "date": "2018-08-09T16:55:10",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "Aliás, como todo urubu, mais uma vêz não passou de cheirinho kkkk",
                    "date": "2018-08-09T17:08:09",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcoss Scariot",
            "text": "rojas teve tambem varias passagens irregulares com poucos gols onde passou..e ta jogando muito bem aqui, entao esse negocio de comparar passado pra contratar não faz sentido, faz sentido o cara vestir a camisa e se esforçar o maximo em conjunto ou individualmente.",
            "date": "2018-08-09T15:45:37",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Marcomini",
            "text": "Um meia que fez 8 gols em 120 jogos... ta de sacanagem.",
            "date": "2018-08-09T14:38:07",
            "likes": "33",
            "unlikes": "100",
            "replies": [
                {
                    "name": "Joaquim",
                    "text": "Guilherme Marcomini .... Onde está escrito que ele fez 8 Gols em 120 Jogos ???",
                    "date": "2018-08-09T14:42:43",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Santos",
                    "text": "Não que fazer gols não seja importante, mas um meio-campista tem muito mais funções do que apenas fazer gol. Levando seu comentário em consideração, Andrés Iniesta não foi um grande jogador, já que fez 57 gols em 674 jogos. PS: Não estou comparando ele com Iniesta, longe disso, estou apenas mostrando que nem só de gols \"vive\" um meio-campista.",
                    "date": "2018-08-09T14:57:49",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Ivanilda Albuquerque",
                    "text": "Everton, vai calar a tua boca Guilherme! Ele é muito bom!!!",
                    "date": "2018-08-09T14:58:48",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Guedes",
                    "text": "Ele fez boas partidas pelo Sport, foi decisivo em alguns campeonatos, porém muito irregular. No Sport nunca foi titular absoluto mas quem sabe se acha agora no São Paulo. Nunca tinha me dado conta que ele havia marcado tão poucos gols mesmo, assustador esse número rs.",
                    "date": "2018-08-09T15:05:54",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Geovane Ferreira",
                    "text": "Everton no flamengo fez poucos gols, chegou no sao paulo fez 5 e deus varios passes, e E.Felipe chega em um ambiente bom e uma posição que nao tem grandes concorrentes com a exceção dos titulares.",
                    "date": "2018-08-09T15:16:01",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Guedes",
                    "text": "Só complementando o meu comentário, pois sou torcedor do Sport e E. Felipe sempre se doou muito a este clube, ele é do tipo de jogador que chama o jogo, não se esconde em campo e assume a responsabilidade quando precisa, mesmo quando não atua bem.",
                    "date": "2018-08-09T15:25:58",
                    "likes": "27",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Alaor Dias",
            "text": "Excelente contratação.",
            "date": "2018-08-09T14:57:15",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jesner Digrocco",
            "text": "Bom ver os rivais visitando a página do tricolor e testemunhando nossa evolução....Vai assistindo aí, vai...",
            "date": "2018-08-09T14:52:54",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "só falta o didi,dede e mussum",
            "date": "2018-08-09T14:47:39",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Hugo",
            "text": "Boa sorte MLK.. todos os torcedores do sport deseja a vc uma carreira brilhante.. Q seja uma até breve... Vc está em um dos maiores clubes da América..",
            "date": "2018-08-09T14:41:25",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Já chegou sendo campeão Brasileiro de 2018, esse é pé quente. TRICOLOR O MAIOR DO BRASIL",
            "date": "2018-08-09T14:17:48",
            "likes": "48",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Silva",
            "text": "Acho difícil um reserva do Sport ter sucesso no São Paulo.",
            "date": "2018-08-09T14:09:10",
            "likes": "5",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Carneiro",
            "text": "Boa sorte mlk!!!",
            "date": "2018-08-09T14:02:25",
            "likes": "86",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "boa sorte mlk! Honra o manto e vamos rumo ao hepta",
            "date": "2018-08-09T14:01:17",
            "likes": "69",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Dondere",
            "text": "Muleque guerreiro. Seja bem vindo ao maior do Brasil e um gigante do mundo !",
            "date": "2018-08-09T13:58:46",
            "likes": "64",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Cesar",
            "text": "Veio para o maior do Brasil !!! Avante meu tricolor !!! Honre esse manto mlk !!!",
            "date": "2018-08-09T13:57:27",
            "likes": "54",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "Vamos ver se no campo é tudo isso mesmo !! Boa sorte !",
            "date": "2018-08-09T13:50:18",
            "likes": "26",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/everton-felipe-e-apresentado-e-fala-do-peso-de-vestir-camisa-do-sao-paulo-gosto-dessa-responsabilidade.ghtml"
}