{
    "time": "são paulo",
    "date": "05/11/2018 08h30",
    "title": "Sidão diz que pressão externa o fez perder posição no São Paulo e fala sobre o futuro no clube. Veja como foi a entrevista do goleiro do Tricolor depois do empate por 2 a 2 com o Flamengo",
    "author": "Leandro Canônico e Martín Fernandez",
    "text": [
        "Sidão voltou a falar depois do empate do São Paulo com o Flamengo, por 2 a 2, no Morumbi, pela 32ª rodada do Brasileirão. Agora reserva, o goleiro substituiu Jean, suspenso pelo cartão vermelho recebido contra o Vitória. O camisa 12 abriu o jogo e falou sobre seus sentimentos e futuro.",
        "Contratado no começo do ano passado, por indicação de Rogério Ceni, então técnico do Tricolor, Sidão nunca foi unanimidade no gol do São Paulo. Com vínculo até o fim de 2019, o goleiro disse não estar inseguro com sua fase e disse que talvez tenha ido para a reserva por pressão da torcida.",
        "Na próxima partida, contra o Corinthians, em Itaquera, Sidão deve voltar a ser reserva. Jean, muito provavelmente, será o titular.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Veja abaixo como foi o papo com o goleiro reserva do São Paulo:",
        "",
        "– Faltou a vitória. Poderíamos ter saído com resultado melhor, mas também poderíamos ter saído com resultado pior. São duas grandes equipes, um grande jogo. Infelizmente o resultado positivo não veio.",
        "",
        "– Não (risos). Os números estão aí, fiz um ótimo Campeonato Brasileiro, os números estão a meu favor, então não estou inseguro não, cara. Acho que se fala muito, se sabe pouco da posição, as vezes é injusto o julgamento. Eu vejo todos os gols do Brasileirão, tem muita gente tomando gol duvidoso e ninguém fala nada. E quando é comigo é diferente. Mas enfim, estou bem, estou trabalhando bem. Sempre que aparece oportunidade eu tento mostrar meu melhor.",
        "",
        "– Primeiro eu respeito a opinião da comissão técnica, sou funcionário do São Paulo e estou à disposição do São Paulo como todos os atletas. Talvez uma pressão externa, né? Talvez a pressão externa por parte da torcida tenha pesado para que ele fizesse essa troca, mas acho que nós fizemos um ótimo primeiro turno, eu joguei todo o primeiro turno, e no segundo turno nosso time caiu um pouco de produção, e acaba sobrando para alguém. Enfim, eu tenho bagagem para suportar isso aí e estou tranquilo. O importante é que o São Paulo continue na parte de cima da tabela.",
        "",
        "– Você vestir a camisa do São Paulo é de grande peso. Todo atleta que veste a camisa do São Paulo vai ser cobrado para ter grande desempenho. Tenho mais de 70 jogos com a camisa do São Paulo, não é qualquer pessoa que vem aqui e faz isso. Faz parte, o torcedor quer sempre vencer, sempre ver grandes atuações, isso é normal.",
        "",
        "– Sou muito feliz aqui, já passei por isso aqui, já fiquei na reserva, já entrei num momento bem ruim no ano passado e consegui dar resposta, o time conseguiu saiu da situação difícil, neste ano pecamos por algumas coisas e saímos na semifinal do Paulista; (depois) fizemos um ótimo primeiro turno no Brasileirão, então... meu trabalho está sendo feito, estou à disposição do São Paulo, sou atleta do São Paulo e enquanto o São Paulo contar comigo eu vou estar sempre à disposição.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Renato Tamaki",
            "text": "Os números estão aí mesmo, engraçado que quando achamos que ele vai defender, ele entrega, igual no primeiro gol do Flamengo. E quando achamos que ele vai levar, ele faz defesaça, igual no chute do Renê.",
            "date": "2018-11-05T10:04:34",
            "likes": "112",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Alves",
                    "text": "Penso o mesmo",
                    "date": "2018-11-05T10:40:56",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Marcello Fernandes",
                    "text": "Pior que o Sidão é o Diego Aguirre que escala ele , pois temos o Lucas Perri que é bem melhor que o Jean e Sidão juntos . Abre o olho São Paulo senão iremos perder o Perri igual perdemos o Ederson .",
                    "date": "2018-11-05T11:18:24",
                    "likes": "33",
                    "unlikes": "4"
                },
                {
                    "name": "Daniel Almeida",
                    "text": "Com que base vc fala que Lucas Perri é melhor que os dois juntos, o cara nunca fez 1 jogo sequer no profissional, copa São Paulo não vale",
                    "date": "2018-11-05T11:50:06",
                    "likes": "25",
                    "unlikes": "7"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank, voce esta copiando meus comentarios quanto a casa da mae joana. Assim nao vale.",
                    "date": "2018-11-05T13:09:18",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Alves",
            "text": "Penso o mesmo",
            "date": "2018-11-05T10:40:56",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcello Fernandes",
            "text": "Pior que o Sidão é o Diego Aguirre que escala ele , pois temos o Lucas Perri que é bem melhor que o Jean e Sidão juntos . Abre o olho São Paulo senão iremos perder o Perri igual perdemos o Ederson .",
            "date": "2018-11-05T11:18:24",
            "likes": "33",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Almeida",
            "text": "Com que base vc fala que Lucas Perri é melhor que os dois juntos, o cara nunca fez 1 jogo sequer no profissional, copa São Paulo não vale",
            "date": "2018-11-05T11:50:06",
            "likes": "25",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Frank, voce esta copiando meus comentarios quanto a casa da mae joana. Assim nao vale.",
            "date": "2018-11-05T13:09:18",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Aurelio",
            "text": "tchau Sidão, bom goleiro + para times menores sem muita pressão!!! valeu vc tentou",
            "date": "2018-11-05T12:01:41",
            "likes": "113",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Papa Francisco",
                    "text": "e tem tiem menor que o SPFW?",
                    "date": "2018-11-05T14:13:50",
                    "likes": "8",
                    "unlikes": "25"
                },
                {
                    "name": "Eduardo",
                    "text": "Se o papa falou quem somos nós para discordar ? Certeza que o Papa deve ter assistido o vídeo do Tele confirmando o rebaixamento em 1990",
                    "date": "2018-11-05T20:20:55",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Rui",
                    "text": "Gostaria de ver um mísero jodo do SP nesse rebaixamento aí... Pode me informar onde encontro, campeão?",
                    "date": "2018-11-06T06:10:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Não vai encontrar porque deram um jeitinho e não cumpriu o rebaixamento. Isso responde a sua pergunta, campeão modinha ?",
                    "date": "2018-11-06T11:39:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "ewerton Lopes",
            "text": "Bom reserva do Wanderlei.",
            "date": "2018-11-05T22:25:29",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Elizio Santana",
                    "text": "Nem com reserva ele presta.",
                    "date": "2018-11-06T11:29:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rui",
            "text": "Tragam o Rodrigo Viana do São Bento! O cara joga muito!!",
            "date": "2018-11-06T06:14:33",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Camargo",
                    "text": "MUITO RUIM.... FORA TRALHA. TRAGAM O POY OU O KING DE VOLTA!",
                    "date": "2018-11-06T08:40:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luan Ferreira",
            "text": "Flamengo e São Paulo poderiam trocar de Goleiros, Diego Alves no São Paulo e Cidão no Flamengo. vai que da certo.",
            "date": "2018-11-06T00:17:37",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gino Okochi",
            "text": "SIDÃO NÃO É GOLEIRO DE TIME GRANDE",
            "date": "2018-11-05T23:23:19",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Francisco",
            "text": "O São Paulo está em uma boa posição. jogou metade do campeonato jogar com um jogador a menos, que é justamente o goleiro.",
            "date": "2018-11-05T22:59:11",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Francisco",
            "text": "O cara falha em todos o jogos que disputou. Mesmo quando o time ganha ele não passa nenhuma segurança.",
            "date": "2018-11-05T22:55:16",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Pressão externa = mão de alface e frangueiro .....",
            "date": "2018-11-05T21:31:41",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edmilton",
                    "text": "Primeira vez que eu concordo com vc série b",
                    "date": "2018-11-05T22:48:12",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Souza",
            "text": "Ainda bem que falta pouco para nos livrarmos desse cara no gol",
            "date": "2018-11-05T22:29:23",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alonso Santos",
            "text": "Vaza!",
            "date": "2018-11-05T22:11:35",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosmo",
            "text": "Sidão com todo respeito na minha opinião você é um sem futuro pelo menos no São Paulo vai procurar outro time antes que você não ache nem vaga na serie B.",
            "date": "2018-11-05T22:10:10",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adair Ferreira",
            "text": "Se classificarmos para a Libertadores temos que ter um Grande Goleiro! Chega de meio goleiro.",
            "date": "2018-11-05T20:56:07",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Mendonca",
            "text": "Sidão tem que puxar o bonde do adeus, com ele podem ir Nene, Diego Souza, Edimar e Trellez.",
            "date": "2018-11-05T20:27:23",
            "likes": "10",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Henrique",
            "text": "O cara sai na bola de olho fechado e vem falar que é injusto? Vai pro banco que é seu lugar!!",
            "date": "2018-11-05T20:14:08",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enias Junior",
            "text": "Sidão, você deve ser uma excelente pessoa mas como goleiro, nunca teve uma atuação segura. Só no ano passado, pelo Botafogo/RJ você foi bem pois tinha um excelente treinador de goleiros. Antes disso, amargou por 3 anos a reserva do Audax-Osasco e só foi titular pq o goleiro titular, na época, se machucou. Seja humilde e reconheça que você não passa segurança para a defesa e muito menos para a torcida. Sinto muito, o SPFC precisa de um goleiro melhor.",
            "date": "2018-11-05T11:29:14",
            "likes": "117",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Muito seguro quando espalma as bolas com precisão sempre para as laterais e especialmente quando sai com as bolas nos pés. FICA SIDÃO",
                    "date": "2018-11-05T13:21:00",
                    "likes": "8",
                    "unlikes": "41"
                },
                {
                    "name": "Beto Bueno",
                    "text": "É infelizmente o ambiente pro Sidao tá acabado, se eu fosse ele pediria pra não jogar mais esse ano",
                    "date": "2018-11-05T19:36:55",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lazaro Nogueira",
            "text": "e claro que e externa , pois vc nao joga nada e os responsáveis veem de fora",
            "date": "2018-11-05T19:34:23",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Olindo Junior",
            "text": "Enquanto o Fortaleza, com aquele técnico ruim pro SP já conseguiu subir para elite em 2019.",
            "date": "2018-11-05T18:54:24",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Odair Amaro",
                    "text": "Uma coisa não tem nada haver com a outra.",
                    "date": "2018-11-05T19:34:22",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moises Neto",
            "text": "PRIMEIRO GOL FRANGO, SEGUNDO INCOMPETÊNCIA DELE.. MAS FEZ UMA DEFESA DIFÍCIL NO JOGO!!!",
            "date": "2018-11-05T18:00:03",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pedro Netto",
                    "text": "pra cada defesa dele, tem 5 gols defensáveis que ele deixa passar kkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-05T19:13:46",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Netto",
            "text": "fez uma boa defesa jogo, mas o primeiro gol foi falha dele, joga nada, bracinho de jacaré kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-05T19:12:41",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aqui Curintia",
            "text": "Esse Leo perdeu a oportunidade de ficar calado!! Chamar um jogador e técnico de vermes por erros é o fim da picada!! Esse Leo vc deveria parar de acompanhar futebol, vc é ridículo!!!",
            "date": "2018-11-05T19:10:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "SE não for p o Lucas Perri jogar que tragam logo Marcelo Grohe, Armani ou Vanderlei para ser titular.",
            "date": "2018-11-05T18:47:56",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "Sinceramente, acho que Sidão poderia ter defendido as duas bolas, o primeiro gol foi em cima dele, o segundo foi mais difícil mas ele afastou mto tolamente com o pé, e depois pulou mal na hora do gol. Sempre o defendi mas agora penso que o Lucas Perri deve ter uma chance.",
            "date": "2018-11-05T18:44:24",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Dias",
            "text": "Segundo gol do Flamengo, se essa besta estivesse saído com as mãos fecharia o ângulo do cruzamento, ele é horrível e se acha o máximo kkk lamentável.",
            "date": "2018-11-05T17:19:27",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lazaro",
            "text": "Pressão externa nada, você é que é ruim mesmo...",
            "date": "2018-11-05T17:19:07",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Palu",
            "text": "e o 2 gol do flamengo q passou na frente do sidao e ele deu um desviu q sobrou certinho pro rodinei fazer o gol bola ali te q tirar ali e do goleirooooo e q vc fes sidao deu passe pro rodinei ai e a torcida q pega no seu pe",
            "date": "2018-11-05T16:15:56",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Sacramento",
                    "text": "Goleiro muito ruim esse Sidão, fora do tricolor .....",
                    "date": "2018-11-05T17:17:29",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aurio Tenorio",
            "text": "Com todo o respeito ao Sidão, mas o gol do São Paulo precisa de um goleiro com mais categoria.",
            "date": "2018-11-05T15:37:09",
            "likes": "45",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mito",
            "text": "É difícil falar do Sidao, mas a defesa do São Paulo não é ruim, e se falha 3 vezes no jogo o goleiro de time grande tem de livrar ao menos duas. No caso ele faz uma. Quando a bola vai em direção ao gol da até calafrio.",
            "date": "2018-11-05T15:32:10",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Ontem fez defesas importantíssimas. mas mesmo assim os modinhas sistematicamente o criticam. Sabem nada de futebol. Zero prá eles.",
            "date": "2018-11-05T11:32:03",
            "likes": "13",
            "unlikes": "81",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Repito : MO-DI-NHAS",
                    "date": "2018-11-05T13:08:29",
                    "likes": "4",
                    "unlikes": "26"
                },
                {
                    "name": "Ti Cortes",
                    "text": "Falhou no primeiro gol! Só ficar em pé encaixava a bola. Sou mais Jean mil vezes.",
                    "date": "2018-11-05T15:01:25",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Phillipe Nascimento",
            "text": "Podia ter ficado calado.Ontem os dois gols que tomamos eram defensáveis.Vaza do São Paulo Ruinzão!",
            "date": "2018-11-05T14:26:10",
            "likes": "20",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Silva",
            "text": "Saldades? kkkkkkkkkkkkkkkkkkkkkkk. No meu idioma se escreve, saudades.",
            "date": "2018-11-05T14:41:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Usuário",
            "text": "Na verdade o elenco tá rachado em relação ao Aguirre, e pro Sidão falta de autocrítica,tá merecendo banco sim, pronto.",
            "date": "2018-11-05T14:15:10",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas",
            "text": "O Sidão precisa entender que ninguém é culpado pelas suas falhas se não ele mesmo. É ele que entra em campo e é ele quem toma os gols. Não é pessoal e não quer dizer que ele seja ruim, o problema é que no SP ele não deu sorte, não está em uma fase boa e o melhor pra ele é procurar outro clube. Sem ressentimentos mas isso já aconteceu com Denis, Renan Ribeiro, com você e também com o Jean que após receber uma chance conseguiu ser expulso... Eu sempre soube que Jean era só mais um Kieza...",
            "date": "2018-11-05T14:06:15",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Luccas",
            "text": "Adeus!!!",
            "date": "2018-11-05T13:57:53",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Boa tarde. Como psicologo digo que a própria torcida esta minando o atleta que é patrimônio do clube e teria potencial para se dar bem. Ao meu ver lamentável e uma incoerência",
            "date": "2018-11-05T13:39:46",
            "likes": "6",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudiano Silva",
            "text": "Goleiro de time pequeno. Falha muito, Nao serve para time grande. Esta ultrapassado",
            "date": "2018-11-05T13:38:59",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dracula",
            "text": "Não, é que você é ruim mesmo. Se houvesse pressão externa você nem ai estaria mais. Mané",
            "date": "2018-11-05T13:02:53",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Juan",
            "text": "As declarações do Sidão são ridículas, assim como a sua atuação. A contratação de um goleiro de categoria superior é PRIORIDADE ABSOLUTA.",
            "date": "2018-11-05T12:57:05",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Sousa",
            "text": "sidão e jean tem que sair os caras já brigaram até, os dois são horriveis no gol, agora da chance pro helinho e luan e não da chance pro lucas perri pq? a tem que pegar experiencia como se não joga?",
            "date": "2018-11-05T12:55:26",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alysson Alves",
            "text": "Goleiro horrível! Não sabe sair jogando, não sabe sair do gol, não passa segurança nenhuma para a zaga... Está empatado com o Dênis na ponta da lista dos piores goleiros da história do SP. Eu se fosse o Lucas Perri pedia para ir embora: Um baita goleiro, jovem e promissor, esquentando o banco de dois mãos de alface...",
            "date": "2018-11-05T12:32:36",
            "likes": "26",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Souza",
            "text": "NÃO FOI SUA A PRESSÃO EXTERNA FOI SUAS ATUAÇÕES DEPRIMENTES..... SE VC TIVESSE CONSIDERAÇÃO SÓ PELOS SEUS COMPANHEIROS DE TRABALHO PEDIRIA PRA SAIR, AFINAL VC SIDÃO DESTRÓI TUDO O QUE O TIME CONSTROEM..... FORA SIDÃO...... MAIS UMA VEZ JUNTO COM AGUIRRE RESPONSÁVEL PELO PÉSSIMO RESULTADO......",
            "date": "2018-11-05T10:15:45",
            "likes": "41",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudio Souza",
                    "text": "FORA SIDÃO....GOLEIRO FRANGUEIRO....",
                    "date": "2018-11-05T12:14:17",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Alves",
            "text": "Sidao é gente boa, mas pessimo no gol, nem para terceiro reserva ele serve, na boa",
            "date": "2018-11-05T10:58:50",
            "likes": "68",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Acho um bom reserva.",
                    "date": "2018-11-05T11:20:59",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Sergio Guimaraes",
                    "text": "concordo , nem todo gente boa e bom em tudo ne, no gol realmente ele e pessimo!!",
                    "date": "2018-11-05T12:09:50",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jane Silva",
            "text": "O problema do Sidão não é a sua técnica que se compara com muitos goleiros que estão jogando em outros clubes, tirando o Fabio do Cruzeiro, Ghroe do Grêmio, Vanderlei do meu SANTOS FC quem é melhor que ele, e outra vide quem joga com ele no setor defensivo, no SP são irregulares a zaga, ainda mais quando joga o Caio que temporada desse rapaz, que o Tite quis levantar mas não esta em fase ruim e técnica que nunca teve, por isso é compreensível a reclamação dele.",
            "date": "2018-11-05T12:00:04",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Sai fora seu Pereba mão de alface. Você é ridículo, nível Denis de atuação. Pressão externa? Se dependesse da torcida você nem iria mais para os jogos. Perdeu posição por que é horroroso.",
            "date": "2018-11-05T09:57:32",
            "likes": "85",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Almir Rocha",
                    "text": "Egoísmo!",
                    "date": "2018-11-05T10:58:36",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Jose Silva",
                    "text": "Não concordo, o Sidão está abaixo de todos os titulares dos outros times, mas é um bom reserva ou mesmo terceiro goleiro. Ele não é nenhum Denis nem Muralha da vida.",
                    "date": "2018-11-05T11:21:52",
                    "likes": "11",
                    "unlikes": "6"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Junior",
            "text": "Sidão deveria entender que a torcida nao tem nada contra a PESSOA dele, mas sim contra a POSIÇÃO que joga, Nao da pra jogar no Gol do São Paulo, faz que nem o Denis e segue teu rumo.",
            "date": "2018-11-05T11:17:41",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Campos",
            "text": "Sidão é igual a Trem Fantasma de parque de diversões, a cada segundo um susto.",
            "date": "2018-11-05T11:16:39",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salviana Dias",
            "text": "Pressão externa kkkkk Frangueiro falhou nos 2 gols Ontem e em outras jogadas , pessimo a Defesa fica ensegura com ele, B.Peres Edmar Araruna , pessimos, não aguento mais esse tecnico colocar lateral de atacante e zegueiro de Lateral",
            "date": "2018-11-05T11:05:16",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heduardo Castro",
            "text": "Sidão é ruim mesmo, isso e um desrespeito com a instituição SPFC, se ele fosse bom como o ego dele, pelo menos venceriamos o campeonato",
            "date": "2018-11-05T09:39:28",
            "likes": "48",
            "unlikes": "7",
            "replies": [
                {
                    "name": "André Dutra",
                    "text": "O cara falhou no gol do Flamengo de novo e ainda tem coragem de falar em pressão externa no mesmo dia... Não pega nada! Sai errado em todas as jogadas e aí da reclama kkk",
                    "date": "2018-11-05T10:47:18",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Marques",
            "text": "Que PIADA de mau gosto! O cara é limitadíssimo, tem erros técnicos grosseiros para um goleiro da sua idade e o cara se acha injustiçado? O cara não consegue fazer nem uma alto avaliação coerente.Goleiro de time pequeno",
            "date": "2018-11-05T10:19:19",
            "likes": "43",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Rocha",
            "text": "Quando toda torcida faz pressão é claro que há algo de errado, esse técnico ainda não sentiu bem a pressão com relação a sua teimosia em colocar o Nenê que foi uma das melhores aquisições do SPFC no banco.",
            "date": "2018-11-05T09:53:02",
            "likes": "34",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sidao-diz-que-pressao-externa-o-fez-perder-posicao-no-sao-paulo-e-fala-sobre-o-futuro-no-clube.ghtml"
}