{
    "time": "são paulo",
    "date": "13/04/2018 06h00",
    "title": "Análise: São Paulo encara lesão e erro de árbitro com firmeza necessária. Time fica com 10 após expulsão injusta de Rodrigo Caio, mas mantém ideia de jogo na Argentina. Nenê e Arboleda se destacam na estreia da Sul-Americana",
    "author": "Alexandre Lozetti",
    "text": [
        "O músculo de Reinaldo e o sangue de Marco Rúben colocaram em risco a estratégia do São Paulo para estrear na Copa Sul-Americana, mas, no fim das contas, acabaram sendo desafios importantes para o time superar nesse processo de tentar voltar a se comportar como um grande. E superou.",
        "O empate sem gols no estádio do Rosario Central pode ser considerado bom, mas melhor ainda foi a maneira como o Tricolor encarou a lesão do lateral-esquerdo e a injusta expulsão de Rodrigo Caio, baques sofridos ainda no primeiro tempo. Independentemente do sistema tático, que teve de ser camaleão em razão dos imprevistos, o time se adaptou às realidades com a ideia de jogo mantida, e isso é o mais importante.",
        "O São Paulo começou com três zagueiros – Militão, Arboleda e Rodrigo Caio – e se defendendo no 5-3-2, com os alas se unindo ao trio na primeira linha de marcação. Após a lesão de Reinaldo, Diego Aguirre mudou: colocou Lucas Fernandes em campo e adotou o 4-4-2, com Militão e Liziero nas laterais – veja abaixo as formações das linhas defensivas antes e depois da lesão.",
        "Ambos os esquemas tinham a preocupação de liberar Nenê da recomposição defensiva e, assim, preservar sua energia para desenhar os lances ofensivos.",
        "Em entrevista ao Seleção SporTV na quarta-feira, Nenê tinha ressaltado que essa mudança em seu posicionamento, em relação à forma como ele atuava com Dorival Júnior, vem potencializando seu rendimento.",
        "Mas havia um peruano no caminho dos planos de Aguirre, e não era Cueva. O árbitro Victor Carrillo viu sangue no rosto do centroavante Rúben, atingido pelo braço de Rodrigo Caio, e expulsou o zagueiro. Um exagero, absolutamente desproporcional à sua condução do jogo, sem marcar tantas faltas. Era um lance, com rigor, para cartão amarelo.",
        "Aguirre não fez a segunda substituição. Levou Militão à zaga, Régis à lateral, e daí em diante até Nenê teve que compor a segunda linha de marcação. Experiente, ele preencheu espaço, ganhou minutos preciosos com faltas cavadas, discussões, esfriou qualquer tentativa de imposição do Rosario, e ainda quase fez um golaço. Seu chute carimbou o travessão de Ledesma – veja abaixo os melhores momentos.",
        "É verdade que os argentinos fizeram pouco e demonstraram muitas fragilidades. O Rosario não é dos melhores. Mas o São Paulo nem sequer foi pressionado num ambiente hostil, que, por si só, tem sido impiedoso à equipe nos últimos anos. E poderia até ter vencido.",
        "Defensivamente, o Tricolor tem bons jogadores. Militão tem se destacado, mas Arboleda impressiona. O equatoriano é um acerto na mosca do sistema do clube de contratar aos montes.",
        "A missão de Diego Aguirre será criar mecanismos para que o São Paulo incomode mais as defesas adversárias. Atualmente, só Nenê tem funcionado. Tréllez ainda não é dos centroavantes mais perigosos, o meio-campo é frágil para criar e os jogadores de velocidade precisam se encontrar nas modificações de sistemas táticos que o técnico uruguaio pretende implementar.",
        "E fazer gols será essencial para avançar na Sul-Americana. No dia 9 de maio, na volta, no Morumbi, os empates servirão ao Rosario. O 0x0 para levar a decisão da vaga aos pênaltis, ou qualquer outro para classificar diretamente os argentinos. O São Paulo vai precisar vencer. Se o espírito desse primeiro jogo foir mantido e incrementado com treinos, será possível ir mais longe.",
        "",
        "",
        "",
        "",
        "",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre."
    ],
    "comments": [
        {
            "name": "Sempre Sp",
            "text": "se todos concordam que o time evolui a cada jogo . É então méritos do Aguirre . e de todos que se esforçaram em traze-lo ?",
            "date": "2018-04-13T15:36:21",
            "likes": "74",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sempre Sp",
                    "text": "porque melhorou muito",
                    "date": "2018-04-13T17:03:48",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Icaro Martins",
                    "text": "Na hora que ele ver que colocar um meia no lugar do Petros resolve todos os problemas do ataque, esse time embala. Até o MG ali por dentro resolveria mais.",
                    "date": "2018-04-13T17:48:30",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Vivian Santos",
                    "text": "mas não tem como o PETROS SER TITULAR SERIO FICA MUITO LENTO COM ELE E O PIOR VAI ERRAR PASSE ASSIM LÁ LONGE",
                    "date": "2018-04-13T17:48:35",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sempre Sp",
            "text": "porque melhorou muito",
            "date": "2018-04-13T17:03:48",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Icaro Martins",
            "text": "Na hora que ele ver que colocar um meia no lugar do Petros resolve todos os problemas do ataque, esse time embala. Até o MG ali por dentro resolveria mais.",
            "date": "2018-04-13T17:48:30",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vivian Santos",
            "text": "mas não tem como o PETROS SER TITULAR SERIO FICA MUITO LENTO COM ELE E O PIOR VAI ERRAR PASSE ASSIM LÁ LONGE",
            "date": "2018-04-13T17:48:35",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Rodrigues",
            "text": "Logo o Aguirre vai perceber que o zagueiro titular ao lado do Arboleda deve ser o Bruno Alves. O Rodrigo Caio tem de se tocar que a posição dele no maximo é de volante. Do contrario, banco até procurar outro clube.",
            "date": "2018-04-14T08:45:27",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "É verdade, R.Caio tem um passe melhor que o Petros.Na verdade volante é sua posição de origem.R.Caio tem varios gols de cabeça e joga melhor de volante, ouso dizer que ele é melhor que o Hudson nessa posição, e precisamos parar com essa mania de desmerecer os pratas da casa.",
                    "date": "2018-04-14T13:10:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio",
                    "text": "Perfeito , Levino Viso! O Rodrigo Caio é o melhor volante do SPFC. É só colocá-lo pra jogar no lugar do Petros.",
                    "date": "2018-04-14T13:18:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Frank Dalpiaz",
            "text": "Arboleda melhor zagueiro em atividade no Brasil, Nenê jogou muito ontem também, falta só um centro avante artilheiro ai nosso time está pronto para disputar o título do Brasileirão.",
            "date": "2018-04-13T10:55:53",
            "likes": "34",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "Gonzalo logo estará apto. para estrear.",
                    "date": "2018-04-13T18:48:38",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Tomara que faça muitos gols. Agora o Everton chegando também Aguirre não vai poder reclamar do elenco, o time é bom só saber treinar o elenco agora.",
                    "date": "2018-04-13T20:34:05",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Levino Viso",
                    "text": "Verdade.Reparou como o Lucas Fernandes melhorou c/o Aguirre?Aliás aquele lado esquerdo com o Liziero e Lucas Fernandes melhorou muito depois da saida do Reinaldo.Nada contra o Reinaldo, é que os dois sendo da base já se conhecem,agora coloquem o Helinho junto c/esses dois?",
                    "date": "2018-04-14T13:18:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Levino Viso",
            "text": "Gonzalo logo estará apto. para estrear.",
            "date": "2018-04-13T18:48:38",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Dalpiaz",
            "text": "Tomara que faça muitos gols. Agora o Everton chegando também Aguirre não vai poder reclamar do elenco, o time é bom só saber treinar o elenco agora.",
            "date": "2018-04-13T20:34:05",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levino Viso",
            "text": "Verdade.Reparou como o Lucas Fernandes melhorou c/o Aguirre?Aliás aquele lado esquerdo com o Liziero e Lucas Fernandes melhorou muito depois da saida do Reinaldo.Nada contra o Reinaldo, é que os dois sendo da base já se conhecem,agora coloquem o Helinho junto c/esses dois?",
            "date": "2018-04-14T13:18:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Guidotti",
            "text": "jogo duro mesmo, duro de assistir.. este time está pronto pra serié b ano que vem",
            "date": "2018-04-13T19:20:44",
            "likes": "1",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "Sua opinião é muito importante para o São Paulo FC. kkkkk",
                    "date": "2018-04-14T13:11:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Glauber Gonçalves",
            "text": "Acho que Cueva joga melhor que o NeNe. Se tivesse essa liberdade de não marcar e ficar livre só para criar, nós o teriamos como o maestro do mesmo jeito que brilha na seleção do seu país.",
            "date": "2018-04-13T19:50:09",
            "likes": "7",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Antonio Ramos",
                    "text": "Cueva já deu inúmeras vezes demonstração de falta de comprometimento profissional e respeito com a camisa do SPFC. Não dá para contar com esse atleta!",
                    "date": "2018-04-13T20:03:00",
                    "likes": "26",
                    "unlikes": "5"
                },
                {
                    "name": "Vinícius Belmont",
                    "text": "Vdd Antônio, ele é mascarado e tem q mostrar mto futebol depois de tudo q fez, não adianta jogar somente não seleção, tem q ser ambíguo e respeitar o clube que é a sua própria vitrine. Mas quero ver mesmo o Carneiro jogando, as expectativas são boas.",
                    "date": "2018-04-13T20:37:53",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Silvio França",
                    "text": "Mascarado é Rodrigo Caio que quer demonstrar garra pra esconder sua limitacao tecnica",
                    "date": "2018-04-14T08:46:15",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Sergio",
                    "text": "Cueva tem que ser vendido independentemente do que acontecer na Copa do Mundo. Será melhor para o SPFC. Recuperamos o $ gasto no Cueva e simultaneamente, a Comissão técnica poderá subir o Antony para a reserva do Nenê na meia esquerda.Esse é o caminho certo para voltar a ganhar títulos.",
                    "date": "2018-04-14T12:29:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Diego Souza",
            "text": "Pra mim, com a chegada de G. Carneiro e com a possível chegar de Everton. Lembrando que Cueva pode ir embora depois da Copa do Mundo... Meu time base seria Sidão, Régis, E. Militão, Arboleda, Reinaldo, Jucilei, Liziero, Valdivia, Everton, Nene, G. Carneiro. 4-4-2",
            "date": "2018-04-13T10:00:36",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Ruffo",
                    "text": "Boa, zaga firme. Time ofensivo.",
                    "date": "2018-04-13T11:01:35",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio",
                    "text": "Escalando no 3-5-2 , contra o Paraná ,segunda-feira, com todos os jogadores disponíveis : Lucas Perry ( precisa por pra jogar!), Militão, Arboleda e Bruno Alves, Régis( AD), Rodrigo Caio( V), Lucas Fernandes( MD), Nenê(ME , Cueva) e Liziero (AE), Brenner e Valdívia. Esse time ainda pode melhorar pois temos mais alguns talentos na Base:Toró, Helinho, Igor Gomes, Antony, etc...",
                    "date": "2018-04-14T12:50:53",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hugo Rodrigues",
            "text": "Nesse momento o time tá entrosado, e forte defensivamente. Só precisa achar uma solução ofensiva do meio ao ataque, já que querem trazer o Éverton, se vier ótimo. Do contrário, traria da base o Helinho e o Toró",
            "date": "2018-04-14T08:48:57",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "Na minha opinião, Hugo Rodrigues, a Base deveria ser prioridade absoluta na formação do time principal. Antes de contratar, utilizar a Base com Helinho, Toró, Antony...e por aí vai...",
                    "date": "2018-04-14T12:22:11",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Souza",
            "text": "O SP está evoluindo muito a cada jogo só temos ki ter paciência e confiar pq o SP hj está melhor do que o SP do ano passado e o SP na mão do Dorival, temos ki entender ki o time está em formação e ganhado identidade, aos modinha eu digo tenha calma e espera acontecer as coisas pra depois tirarem uma conclusão melhor, vamos apoiar e não reclamar",
            "date": "2018-04-13T22:57:37",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvio França",
                    "text": "Fora Rodrigo Caio",
                    "date": "2018-04-14T08:44:29",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Lemes",
            "text": "Este é o Sao Paulo que nós torcedores queremos ver, se vier título ótimo, se nao vier estamos feliz assim mesmo, ganhar ou perder é do jogo, comodismo não, lutar sempre quando der cãibras entra outro, parabens a voces atletas tricolores estamos orgulhosos de vocês.",
            "date": "2018-04-14T08:10:51",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "O esquema 3-5-2 parece ser o melhor para o SPFC esse ano. O Aguirre deveria tê-lo como esquema principal mesclando alguns jogadores experientes com mais garotos da Base. Nos jogos fora de casa eu escalaria, atualmente: Sidão , Militão, Arboleda e Bruno Alves, Régis, Rodrigo Caio, Nenê ( Cueva), Jucilei e Liziero, Brenner e Valdívia. Jogos em casa: Sidão , Militão, Arboleda e Bruno Alves, Régis, Jucilei(RC),Nenê,Valdívia ( Lucas Fernandes) e Liziero, Brenner e Gonzalo. Acho que é um time pra ganhar títulos!",
            "date": "2018-04-13T23:35:59",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sergio",
                    "text": "Além disso, nos jogos em casa, eu faria um rodízio entre os goleiros porque se houver algum problema técnico ou físico com algum deles (Sidão, Jean ou Lucas Perry ) os demais estarão prestigiados e entrarão com confiança nos jogos fora de casa. Lucas Perry ainda não jogou nenhuma partida este ano pelo SPFC, se não me falha a memória. Precisa jogar.",
                    "date": "2018-04-14T04:25:31",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joenir Fonseca",
            "text": "ALÔ CARTOLEIROS, QUEM É O COBRADOR OFICIAL DE PÊNALTIS DO SÃO PAULO???",
            "date": "2018-04-13T18:59:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Rathunde",
                    "text": "Cueva",
                    "date": "2018-04-13T19:47:17",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Josue Santos",
                    "text": "Cueva tá sem moral, na reserva, provavelmente será o nene!",
                    "date": "2018-04-14T00:03:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Reginaldo Conde",
            "text": "Ficou claro que se o São Paulo jogar com ou sem Rodrigo Caio não muda em nada o time! Jogador nulo!",
            "date": "2018-04-13T15:10:35",
            "likes": "39",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Geová Silva",
                    "text": "A regra é clara:não devemos faltar ao trabalho para que o gerente,ou patrão não perceba que somos inúteis,e o Rodrigo Caio está fazendo isso,é uma pena!",
                    "date": "2018-04-13T18:49:29",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Não sei se só eu achei q com a saída de RC o São Paulo melhorou",
                    "date": "2018-04-13T20:32:38",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogério Silva",
            "text": "Everton é um bom jogador, porém temos o toró na base e mais 2 ou 3 que poderiam ser melhor aproveitado. Essa política de contratar jogador caro e mediano deixa muitas suspeitas sobre essa diretoria. O São Paulo está fazendo jus ao Hino \" As suas Glórias vem do PASSADO \".",
            "date": "2018-04-13T17:51:04",
            "likes": "28",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo Miranda",
                    "text": "falou tuuuuudooooooo!!!",
                    "date": "2018-04-13T22:17:47",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio",
                    "text": "É isso aí, Rogério Silva! Helinho, Antony e Toró são jogadores muito talentosos da Base de Cotia que podem jogar pela ponta esquerda e estão esperando por chances no time de cima e ter sucesso no SPFC !!!",
                    "date": "2018-04-13T23:08:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Zanettin",
            "text": "Na boa o Liziero não jogou nada, cisca cisca e não sai do lugar, O Trellez parece o poste fica parado atrapalhando os ataques do tricolor!",
            "date": "2018-04-13T12:41:35",
            "likes": "6",
            "unlikes": "87",
            "replies": [
                {
                    "name": "Breno Rocha",
                    "text": "Vai tomar na quele lugar parceiro,modinha,qual jogo vc assistiu",
                    "date": "2018-04-13T21:08:10",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Martins",
                    "text": "Cala boca seu acéfalo, vai se internar",
                    "date": "2018-04-13T22:40:57",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilson Amorim",
            "text": "Tenho muito visão futebolística, quando vi o futebol do Denis, o Lucao, o condomínio Caio, o Lucas Fernandes e esse Régis já percebi q Sao fraquíssimos.",
            "date": "2018-04-13T11:55:52",
            "likes": "4",
            "unlikes": "70",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "SE TEM UM CLUBE JAGUARA NO FUTEBOL BRASILEIRO...É ESSE TAL SÃO PAULO!",
            "date": "2018-04-13T20:45:28",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallace Biraa",
            "text": "Jogão.. Espirito guerreiro.. Isso me deixou feliz. Arboleda moooonstro..",
            "date": "2018-04-13T19:42:08",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ribeiro",
            "text": "Foi bem o técnico. Porém o jogador contratado para ser o homem-gol, DS, não emplacou. Trellez tem limitações técnicas. Vejam o centroavante do Rosário, Marcos Rubem: movimentou-se o jogo todo (até ser subst.), chute de fora, cabeçadas, etc. Bom jogador. Trellez mal escorou bolas. Ficou pra Nene armar e finalizar. Assim não dá!",
            "date": "2018-04-13T08:31:37",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luis Silva",
                    "text": "O G.Carnero veio pra ser esse referência, aguardem.",
                    "date": "2018-04-13T08:49:28",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Albertoni",
                    "text": "Brenner no Lugar do Tréllez, moleque tem muita movimentação.",
                    "date": "2018-04-13T09:01:08",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Geová Silva",
                    "text": "Jogadores pequenos só se forem fora de série.Eles fazem igual o japonês que correu,correu depois caiu e morreu sem fazer absolutamente nada.",
                    "date": "2018-04-13T19:11:15",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Machado",
            "text": "Não vi Pelé........mas vi Arboleda!",
            "date": "2018-04-13T12:10:12",
            "likes": "44",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geová Silva",
                    "text": "Vi pelé e estou vendo Arboleda,são dois gênios!!!",
                    "date": "2018-04-13T18:52:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Percio Farina",
            "text": "Jogo horroroso. Único momento bom do jogo, foi o cute de Nenê acertando a trave. Num dado momento do jogo, O time argentino entregava a bola de presente ao Tricolor e este devolvia o presente ao SP. Daí eu dormi no sofá. O juiz também colaborou negativamente. Não precisava expulsar Rodrigo caio. Amarelo e só. A meu ver, péssimo jogo.",
            "date": "2018-04-13T10:55:13",
            "likes": "1",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Belmont",
            "text": "Obrigado juíz, erro mto bom kkkk",
            "date": "2018-04-13T18:29:03",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Lemes",
            "text": "Galera é fato e notório que faz tempo que o Rodrigo Caio vem mal, claro que está merecendo um banco, mas, jogar na lama a História do cara pelo clube, que mesmo em má fase ainda é convocado para a seleção, é ser muito leviano ou não é torcedor de verdade. Sou tricolor e respeito quem fez ou faz parte da história do maior das Américas",
            "date": "2018-04-13T09:16:22",
            "likes": "64",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Luis Amaro",
                    "text": "Que história? Que título ele ganhou? Quando ele esteve fora por lesões ou por convocações o São Paulo sempre foi melhor sem ele. Tá na hora de pegar banco sim e de lá pra rua. Enquanto esse zagueiro que não põe medo em ninguém estiver jogando, não ganharemos título",
                    "date": "2018-04-13T11:37:20",
                    "likes": "27",
                    "unlikes": "19"
                },
                {
                    "name": "Gutierrez",
                    "text": "só faz histórias quem ganha títulos, ele não tem nenhuma conquista sendo importante para o time. Joga mal, sem vontade, não tem sangue no zóio. Desde que ele é titular nunca mais ganhamos nada. Zagueiros que eram bons, ficaram ruim ao lado dele, ele transmite essa energia negativa de derrota, de fracasso aos outros jogadores. Ele é o Petros são o câncer desse elenco. Jogador de microfone, pq futebol mesmo eles não jovamos nada. O Petros é apenas um bom pai de família, mas é péssimo jogador.",
                    "date": "2018-04-13T16:15:42",
                    "likes": "8",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Amorim",
            "text": "JOGOU MUITO ONTEM",
            "date": "2018-04-13T16:05:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "DIEGO SOUZA JOGOU BEM???????????",
            "date": "2018-04-13T15:20:46",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Orlandin",
            "text": "Nada contra Rodrigo Caio,mas depois que ele subiu para o profissional o SÃO PAULO NÃO GANHOU MAIS NADA. AH,aquele titulo de 2012 sul americana ele era reserva. Depois disso O SÃO PAULO NÃO GANHOU MAIS NADA. ???????",
            "date": "2018-04-13T15:04:10",
            "likes": "16",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vander Oliveira",
            "text": "aos poucos esta mudando a cara do são paulo a unica burrice é deixar o Cueva fora , ae eles vendem o cara , Nenê se machuca quem vai pro lugar dele ou lado dele , lucas fernandes pelo amor ....o ganço sem correr fazia mais coisa q esse lucas fernandes .",
            "date": "2018-04-13T14:26:10",
            "likes": "5",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Deveria ter sido expulso \"duas\" vezes,deu cutuvelada sem necessidade. O juiz acertou.",
            "date": "2018-04-13T09:34:05",
            "likes": "13",
            "unlikes": "159",
            "replies": [
                {
                    "name": "Felipe PZ",
                    "text": "kkkkk deve ser um daqueles corinthianos que defende o fagner",
                    "date": "2018-04-13T11:28:33",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Levino Viso",
                    "text": "Dezenas de comentários elogiando o Aguirre etc. Não vamos crucifica-lo depois de uma derrota, caso contrário o bom trabalho que ele está fazendo irá por agua abaixo.Vejo que aqueles mesmos que criticaram o NENÊ pela idade passem a apoia-lo, pois a hora é de apoio ao time.Faltou raça aos jogadores? Não..... Arboleda ótimo,Regis bem,Lucas Fernandes bem,Liziero, bem, enfum, o time jogou com muita gana e assim é que enfim teremos um bom time.",
                    "date": "2018-04-13T14:17:10",
                    "likes": "27",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Spfc Libertadores",
            "text": "O único erro até agora do Aguirre tem sido escalar o Condomínio Caio! Se tirar esse jogador fracote vai longe",
            "date": "2018-04-13T13:21:30",
            "likes": "25",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis Rodrigues",
            "text": "SE NÃO TOMAMOS GOL SEM RODRIGO CAIO NO TIME É MAIS UM SINAL QUE O TIME NÃO PRECISA DELE",
            "date": "2018-04-13T13:01:49",
            "likes": "26",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geová Silva",
            "text": "Escrevi ontem que o São Paulo não ia perder,hoje,confirmo: que daqui pra frente o negócio vai mudar.Não vai ser mole ganhar do Tricolor mais famoso do mundo.Minha dica é:quando o adversário passar do meio do campo,vamos com tudo,bola ou bolim,um tem que ficar.",
            "date": "2018-04-13T11:39:16",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Robson Brandão",
                    "text": "O segredo é sempre manter 3 jogadores no campo de defesa, sendo um pelo meio, e os outros dois, um de cada lado do campo, pois isso ajuda na marcação, caso haja um contra-ataque adversário.",
                    "date": "2018-04-13T12:54:19",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kim Kadashian",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre!!! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-13T12:16:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kim Kadashian",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos!!! Sem exageros... Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-13T12:51:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kim Kadashian",
                    "text": "Veja o meu segredo aqui! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-13T12:51:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Kim Kadashian",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-13T10:47:58",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Kim Kadashian",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos!!! Sem exageros. Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-13T12:17:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kim Kadashian",
                    "text": "Veja o meu segredo aqui. Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-13T12:18:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "José Machado",
            "text": "ArboLENDA eterno!",
            "date": "2018-04-13T12:15:27",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "Será que Burrival assistiu o jogo e viu como se trabalha um time TATICAMENTE?! B. Alves pede passagem, R. Caio tem que ir para o Banco !",
            "date": "2018-04-13T12:09:06",
            "likes": "44",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alaor Dias",
            "text": "O Rodrigo Caio tem que dar um tempo fora do time. Está com a cabeça na seleção. Aí não jogo bem aqui e nem vai pra seleção. Está muito mal. Fica fora um pouco, se recupera e volta e esquece seleção. Não vai dar não.",
            "date": "2018-04-13T10:04:09",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Alves",
                    "text": "nunca jogou nada",
                    "date": "2018-04-13T10:48:19",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Geová Silva",
                    "text": "Pelo menos temos Diego Souza e Rodrigo Caio com as cabeças na seleção,já é alguma coisa,pena que não joguem quase nada!",
                    "date": "2018-04-13T11:53:18",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silvio França",
            "text": "Chega de Rodrigo Caio!",
            "date": "2018-04-13T11:47:34",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Guimarães",
            "text": "Arboleda e Bruno Alves titulares",
            "date": "2018-04-13T11:46:05",
            "likes": "40",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Afonso",
            "text": "Notícia boa com a expulsão do R. Caio, é que vamos ficar sem ele no time pelo menos um jogo hahahaha valeu árbitro",
            "date": "2018-04-13T10:59:58",
            "likes": "32",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Geová Silva",
                    "text": "Senti firmeza quando o Rodrigo Caio saiu,porque não iam haver mais falhas.",
                    "date": "2018-04-13T11:45:36",
                    "likes": "20",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jon Jones",
            "text": "Essas c4rniças! ooo timinhio carniçal!",
            "date": "2018-04-13T09:03:30",
            "likes": "3",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Sua mãe!!!",
                    "date": "2018-04-13T11:05:09",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "carniça é a pomba da tua mãe pensa numa velha fedida",
                    "date": "2018-04-13T11:39:25",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Melo",
            "text": "onde está o salvador da patria Diego souza",
            "date": "2018-04-13T11:37:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Guedes",
            "text": "ArboLENDA melhor zagueiro em atividade no Brasil !! Aguirre esta certinho, primeiro tem que criar um setor defensivo sólido, pra depois arrumar o ataque !! Esta no caminho certo !",
            "date": "2018-04-13T08:22:23",
            "likes": "471",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Filipe Pellenz",
                    "text": "sou Gremista, admiro pra caramba o São Paulo ( único clube de SP que não usa CBF para ganhar), mas dizer que o Arboleda é melhor que o Geromel é errado, um tem um time que sofre com gols pelo sistema defensivo central inconstante, o outro não toma gols de bola rolando a 6 jogos. Números ainda não mentem.",
                    "date": "2018-04-13T11:27:17",
                    "likes": "39",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Vieira",
                    "text": "Iludido. Aguirre é retranca pura.",
                    "date": "2018-04-13T11:33:33",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Marcos Vieira",
            "text": "Aguirre retranqueiro",
            "date": "2018-04-13T11:32:56",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Pellenz",
            "text": "Caramba, parabéns aos São Paulinos, único time do centro do país que vejo a torcida apoiando quando estão em má fase, isso explica porque são os melhores em títulos no país. Saudações Tricolores do RS. Vamo São Paulo, vamo Grêmio!!",
            "date": "2018-04-13T11:31:36",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Lima",
            "text": "O Arbolenda joga demais, e a diretoria que se movimente para renovar com ele!!!",
            "date": "2018-04-13T08:36:14",
            "likes": "155",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wagner Silva",
                    "text": "Rodrigo Caio ocupa a vaga de solidariedade na seleção, porque ele é horrível.",
                    "date": "2018-04-13T10:28:00",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Mário Gusmão",
                    "text": "na seleção sim, mais ele joga bem, só não está vindo de bons jogos, daqui a uns 3 jogos ele vai ta indo muito bem, e vocês elogiando ele.",
                    "date": "2018-04-13T11:22:48",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luan Oliveira",
            "text": "Na minha humilde opinião e em relação às circunstâncias, o Aguirre mexeu muito bem.",
            "date": "2018-04-13T11:22:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Lin",
            "text": "Petros e Nenê reclamam tudo, deveriam ser expulsos. Ficou barato.",
            "date": "2018-04-13T10:45:00",
            "likes": "1",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Que??? Esse sabe tudo de futebol.",
                    "date": "2018-04-13T11:04:43",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao",
            "text": "Olá Alexandre. Boa reportagem, permita apenas um comentario. Apesar de ter entendido o conteudo, em vdd, apos a expulsao de Militao o SPFC na verdade passou para o 4-4-1 e nao 4-4-2, inclusive uma das imagens deixa isso bem claro. Gde Abraço.",
            "date": "2018-04-13T09:45:03",
            "likes": "5",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Alaor Dias",
                    "text": "dá zero pra ele. kkkkkkk",
                    "date": "2018-04-13T10:28:07",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Simões",
                    "text": "Parei de ler em Militão expulso!kkkkkkkkkkkkk",
                    "date": "2018-04-13T11:02:58",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Hiran Vidal",
            "text": "mais um time brasileiro prejudicado pela arbitragem em uma competicao organizada pela comenbol. Me pergunto ate quando a CBF ai ver e nao fazer nada....chega de sermos roubados! brasileiros tem que boicotar",
            "date": "2018-04-13T08:22:15",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "James Taffe",
                    "text": "Mas o bbremio é sempre favorecido !!!!!",
                    "date": "2018-04-13T10:55:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafa",
            "text": "Eu escalaria um 3-4-3 com Sidão, Militão, Arboleda e Bruno Alves, Régis, Jucilei, Liziero e Reinaldo, Nenê, Everton (Valdivia) e Trellez Aí é esperar o Carneiro pra ver se vai jogar bem, que aí ele pega o comando do ataque do trellez, e testaria o Marcos Guilherme em algumas situações no lugar do Régis sendo um Ala pela direita, acredito que possa render mais.",
            "date": "2018-04-13T10:55:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilvan Fabiana",
            "text": "O São Paulo jogou ontem bem demais! Só faltou um centroavante pq o Trelles nem viu a bola . Sei lá viu! ele se esconde do jogo.",
            "date": "2018-04-13T09:46:23",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Observando",
                    "text": "Esse trelles é ruim de bola. melhor colocar alguem o nene dentro da area que esse nó cego",
                    "date": "2018-04-13T10:54:41",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-sao-paulo-encara-lesao-e-erro-de-arbitro-com-firmeza-necessaria.ghtml"
}