{
    "time": "são paulo",
    "date": "28/11/2018 05h00",
    "title": "Arrancada inicial, só uma derrota e empates frustrantes: São Paulo se despede em baixa do Morumbi. Vaias da torcida marcaram o último jogo do Tricolor no ano em casa: o 0 a 0 com o Sport; veja o desempenho do time como mandante no Brasileirão",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "O São Paulo se despediu de forma melancólica do Morumbi nesta temporada. O empate por 0 a 0 com o Sport, com Nenê perdendo pênalti que daria a vitória ao Tricolor, fez a torcida vaiar o time no último compromisso como mandante em 2018.",
        "A campanha do São Paulo em casa neste Campeonato Brasileiro, em números gerais, não é ruim: dez vitórias, oito empates e apenas uma derrota: aproveitamento de 66,6%.",
        "Mas a queda de produção também no Morumbi no segundo turno assusta. Foram apenas três vitórias, seis empates e uma derrota. De 85% de rendimento como mandante no primeiro turno, o São Paulo caiu para 50% no returno.",
        "– Não pode, principalmente dentro de casa. Uma equipe como o São Paulo não pode empatar tanto assim. Mas estamos tentando melhorar. Tivemos pênalti desperdiçado, bola na trave (contra o Sport) – disse Reinaldo, analisando a campanha do Tricolor.",
        "+ Leia mais notícias do São Paulo",
        "O São Paulo é o time que mais vezes empatou neste Campeonato Brasileiro: 15 vezes, oito delas como mandante. O segundo no quesito é o Ceará (13), salvo do rebaixamento na última rodada.",
        "Os pontos perdidos, em especial no segundo turno, fizeram o sonho do título acabar e a classificação direta à fase de grupos da Libertadores ficar ameaçada.",
        "Já classificado para a competição internacional, pela 19ª vez na história, o São Paulo vai lutar na última rodada, contra a Chapecoense, no próximo domingo, fora de casa, para conseguir a vaga na fase de grupos.",
        "Para isso, além de vencer, o Tricolor precisa torcer por um tropeço do Grêmio contra o Corinthians, em Porto Alegre, no mesmo dia. Os dois times estão empatados com 63 pontos, mas os gaúchos têm uma vitória a mais e por isso estão à frente na tabela. Veja a classificação.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Leonardo",
            "text": "Alguma coisa séria, extra campo, aconteceu nesse segundo turno, time despencou muito!!",
            "date": "2018-11-28T10:15:04",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ckleo Alvez",
                    "text": "so acho q hernanes no lugar do nene sao paulo seria campeao com 3 rodadas de antecedencia",
                    "date": "2018-11-28T10:27:27",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Alaor Dias",
                    "text": "É vaidade de alguns jogadores: VAI INDO A IDADE que dá nisso, não aguenta mais.",
                    "date": "2018-11-28T10:31:06",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Ferraz",
                    "text": "isso mesmo foi a vaidade de alguns jogadores foram pegos se maquiando no vestiário , batom , brilho, purpurina , chapinha ai teve desavença com o técnico pegaram o estojo de maquiagem do nenê ele culpou o Aguirre ai o time desandou dentro de campo !! quiseram treinar de melissa ai o bicho pegou ...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-29T17:22:10",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ckleo Alvez",
            "text": "so acho q hernanes no lugar do nene sao paulo seria campeao com 3 rodadas de antecedencia",
            "date": "2018-11-28T10:27:27",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alaor Dias",
            "text": "É vaidade de alguns jogadores: VAI INDO A IDADE que dá nisso, não aguenta mais.",
            "date": "2018-11-28T10:31:06",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Ferraz",
            "text": "isso mesmo foi a vaidade de alguns jogadores foram pegos se maquiando no vestiário , batom , brilho, purpurina , chapinha ai teve desavença com o técnico pegaram o estojo de maquiagem do nenê ele culpou o Aguirre ai o time desandou dentro de campo !! quiseram treinar de melissa ai o bicho pegou ...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-29T17:22:10",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "Aumentaram o valor de ingresso de 5 para 10 reais, não vou mais mesmo.",
            "date": "2018-11-28T11:07:01",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Ferraz",
                    "text": "kkkkkkkkkkkkkk pode crê ...",
                    "date": "2018-11-29T17:19:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Garcia",
            "text": "O nenê me lembra o Ganso !!! fez panela, derrubou técnico e afundou o time,",
            "date": "2018-11-28T11:24:11",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Tricolor",
                    "text": "Ganso é bem melhor que nene...",
                    "date": "2018-11-28T12:52:49",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Ferraz",
                    "text": "bem mais lento que o ZiDanilo kkkkk",
                    "date": "2018-11-29T17:18:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel Tricolor",
            "text": "Contratações para 2019 Vanderlei (Goleiro), Pato, Hernanes, Ganso, Caleri e Pikachu",
            "date": "2018-11-28T12:55:34",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sinvaldo Nova",
            "text": "Volta Hernandes Volta caleri Volta Tiago Mendes Volta Kaká (derigente ) Volta a ser campeão",
            "date": "2018-11-28T08:44:35",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fauser Gomes",
                    "text": "Parei de ler em derigente, faz uma correção ai Sinvaldo, \"dirigente\"",
                    "date": "2018-11-28T08:59:09",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Sinvaldo Nova",
                    "text": "Desculpa dirigentes kkkkk",
                    "date": "2018-11-28T12:45:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Lira",
                    "text": "Parei no \"Hernandes\", com esse aí a gente também não ganha não.",
                    "date": "2018-11-28T13:23:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fauser Gomes",
            "text": "Parei de ler em derigente, faz uma correção ai Sinvaldo, \"dirigente\"",
            "date": "2018-11-28T08:59:09",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sinvaldo Nova",
            "text": "Desculpa dirigentes kkkkk",
            "date": "2018-11-28T12:45:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Lira",
            "text": "Parei no \"Hernandes\", com esse aí a gente também não ganha não.",
            "date": "2018-11-28T13:23:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Ontem vi uma cena linda nos arredores do Allianz. O Frank consolando sua namorada palmeirense Mary Chalyts pela derrota nos pênaltis. Parabéns a molecada e que esta cena inspire a paz nos estádios. Bela atitude Frank e só o amor constrói.",
            "date": "2018-11-28T11:20:23",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Sim tava a mary e sua mãe as duas andando de mão dadas pelo Alianz parque cena linda mesmo. E você atrás com seu namorado o sempre palmerdinha.",
                    "date": "2018-11-28T12:02:14",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Emanuel Demarchi",
                    "text": "Opa o lider br 2018 ta comemorando titulo da Base? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk piadaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa nem G4!",
                    "date": "2018-11-28T13:35:39",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank, favor decidir. O Sempre Palmeiras é meu namorado ou eu mesmo ? Uma hora fala uma coisa e outra hora fala outra coisa. A unica certeza é que jamais usei fakes como você utiliza aqui com o Leo Kaiserliche e Realista só para ganhar likes de você mesmo. Menti ?",
                    "date": "2018-11-28T14:20:22",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Falou o eduarda acéfala faz um favor ? A partir de hoje você não digita mais meu nome aqui e eu não digito mais o seu beleza? Procura outro pra encher a paciência o zé ruela.",
                    "date": "2018-11-28T14:55:30",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank ao contrario de você sempre sou muito educado nos meus comentários. Agora, posso me dirigir a você me referindo a um de seus dois fakes. Qual deles voce prefere ? Leo Kaiserliche ou Realista ?",
                    "date": "2018-11-28T16:54:13",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Ferraz",
                    "text": "ai se vê como a fase ta boa , comemorando até título do sub-20 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk faz me rir !!",
                    "date": "2018-11-29T17:16:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jose Carqueijo",
            "text": "Sejam bem vindos a nossa humilde residencia. Temos 65.000 lugares para recebe-los, em um dos metros quadrados mais caros do País e aproveito para convida-los a nossa sala de troféus, onde poderão admirar entre muitas conquistas os nossos 3 títulos mundias. Todas as conquistas foram obtidas em campo sem a velha ajuda de cartolas inescrupulosos ou de aparelhos de fax. Podem olhar a vontade, apenas não é permitido colocar as mãos, porque certos torcedores são muito \"porcos\"... Obrigado e voltem sempre!!!",
            "date": "2018-11-29T11:04:41",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Torcedor Racional",
                    "text": "Uma correção: Morumbi chegou a ser o mt2 mais caro de SP mas isso vem mudando há 5 anos. Hoje já é o 12.o mt2 da cidade. Sobre as taças, torcida quer novas, não viver do passado. Um Clube como o SPFC não pode virar 10 anos sem títulos de expressão. Saudações tricolores!",
                    "date": "2018-11-29T13:39:12",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Carqueijo",
                    "text": "Pode mudar de time parça, tu é muito modinha pra ficar no grupo, (se é que tu é São Paulino mesmo). O time do Palmeiras que está comemorando seu título esse ano, já ficou na fila muito mais tempo, que esses nossos 6 anos (lembrando que ganhamos a Sul americana em 2012). Torcedores modinha e pseudo torcedores como você, podem escolher outras bandeiras e vazar que não farão a menor falta...",
                    "date": "2018-11-29T15:33:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Carqueijo",
                    "text": "Pouca coisa é mais irritante no futebol do que torcedor de resultados!!! Torço pelo tricolor nas vitórias e nas derrotas, sofro na hora, mas logo depois, desencano. Gostaria muito que meu clube do coração ganhasse tudo, mas como ficariam os outros clubes? Não adianta pegar pilha dos porcos só porque estão numa grande fase, deixa falar, deixa zuar, a hora ruim deles vai chegar mais dia menos dia, lembro do 7 X2 q",
                    "date": "2018-11-29T15:40:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Savoia",
                    "text": "Então, eu até já dei essa sugestão aqui, e o seu comentário reforçou essa idéia. É melhor montar um museu, e mostrar as conquistas do passado, porque alguma nova, vai ser bem difícil kkkkkk. Ah, só pra lembrar, os nossos títulos foram ganhos NO CAMPO, REGISTRADOS, TODOS CLASSIFICATÓRIOS PARA A LIBERTADORES. Favor \"culpar\" o passado do seu time se ele não ganhava na época. Saudações do campeão ano sim ano não... ou será ano sim outro também daqui pra frente?",
                    "date": "2018-11-29T17:00:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Savoia",
                    "text": "Outra, essa hora \"ruim\" aí é do tempo do ERA, ANTES, PASSADO, NÃO EXISTE MAIS, entende o que digo? Vamos fazer assim, quando vocês EMPATAREM UM JOGO na nossa casa, pode comemorar bastante, porque será bem raro de acontecer nos próximos anos.",
                    "date": "2018-11-29T17:05:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Ferraz",
                    "text": "kkkkkkkkkkkkkkkk museurumbi ? é nada kkkkkkkkk e torcida modinha e comprovaram isso , quando estavam na liderança lotaram o panetone depois já era só gato pingado ... torcida moda mesmo todo mundo sabe !!!",
                    "date": "2018-11-29T17:13:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marllon Menezes",
            "text": "Torcida Modinha",
            "date": "2018-11-28T11:56:22",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Pucci",
            "text": "SÓ PARTICIPANDO FUTEBOL CLUBE (SPFC). O famoso não ganha nada.",
            "date": "2018-11-28T14:28:52",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-28T17:05:21",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "William Bassi",
                    "text": "SPFC = Saco de Pancadas Futebol Clube ou pode ser Sempre Perde Futebol Clube",
                    "date": "2018-11-29T09:40:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emanuel Demarchi",
            "text": "Oi lider BR 2018 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk 11 anos sem gritar é campeão!",
            "date": "2018-11-28T13:34:11",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Você é retardado igual a eduarda / mary baleia de bigodes? 2012 para 2018 é 11 anos? Seu timeco de b/o/s/t/a têm Sul Americana?",
                    "date": "2018-11-28T14:41:17",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank, entre nós e na boa Sulamericana ao meu ver não é assim um titulo de tanta expressão. Ou agora é ? Se for isso voce esta atestando que apequenou de vez. KKKKKKKK",
                    "date": "2018-11-28T17:02:11",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Frank .... Do jeito que seu timeco bi falido está se apequenando, no máximo em dois anos ele estará falido, aliás, a terceira falência. Comece a comprar pomadas para hemorroidas, porque você vai precisar muito delas.... Deve ser por isso que você é fake do Leo Kaserlixus....Aproveitando : é verdade que você se depila ???????",
                    "date": "2018-11-28T17:43:18",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo Alves",
                    "text": "O que tem de grandão bobão na internet é impressionante....",
                    "date": "2018-11-29T07:32:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sempre Palmeiras",
            "text": "É verdade que o Panetone foi construído com dinheiro surrupiado do Bradesco pelo ex governador Natel, e as terras foram doadas pela construtora Aricanduva, cujo dono era cunhado do Natel ??????????",
            "date": "2018-11-28T17:37:41",
            "likes": "0",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jose Carqueijo",
                    "text": "Quanto ao Laudo Natel, seu esterco sem noção leia a história em sites confiáveis, o Tricolor ganhou o terreno no Jardim Leonor (um bairro pra lá de Deus me livre na época) pra construir seu estádio. Ganhou sim b4baca, o terreno, a construção do Morumbi levou quase 20 anos tendo sido paga a duras penas pelo clube, torcedores e quadro associativo.",
                    "date": "2018-11-28T23:12:57",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleber Zanetti",
            "text": "A MINHA PERGUNTA E, QUANDO COMEÇARA A SAIDA DO LECO, E PRECISO ANTECIPAR URGENTE A SAIDA DESTE VERME UMA VEZ QUE NAO GANHAMOS NADA COM ELE E NAO VAMOS GANHAR, E PRECISO QUE TODOS JUNTOS PRECIONEM ESTA DIRETORIA P CLUBE TODOS PARA TIRAR ESTE INCOMPETENTE DO PODER",
            "date": "2018-11-28T18:22:55",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flamenguista Envergonhado",
            "text": "O São Paulo se apequenou e continua se apequenando. Menti?",
            "date": "2018-11-28T15:42:44",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Pedro Lima",
                    "text": "Igualzinho ao Eterno Vice Flamengo",
                    "date": "2018-11-28T16:55:18",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "VEJAM MINHAS FOTOS N.U.A e PE.LA.DA EM AÇÃO COM MEU NOVO SEGREDINHO QUE AUMENTA O TAMANHO DO PIU PIU E O LIBIDO, ACESSE AS FOTOS +18 AQUI: CONTROLEDAERECAOEEJACULACAO.LIFE",
            "date": "2018-11-28T13:20:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-28T13:50:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Esse é o Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-11-28T14:20:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Rose",
            "text": "VEJAM MINHAS FOTOS N.U.A e PE.LA.DA EM AÇÃO COM MEU NOVO SEGREDINHO QUE AUMENTA O TAMANHO DO PIU PIU E O LIBIDO, ACESSE AS FOTOS +18 AQUI: CONTROLEDAERECAOEEJACULACAO.LIFE",
            "date": "2018-11-28T11:45:23",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-28T12:46:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hidemaster",
            "text": "São Paulo foi a égua paraguaia do Campeonato.",
            "date": "2018-11-28T11:59:43",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Guida",
                    "text": "kkkkkkk",
                    "date": "2018-11-28T12:50:04",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guida",
            "text": "Cadê o Lider? Cadê o Soberano?",
            "date": "2018-11-28T12:49:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Led Zeppelin",
            "text": "A verdade é que este time se apequenou.",
            "date": "2018-11-28T11:23:02",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Silva",
            "text": "NENÊ!!! VOCE NÃO É MAIOR QUE O SÃO PAULO!!! DERRUBOU O AGUIRRE E FORMOU UMA PANELA DENTRO DO ELENCO!!!!!!! VAZA NENE!!! VAZA LECO!!! ALÔ RAI, TRAS O MURICY!!!!",
            "date": "2018-11-28T11:14:20",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Zorro",
            "text": "Se montar um time com goleiro, lateral direito, meia e atacante de qualidade , mesclado com a base, próximo ano consegue resultados melhores. Agora, se ficar só no o OUTLECO, sem chance: mais frustração.",
            "date": "2018-11-28T08:43:55",
            "likes": "57",
            "unlikes": "1",
            "replies": [
                {
                    "name": "William Bassi",
                    "text": "Veja o time do Cruzeiro, tem Thiago Neves, Arrascaeta, Robinho, Fred, Sassá, Dedé, Fabio. Olha o time do Plameiras, o Flamengo, agora o SP quer brigar com esses times com Nene, Edimar, Bruno Peres, Trellez, num dá.",
                    "date": "2018-11-28T09:14:23",
                    "likes": "45",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio Moraes",
                    "text": "Trellez é jogador de série C",
                    "date": "2018-11-28T10:13:39",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Felipe Silva",
                    "text": "Jura mesmo que se formar um time com goleiro, lateral, meia e atacante vai bem? Nossa!!!! Nunca tinha pensando nisso!",
                    "date": "2018-11-28T11:06:30",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Maxete Kills",
            "text": "Torcida modinha agora só vão ao estadio no jogo da pre libertadores",
            "date": "2018-11-28T10:37:26",
            "likes": "7",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Torcida modinha? Ta doido? Ano passado com o São Paulo brigando pra não cair foi uma das maiores médias de público do brasileirão.",
                    "date": "2018-11-28T10:54:10",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Botelho",
                    "text": "Saí daqui maxete BICHETE......kkkkkk.......chupáaaaaáaaaaa",
                    "date": "2018-11-28T10:54:50",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Walter Brigido",
                    "text": "O MIXE as galinhas nem isso pode ter",
                    "date": "2018-11-28T10:57:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alaor Dias",
            "text": "Diretoria precisa acertar um time para vencer e não para enganar seus torcedores. Coloca a molecada da base e dispensa NENE, DIEGO SOUZA, JUCILEI, SIDÃO, etc... Igor Gomes da base lembra muito o Muricy e o Renato pé murcho, craques que defenderam o tricolor. Aposte nesses meninos, pois terão muito mais apoio de seus torcedores.",
            "date": "2018-11-28T10:30:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fauser Gomes",
            "text": "Aquele Fabinho do sub 20, lembra muito o Luis Fabiano no começo da carreira, bom de cabeça e sabe se posicionar bem dentro da área, vende o trellez e sobe ele pro profissional já.",
            "date": "2018-11-28T09:00:46",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lopes",
                    "text": "Vende o Trellez???!!! Pra quem?!!!",
                    "date": "2018-11-28T10:26:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio Moraes",
            "text": "Se liga, Leco: Mensagem na torcida do Newcastle: \"Não desista do seu clube. Um dia você vai tê-lo de volta. (...) Ele é só um homem, nós somos uma cidade inteira.\" A mensagem é um protesto contra o odiado dono/presidente do clube inglês, Mike Ashley.",
            "date": "2018-11-28T10:09:44",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amigo",
            "text": "E AINDA GANHAMOS UM PENALTI INVENTADO CONTRA O SPORT E MESMO ASSIM NAO CONVERTEMOS. TA OOOOSSO.",
            "date": "2018-11-28T08:07:28",
            "likes": "39",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gilberto Godoy",
                    "text": "O q vem acontecendo com o tricolor, é q a atual diretoria só pensa em lucrar com os jogadores promissores, é as reposições são de jogadores q não tem o DNA do São paulo, jogadores q não vão acrescentar em nada pra próxima temporada",
                    "date": "2018-11-28T10:08:00",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano",
            "text": "O São paulo vai ressuscitar o wellington paulista domingo ja ressuscitou o leandro damião so o sp que ressuscita esses tipos de jogadores",
            "date": "2018-11-28T09:14:18",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Quando é que essa diretoria sem vergonha vai honrar o clube e contratar jogadores top de linha? Não aguento mais reforços de serie B num time já horroroso.",
            "date": "2018-11-28T09:12:15",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sinvaldo Nova",
            "text": "Tá uma bosta assistir esse time jogar prefiro o sub 20 sub 21 sub. 17 sub 12",
            "date": "2018-11-28T08:41:47",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/arrancada-inicial-so-uma-derrota-e-empates-frustrantes-sao-paulo-se-despede-em-baixa-do-morumbi.ghtml"
}