{
    "time": "são paulo",
    "date": "15/11/2018 21h49",
    "title": "\"Caiu na minha conta algo que não tem nada a ver comigo\", diz Nenê, sobre a demissão de Aguirre. Meia do São Paulo fala sobre demissão do treinador e explica saída rápida após jogo contra o Flamengo e comemoração de gol no empate com o Corinthians",
    "author": "Leandro Canônico",
    "text": [
        "Nenê desabafou nesta quinta-feira, depois do empate do São Paulo com o Grêmio, por 1 a 1, no Morumbi, pelo Brasileirão. O meia, que voltou a ser titular sob o comando do interino André Jardine, disse estar chateado por terem associado seu nome à demissão de Aguirre.",
        "– O Aguirre tem um mérito enorme por a gente chegar onde estamos hoje (quinta colocação do Brasileirão). Não tenho o que achar, foi uma coisa da direção, quiseram adiantar pelos resutlados. Fiquei chateado porque caiu na minha conta algo que não teve nada a ver comigo – falou o meia.",
        "Nenê se refere especificamente a dois episódios: a saída rápida do Morumbi após o empate por 2 a 2 com o Flamengo, do qual ele não participou, e a comemoração do gol de Brenner na igualdade por 1 a 1 com o Corinthians, em Itaquera.",
        "Sobre o dia em que deixou o Morumbi antes de todos os companheiros, chateado por não ter entrado em campo, Nenê comentou:",
        "– Eu me sinto bastante chateado porque a realidade é uma, e por causa de um ato meu, acredito que rude, por ter saído rápido, criou uma coisa que não é verdade. Estávamos jogando contra um grande adversário, levamos o empate e quase a virada...",
        "– Tudo isso porque eu fui um pouco rude de ir embora. Não me neguei a nada. Não tinha jogado e não tinha por que falar. Meu carro estava aqui (no Morumbi) e fui embora (...) Sempre tive uma relação muito boa com o Aguirre, antes mesmo do São Paulo. Nunca desrespeitei ninguém, jogadores, direção, ao clube que tanto gosto, essa torcida pela qual tenho carinho enorme.",
        "A respeito da comemoração do gol de Brenner, houve uma especulação de que Nenê teria puxado Brenner para comemorar com os jogadores reservas e não com Aguirre. Veja o que ele disse:",
        "– Como você fala que eu puxo ele? O gol não foi meu. Eu estava correndo junto com ele. Todo mundo fala comemoração do Nenê. Eu ainda olhei para o Aguirre e falei vamos, p.... Sempre é com o banco a comemoração. Eu tava acompanhando porque eu estava na jogada. Em seguida relacionaram a isso. Eu estou muiito tranquilo com relação a isso, mas muito chateado, porque acarreta em várias coisas que não têm nada a ver. Falaram de racha, de panela – falou Nenê.",
        "Sobre as outras vezes em que reclamou ao ser substituído, Nenê comentou:",
        "– Aconteceu isso. Eu quero estar ajudando, quero estar dentro de campo, sou competitivo. Se o cara está aqui e não quer ajudar, alguma coisa está errada. Simplesmente isso – completou o camisa 10.",
        "Questionado ainda se falou com Aguirre depois da demissão, Nenê finalizou:",
        "– Tentei ligar, mas não consegui falar com ele.",
        "O São Paulo volta a campo no próximo domingo, às 19h, contra o Cruzeiro, no Morumbi, pela 35ª rodada do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Eduardo",
            "text": "Magina... que absurdo.",
            "date": "2018-11-16T20:34:21",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilton Valério",
            "text": "FORA LECO SEU MÚMIA, ESSE VELHO JA MORREU A MUITO TEMPO SÓ ESQUECEU DE DEITAR E FECHAR OS OLHOS. CONSEGUIU QUEBRAR O MAIOR CLUBE DE SP JUNTO COM O POSSESSIVO E MANDATARIO JUVENAL JUVÊNCIO, ESSE POR SINAL ACHAVA Q O SP ERA DELE, SE FOI E O SP FICOU, QUEBRADO MAIS FICOU.",
            "date": "2018-11-16T09:14:16",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "O Leco falhou em qual gol? Perdeu qual penalty? Errou quantos passes? Falhou em quantos desarmes? Fez corpo mole em quantos jogos?",
                    "date": "2018-11-16T13:27:52",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Ilton Valério",
                    "text": "Amigo me desculpe, mais ele falhou no pior de tudo, q é administração e na contratação dos profissionais, tanto de jogadores, treinadores e preparadores físicos. Falhou como gastar o dinheiro do clube, vendendo jovens promessas quase d graça sem ter ganho nada pelo clube.",
                    "date": "2018-11-16T15:19:34",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Amador",
                    "text": "Eduardo !!! Ele é o Mandatário, ele é que tem que ver essa pouca vergonha desse jogadores sem vergoha fazendo corpo mole dentro de campo, e fritando o Técnico, alem dele não servir e ser retrqanquero",
                    "date": "2018-11-16T15:43:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Cruz",
                    "text": "Seja inteligente Eduardo Mendonca nao himpocrita se o leco contrata jogadores de qualidade, se ele contrata um tecnico nao retranqueiro nois tricolores estariam comemorando o campeonato brasileiro e sul americano, nao é questao se ele fez corpo mole se errou passe ele o ( leco ) que contrata jogadores de qualidades, e ponto final.",
                    "date": "2018-11-16T15:50:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Fiori",
                    "text": "Fora LECO, fora cartolagem que só fazem o SPFC regredir no tempo faz um curso em Porto Alegre, vergonha na cara seus......",
                    "date": "2018-11-16T15:51:24",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Chega. Só existe uma solução para esse caos onde até os modinhas brigam entre si. Volta Aidar. Saudades dos chapéus no Palmeiras. Quem apequenou mesmo ?",
                    "date": "2018-11-16T20:33:02",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "André Silva",
            "text": "Raí tenha coragem e tire esses cara do time, trás logo o Abel Braga e comece a contratar jogadores de qualidade.",
            "date": "2018-11-16T14:47:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Silva",
            "text": "Espero que vc ( Nenê ), saia logo do nosso tricolor e leve o Diego Souza com vc. Joga nada e é falso, queimou o treinador e atrapalhou o time.",
            "date": "2018-11-16T14:46:50",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aline Ralha",
            "text": "ex jogador , que só bate falta , já era assim no vasco há dois anos, imagina agora ainda mais velho !!!",
            "date": "2018-11-16T14:17:50",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aline Ralha",
            "text": "ex jogador que se acha !!",
            "date": "2018-11-16T14:16:58",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aline Ralha",
            "text": "TENTOU LIGAR ?? e não conseguiu falar com ele !!??",
            "date": "2018-11-16T14:16:26",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Sá",
            "text": "nene encrenqueiro , onde vai cria problema , foi assim no vasco e ta sendo no SP , Jogador fim de carreira q se acha .....",
            "date": "2018-11-15T23:35:30",
            "likes": "78",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sebastian Souza",
                    "text": "O SPFC precisa gastar... Não dá mais pra ficar mais um ano sem ganhar nada !! Tem que trazer no mínimo um Goleiro do nível do Tiago Volpi... O Guilhermo Varela (LD-Uru), o Hernanes, e mais um ponta esquerda pra revezar com Everton (que vive machucado),Alem do Cuca pra treinar esses caras... NO MINIMO !!!",
                    "date": "2018-11-16T07:00:48",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "@Sebastian, primeira vez que concordo 100% com um comentário tão especifico. Todos os nomes citados estão de acordo, grande goleiro, grande lateral, e o único treinador que sabe montar elenco no futebol brasileiro. Falta exatemente isso no SPFC.",
                    "date": "2018-11-16T13:38:36",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Explícita Verdade",
            "text": "O São Paulo precisa fazer a limpa no elenco e contratar um time inteiro que m o Palmeiras fez em 2015. Acho que o problema não e técnico, acho que tem uma panelinha lá dentro, pode ir o Zidane ou Guardiola, nenê , Diego Souza e Cia vão demitir.",
            "date": "2018-11-16T07:32:02",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Já fez várias \"limpas\" e não resolveu, a torcida já queimou dezenas de jogadores que hoje são idolos em outros clubes, metade do grêmio saiu do Morumbi. O que precisa é saber contratar, saber montar elenco, quem sabe fazer isso é o Cuca, já passou a hora dele voltar.",
                    "date": "2018-11-16T13:37:07",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilson Jr",
            "text": "O time encalhou em resultados ruins sem oferecer alternativas. Havia muita coisa a ser tentada. E o culpado é um jogador que estava no banco? Não. O que demitiu o Aguirre foi a falta de elenco. Toda hora o time desfalcado. Na hora que põe o Nenê, não tem Gonzalo, não tem Diego. É ruim, ein... e a estratégia de se defender pra caçar uma bola (\"a la XORINTIA...\"), francamente, é pouco. Aguirre ajudou muito mas a gente precisa de estratégia para vencer e não só se defender.",
            "date": "2018-11-16T07:33:26",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "A Teoria Militar ensina que para se montar estratégias são necessárias opções táticas. O SPFC não tem elenco, não tem essas opções táticas para se montar uma estratégia de jogo, muito mais para se ter variações de estratégia ou \"padrão de jogo\". Aguirre fez milagre pra esse time ficar na ponta tanto tempo. O SPFC não sabe montar elenco, gasta errado, não resolve os problemas e perpetua os erros. Cuca é a única solução, sabe montar elenco, montou o campeão mundial de 2005, Cuca já!",
                    "date": "2018-11-16T13:35:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Serginho Paiva",
            "text": "Nenê joga mto e nos ajudou demais a chegar aonde estamos ,assim como o Diego Souza ! Nao é a toa que sao os artilheiros do time ! Quem fala o contrario é torcedor sem nocao q só quer cornetar e nao entende.nada de futebol !",
            "date": "2018-11-16T08:41:41",
            "likes": "27",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alunos Itr",
                    "text": "Esses dois são jogador de fase, não um campeonato que joguem em alta inteiro, quando baixou o rendimento o time inteiro caiu, porque não tiveram peças de reposição.",
                    "date": "2018-11-16T09:13:16",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Netto",
            "text": "tem jornalista que conhece gente de dentro do clube e disse que o nene fez sim panelinha pra derrubar o aguirre, esse daí é traira, não está jogando nada e exige ser titular, PEDEPRA SAIR!",
            "date": "2018-11-16T10:20:26",
            "likes": "11",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Silvano Oliveira",
                    "text": "Pedro Netto, você esta parecendo os jornalistas, sempre querendo plantar uma informação que não procede, o cara jogou bem a temporada completa, mas acho que você não é o torcedor do São Paulo não.",
                    "date": "2018-11-16T10:48:35",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Silva",
                    "text": "Pois é, isso não é da nossa conta, esse tipo de notícia nem interessa, eles são adultos, que se resolvam por lá. O cara não deixou de treinar, então não tem que ficar fazendo fofoca, temos que apoiar e torcer para o time reforçar o meio campo para o ano que vem, caso não aparece alguém para ser a sombra do Nene.",
                    "date": "2018-11-16T12:40:26",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Chalyts",
            "text": "Vão ficar anos sem títulos.",
            "date": "2018-11-16T08:10:30",
            "likes": "4",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Thiago Oliveira",
                    "text": "E vcs sem mundial kkkk'",
                    "date": "2018-11-16T10:56:59",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Alves",
                    "text": "Cara como pode todo diaaaaa vir aqui comentar kkkkkk comemora seu paulista sua copa do Brasil sua libertadores desse ano .... caiu de boca e agora quer falar o que ? Enterno sem mundial",
                    "date": "2018-11-16T11:12:40",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Artur Filho",
            "text": "Escalação confirmada do São Paulo para os próximos jogos: um traíra e mais dez.",
            "date": "2018-11-16T09:24:04",
            "likes": "10",
            "unlikes": "28",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "linha verde",
            "text": "Lembrando que esse mau-caráter saiu brigado do Palmeiras depois de ser rebaixado em 2002. Pipoqueiro, teve sucesso só na França, num campeonato que não tem nenhuma relevância na Europa.",
            "date": "2018-11-16T08:20:57",
            "likes": "26",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Edgelson Chaves",
                    "text": "Nenê é jogador só de jogos beneficentes, \"amigos não sei de quem\" de fim de ano com ex jogadores. Só.",
                    "date": "2018-11-16T08:43:20",
                    "likes": "9",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Danzi",
            "text": "ENQUANTO LECO FOR PRESIDENTE SÃO PAULO F.C. NÃO GANHA NADA!",
            "date": "2018-11-16T08:41:50",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adauto Filho",
            "text": "Chapada de nenê na casa do caraio",
            "date": "2018-11-16T07:58:53",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaque Santos",
            "text": "\"Só te compra, quem não te conhece\", Nenê.",
            "date": "2018-11-16T07:53:48",
            "likes": "16",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, CAMP. BRAS. TÁ VIRANDO CAMP. PAULISTA P NÓS, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.... PRIMEIRO CAMPEÃO MUNDIAL, MELHOR ESTÁDIO DA AMÉRICA, CLUBE COM MAIS TÍTULOS NO MUNDO..... curica tem poucos títulos e os poucos no apito, falidos, rei das filas, 8x0, 80 anos sem nada, sp é o café com leite, ex clube em atividade, sem tradição.!!!!!PP",
            "date": "2018-11-15T23:28:18",
            "likes": "16",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Ademilton Max",
                    "text": "Eco mano... Quer vir comparar PALMEIRAS com são Paulo e Corinthians? Até o Corinthians e melhor que esse PALMEIRAS aí. Time sem vergonha com grandes elencos e grande contratação e pra ganhar o BR? Ah vai te catar mermo.",
                    "date": "2018-11-15T23:55:40",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "MARMITA",
                    "text": "ÉÉÉÉÉÉÉ DECAAAAAA CHOREM....SP É CAFÉ COM LEITE KKKKK",
                    "date": "2018-11-16T00:35:28",
                    "likes": "3",
                    "unlikes": "15"
                },
                {
                    "name": "Poeira Asfalto",
                    "text": "O sp ainda existe? kkkkkkk clubinho sem tradição kkkkkk",
                    "date": "2018-11-16T02:07:31",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Fernando Oliveira",
                    "text": "O café com leite eliminou as Peppas SEIS VEZES NA LIBERTADORES DA AMÉRICA! Cicinho mandou um abraço lá da intermediária viu...",
                    "date": "2018-11-16T02:29:27",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Marcondes Silva",
                    "text": "Mimado . Sempre se acha acima do treinador e do clube",
                    "date": "2018-11-16T03:15:22",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Danilo Oliveira",
                    "text": "Palmeirense é uma piada kkkkk",
                    "date": "2018-11-16T05:12:54",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio",
                    "text": "e o mundial?",
                    "date": "2018-11-16T07:21:51",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Kuster",
                    "text": "kkkkkkkkkkkkkk depois dessa vo abri uma Brahma bem gelada e assar um porquinho.tem cada palmeirinha otario pelamor de Deus.viva san benedetoooooo kkkkkkkkkkkkk",
                    "date": "2018-11-16T07:30:14",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Flavio",
            "text": "Tem a ver sim Nenen, deixa de ser hipocrita.. tua atitude em campo revelou varias vezes como o cara foi minado com o elenco...",
            "date": "2018-11-16T07:21:16",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ulisses Andrade",
            "text": "RECADO PARA O JARDINE. ORIENTA O BRUNO PERES A JOGAR COM OS PONTAS. ELE PEGA A BOLA E AFUNILA O JOGO, EM VEZ DE DISTRIBUI-LA PARA OS PONTEIROS. O ARARUNA CONSEGUE FAZER ISSO, MUITO BEM.",
            "date": "2018-11-16T07:16:19",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dario Oliveira",
            "text": "Tudo bem, profissional estrangeiro, fala enrolada. Tudo isso não pode ser motivação para esse tal de Nenê forçar a barra para sua demissão, afinal um profissional e chefe de família Atitude nojenta desse atleta",
            "date": "2018-11-16T06:54:28",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomaz Aquino",
            "text": "Esses treinadores de fora estao pouco se lixando pra isso ou aquilo , ja encheram a conta de dinheiro agora volta bem tranquilo para o seu país. Tem que contratar treinador aqui do Brasil . Me falam um treinador que deu certo vindo de fora ?",
            "date": "2018-11-16T06:45:40",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Santana",
            "text": "Você foi covarde sim. É para colocar na sua conta sim. Porque vocês não ganharam do Grêmio? A culpa do time não ganhar não estavam colocando na conta do técnico? e agora de quem é a culpa? Agora estais querendo tirar o corpo fora? Assuma a sua responsabilidade.",
            "date": "2018-11-16T06:37:22",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronilton Garcia",
            "text": "Vem ser feliz no Mengão nenê!!!!!!!",
            "date": "2018-11-15T23:16:35",
            "likes": "24",
            "unlikes": "171",
            "replies": [
                {
                    "name": "Ricardo Albuquerque",
                    "text": "Deus nos livre desse pereba. Você deve ser anti-Flamengo.",
                    "date": "2018-11-15T23:23:26",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Alexsandro Brito",
                    "text": "Deus é mais....Nenê tem cláusula de titlaridade*rs.",
                    "date": "2018-11-15T23:38:39",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ronaldo Pinto",
                    "text": "Pelo amor de Deus, naaaaaoooooo!!!!",
                    "date": "2018-11-15T23:45:42",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Cesar",
                    "text": "TRAÍRA! LÁGRIMAS DE CROCODILO NÃO COMOVEM NINGUÉM. ESQUECERAM QUE O SÃO PAULO COMEÇOU O CAMPEONATO COM UM DOS PIORES ELENCOS DA SUA GRANDE HISTÓRIA? O AGUIRRE FEZ MILAGRE COM O TIMECO QUE LHE ENTREGARAM.",
                    "date": "2018-11-15T23:50:26",
                    "likes": "67",
                    "unlikes": "4"
                },
                {
                    "name": "Adolfo Bezerra",
                    "text": "joga mais que o diego",
                    "date": "2018-11-15T23:55:30",
                    "likes": "32",
                    "unlikes": "18"
                },
                {
                    "name": "Realista",
                    "text": "Ninguém quer Flamengo, o Everton sabe bem como é isso",
                    "date": "2018-11-16T00:15:20",
                    "likes": "40",
                    "unlikes": "12"
                },
                {
                    "name": "Claudio Pereira",
                    "text": "Realista seu louco..Ninguém quer Flamengo?todo mundo quer jogar no Flamengo e no Palmeiras,Fato! times que disputa td sempre entre os primeiros,ricos,pagamentos em dia,cts espetaculares e vc vem com esse recalque..me poupe,foi pro sp pq ofereceram um rio de dinheiro que não vale,é um bom jogador somente ,nada demais,se sobressai pela raça pq a tecnica não é isso td..não merece a grana que o sp ta pagando pra ele por mês..",
                    "date": "2018-11-16T04:59:32",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Carlos Rodrigues",
            "text": "Até o rei do futebol ficou no banco sem reclamar e o nenê não pode reclama kkk",
            "date": "2018-11-16T03:47:00",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Red Jhon",
            "text": "Covarde mimado, vem pro corigão botar fogo em vc e no seu carro",
            "date": "2018-11-16T02:35:05",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcondes Silva",
                    "text": "Mimado mesmo . Sempre se achou acima dos clubes",
                    "date": "2018-11-16T03:14:45",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcondes Silva",
            "text": "Mimado",
            "date": "2018-11-16T03:14:16",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Django Bom",
            "text": "Falei no inicio do ano, esse cara é paneleiro, desagregador, ainda bem que a torcida do São Paulo já viu quem é o vilão da história, esse não vale um centavo",
            "date": "2018-11-16T02:26:16",
            "likes": "32",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano",
            "text": "Nenê e o condomínio boy se preparem ou joguem a vida ou vão embora por fazer complô contra o Aguirre.",
            "date": "2018-11-16T02:23:30",
            "likes": "18",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lorenzo Silva",
            "text": "irmãos tricolores, vamos deixa ele joga em paz, fica pegando no pé acho que não ajudará em nada.",
            "date": "2018-11-16T02:12:42",
            "likes": "9",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ubirajara Junior",
            "text": "Jogador que nunca ganhou nada em decadência problemático, desagregador em fim de carreira",
            "date": "2018-11-16T02:04:44",
            "likes": "27",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Nenê, sempre indiquei o seu nome para ser o mestre no meio de campo do Botafogo. Gosto do seu futebol torço para que vc feche contrato bom o Fogão.",
            "date": "2018-11-15T23:40:46",
            "likes": "5",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Almir Silva",
                    "text": "NO BOTAFOGO JÁ TEM MAL CARÁTER AOS MONTES. PARA QUE MAIS UM BOSTA DESSE.",
                    "date": "2018-11-16T01:33:52",
                    "likes": "17",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Moraes",
            "text": "No Vasco foi a mesma coisa. Fazia uma panelinha com o mau caráter do Rodrigo; só jogava quem eles queriam. Do contrário, quem o treinador escalava fora da panelinha deles era boicotado em campo. O Pikachu sofreu para ser titular; só se firmou no time quando esses dois foram embora do clube.",
            "date": "2018-11-16T01:26:50",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Moraes",
            "text": "No Vasco foi a mesma coisa. Fazia uma panelinha com o mau caráter do Rodrigo; só jogava quem eles queriam. Do contrário, quem o treinador escapava fora da panelinha deles era boicotado em campo. O Pikachu sofreu para ser titular; só se firmou no time quando esses dois foram embora do clube.",
            "date": "2018-11-16T01:24:03",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pedroni",
            "text": "Esse rapaz que se diz jogador de futebol Nenê , mau caráter e de péssima índole ! Com certeza fez panelinha dentro do clube !",
            "date": "2018-11-16T00:50:06",
            "likes": "36",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinho",
            "text": "Avisem ao jean q aprenda a se colocar na área e não fique correndo de um lado p outro Como no gol do Grêmio e ainda pulando p dentro do gol, porq não é em todas q o juiz não vai dá o gol se ele tirar de dentro, e outro q tem q sair é Bruno Alves, reparem o lance q abordela tira o q seria o gol do Grêmio, cara corre de um lado p outro p tirar o gol, enquanto bruno Alves perdido feito barata tonta , sem saber quem marcar. Aí galera crítica o Rodrigo Caio, vai entender.",
            "date": "2018-11-16T00:40:34",
            "likes": "10",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Costa",
            "text": "VOLTA PARA O VASCO, NENÊ!",
            "date": "2018-11-16T00:22:50",
            "likes": "17",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Stelios",
            "text": "Ngm mais queria o Aguirre de treinador..fácil colocar a culpa em outra pessoa.....",
            "date": "2018-11-16T00:07:45",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Vesco",
            "text": "O time inteiro caiu de produção, inclusive você. A culpa em nenhum momento é do Aguirre, foi o elenco que caiu de produção, o único que conseguiu manter regularidade é o Arboleda. E você deveria abaixar essa bolinha, e aceitar esquentar o banco. É o principal responsável indireto pela demissão do Aguirre, e tá na hora de dar a volta por cima e garantir essa vaga direta pra libertadores.",
            "date": "2018-11-15T23:52:47",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "QUEM ACREDITA QUE NENE NAO E UMA LARANJA PODRE NO GRUPO DO SAO PAULO??",
            "date": "2018-11-15T23:52:23",
            "likes": "32",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Moura",
            "text": "Até onde sei, nenhum jogador tem ou teve em seus contratos cláusula determinando que ele será titular. Nem Pelé... Nenê é um cabeça de bagre no futebol, mas excelente mau caráter.",
            "date": "2018-11-15T23:13:16",
            "likes": "128",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Alexsandro Brito",
                    "text": "Nenê não tem mais idade para ser titular absoluto...ainda que tivesse não poderia queimar os técnicos que o substitui no jogo ou o coloca no banco de reservas.",
                    "date": "2018-11-15T23:40:30",
                    "likes": "42",
                    "unlikes": "0"
                },
                {
                    "name": "Ronald Melo",
                    "text": "Engraçado esse jogador. Todos viram o que ele fez. Agora vem com essa conversa.",
                    "date": "2018-11-15T23:42:34",
                    "likes": "33",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Esse Nene eh um artista.. Ele derrubou o Aguirre.. Ou foi o timao q derrubou qdo nao ganharam em Itaquera desse time ruim q temos hj?",
            "date": "2018-11-15T23:39:27",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Silva",
            "text": "CANALHA MERCENÁRIO, FOI VC SIM O CULPADO POR DERRUBAR O AGUIRRE APESAR DE EU ACHAR QUE ELE NÃO É UM EXCELENTE TÉCNICO, MAS VC É UM BOSTA EM FIM DE CARREIRA.",
            "date": "2018-11-15T23:35:36",
            "likes": "45",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/caiu-na-minha-conta-algo-que-nao-tem-nada-a-ver-comigo-diz-nene-sobre-a-demissao-de-aguirre.ghtml"
}