{
    "time": "são paulo",
    "date": "27/10/2018 05h00",
    "title": "Análise: São Paulo melhora na criação, mas Aguirre tem novo problema no ataque. Ainda sem Everton, Tricolor pode perder Rojas para o restante do Brasileirão",
    "author": "Carlos Augusto Ferrari",
    "text": [
        "O alívio por voltar a vencer após seis partidas de jejum contrasta com uma nova dor de cabeça para o técnico Diego Aguirre no São Paulo.",
        "No triunfo por 1 a 0 sobre o Vitória, sexta-feira, no Barradão, o São Paulo teve força ofensiva do que nas últimas rodadas. Mas perdeu o atacante Rojas por toda a reta final do Brasileirão.",
        "O atacante equatoriano foi substituído no segundo tempo e exames de imagem confirmaram a ruptura do tendão patelar do joelho direito do jogador. O armador Everton Felipe, que entrou no lugar de Rojas no Barradão, também saiu lesionado. O jogador teve um estiramento no ligamento colateral do joelho.",
        "Aguirre perde mais um jogador fundamental e uma opção no banco. O São Paulo ainda não conseguiu se reerguer sem Everton, peça-chave no momento em que o time liderou o torneio.",
        "O jogador trata um estiramento muscular na coxa esquerda, local que já o afastou da equipe em outras duas oportunidades na temporada. Ele é dúvida para enfrentar o Flamengo, domingo que vem, no Morumbi.",
        "Sem ele, Aguirre foi obrigado a improvisar o lateral Reinaldo como atacante pelo lado esquerdo. Para a vaga de Rojas, as opções é Tréllez, além dos garotos Helinho, Caíque e Antony.",
        "",
        "Rojas, aliás, fazia boa partida em Salvador, aproveitando bem os espaços dados pela defesa do Vitória. Foi dele, aliás, o passe para Bruno Alves marcar, aos 36 minutos do primeiro tempo.",
        "O São Paulo mostrou evolução com a nova forma de atuar. Mais recuado quase como um armador, Diego Souza se aproximou com frequência de Carneiro na área, enquanto os pontas tinham a missão de levar a equipe ao ataque.",
        "De acordo com o scout da TV Globo, o Tricolor teve 11 finalizações e sete chances reais de gol. Contra o Atlético-PR, em casa, foram 13 chutes e também sete chances. No clássico diante do Palmeiras, sete conclusões e só duas oportunidades.",
        "Mais do que melhorar em campo, o São Paulo quebrou a série de seis jogos sem vencer. Como Diego Aguirre disse na entrevista coletiva, o resultado dá paz ao Tricolor para trabalhar ao longo da semana.",
        "O goleiro Jean, expulso após a partida em Salvador, e o volante Hudson, com o terceiro cartão amarelo, também não jogam contra o Flamengo."
    ],
    "comments": [
        {
            "name": "Emanuel Cadete",
            "text": "Preocupado demais Aguirre, o cara tem medo de usar base, não motiva o time, nem no segundo tempo.. Teremos que aguentar até o final da rodada com pressão por causa desse técnico péssimo e medroso...",
            "date": "2018-10-27T11:17:07",
            "likes": "46",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Luis Camargo",
                    "text": "PARDAL",
                    "date": "2018-10-27T11:52:47",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Ricardo Aquino",
                    "text": "Até pouco tempo ele era o melhor e não queriam deixar ele assumir a seleção do Uruguai por nada. Agora ele é o pior de todos os tempo. Vão te catar.",
                    "date": "2018-10-27T12:37:58",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Saulo Vieira",
                    "text": "Até metade do campeonato era o melhor do mundo . Essa cultura imediatista que acaba com o futebol brasileiro. Grêmio e Cruzeiro estão dando exemplo de gerenciamento dos seus clubes. Filosofia de trabalho, técnicos mantidos, e disputando títulos todo ano.",
                    "date": "2018-10-27T13:12:24",
                    "likes": "35",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Almeida",
                    "text": "Não é o técnico e sim qualidade de jogador. O Grêmio e Flamengo tem plantel, o São Paulo não.... se conseguir ficar em quarto com essa qualidade ruim, será uma grande vitória. Mas o técnico precisa se ajudar.... deixar Nenê no banco...",
                    "date": "2018-10-27T13:28:29",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "PAULO SANTOS",
            "text": "O Aguirre parece está ganhando algo deixando Diego Souza como titular.",
            "date": "2018-10-28T08:20:21",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wall Oliver",
            "text": "São Paulo precisa de outro jogador do nível de Éverton",
            "date": "2018-10-27T21:48:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Del Freitas",
            "text": "Saudade de quando o TRICOLOR tinha esse time: Zetti; Cafu, Antônio Carlos, Ronaldão e Ivan; Adílson, Pintado e Raí; Muller (Macedo), Palhinha e Elivélton. Técnico: Telê Santana....",
            "date": "2018-10-27T11:59:44",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "É flash back volta ao tempo para ver se esses jogadores aprendem alguma coisa: Em tempo Zetti tem uma escola de goleiros aqui em Americana e o Macedo coitado pindaíba geral",
                    "date": "2018-10-27T21:42:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Abel Braga, esse nome é consenso entre a torcida.",
            "date": "2018-10-27T11:16:20",
            "likes": "35",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Se o Abel Braga não vier deixa o André Jardine e dar continuidade",
                    "date": "2018-10-27T17:17:07",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Sérginho Prudente",
                    "text": "O São Paulo está atrás do Carille para 2019.",
                    "date": "2018-10-27T21:34:05",
                    "likes": "3",
                    "unlikes": "13"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Pizzetti",
            "text": "Trellez na ponta não . Pelo amor de Deus. Trellez serve pra entrar no fim e incendiar o jogo",
            "date": "2018-10-27T15:44:52",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Adão Pereira",
                    "text": "Esse técnico não sabe escalar.",
                    "date": "2018-10-27T20:29:50",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bosco Rezende",
            "text": "Agora surgiu a oportunidade para Aguirre usar o Helinho ou o Antony ou o Jonas Toró. Vamos confiar na base, olhe o exemplo de Paquetá",
            "date": "2018-10-27T18:53:18",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson",
            "text": "Helinho , Toró e Antony podem resolver o problema nas pontas. Espero que o professor pardal escale-os",
            "date": "2018-10-27T10:43:54",
            "likes": "129",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luis Camargo",
                    "text": "ISSO!!",
                    "date": "2018-10-27T10:46:35",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Henrique",
                    "text": "Meu medo é o Aguirre escalar Peres adiantado e RC na lateral!!! rsssss",
                    "date": "2018-10-27T10:55:01",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Camargo",
                    "text": "FORA DIEGO SOUZA, TRÈLLEZ, NENÊ, EDIMAR, SIDÃO, JEAN, EDIMAR, REINALDO..... VAMOS RENOVAR. PIOR QUE ESTÁ, NÃO FICA...",
                    "date": "2018-10-27T11:24:16",
                    "likes": "5",
                    "unlikes": "51"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Emerson concordo plenamente também porém ele e muito limitado professor pardar",
                    "date": "2018-10-27T17:16:12",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wanderley Oliveira",
            "text": "Cadê o Helinho? Cadê o Toró? Melhores que muitos que aí estão.",
            "date": "2018-10-27T10:16:43",
            "likes": "92",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Giuliano Rufino",
                    "text": "Esquece...esses moleques não jogaram até agora, não será num confronto pesado contra o Flamengo que eles vão entrar, esse técnico já tá irritando todo mundo...Abelão 2019.",
                    "date": "2018-10-27T10:42:46",
                    "likes": "30",
                    "unlikes": "8"
                },
                {
                    "name": "Alaor Dias",
                    "text": "O Técnico do Lugano, Raí e Ricardo Rocha, fritou os meninos da base.",
                    "date": "2018-10-27T12:23:40",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Nicolas Angels",
                    "text": "Estão ganhando em cima dos mlk fora os mlks que sai da base vendido e agente nem sabe... Que sabia do goleiro do city que era da nossa base .... Fora outros aí...",
                    "date": "2018-10-27T16:58:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nilson Souza",
            "text": "Quando um time depende exclusivamente de um jogador no caso Everton tem coisa errada, se fosse um fora de série ,futebol é coletivo os 11 jogadores tem que renderem na média, o que eu vejo é o rendimento do time caiu, todos !",
            "date": "2018-10-27T12:55:34",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kim Kadashian",
            "text": "BOA NOTÍCIA PARA OS HOMENS! Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre!!! JÁ DISPONÍVEL NO BRASIL! Acesse O SEGREDO aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-27T14:17:17",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sanderson Vasconcelos",
            "text": "O são paulo precisa melhorar muito ! só fez o gol e mais nada contra um time da serie b 2019 !",
            "date": "2018-10-27T16:18:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Miranda",
            "text": "Desfalque do Hudson??? Eu acho que é reforço!!!!",
            "date": "2018-10-27T15:16:47",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lima",
            "text": "É por isso que ganha nada a muito tempo e vai continuar assim se continuar com essa pressão em cima do técnico. Hoje é bom, amanhã já não presta.",
            "date": "2018-10-27T13:46:51",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Silva",
            "text": "Coloca algum moleque da base, esse cara não gosta de aproveitar a base , o negócio dele é improvisar",
            "date": "2018-10-27T13:26:13",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Almeida",
            "text": "Aguirre esta improvisando muito. Por que não entrar com Reinaldo na lateral e Nenê na esquerda? Simples assim..... do jeito dele , perde um bom lateral e fica sem criação ... burro",
            "date": "2018-10-27T13:24:59",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adelson",
            "text": "Seu o líder",
            "date": "2018-10-27T13:11:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sampa 2015",
            "text": "Everton voltando já ajudaria bastante se não vai ai com o que tem agora , Nene, Trellez,Everton Felipe, Brenner, fazer o que é o que temos pra hoje.",
            "date": "2018-10-27T11:59:19",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Aquino",
                    "text": "Everton Felipe deveria ter o contrato suspenso. Paga a multa pra ele e deixa procurar outro time que queira. Ele passando longe do Morumbi ja seria um grande reforço.",
                    "date": "2018-10-27T12:36:15",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eterno Campeão",
            "text": "Sem Everton e Rojas, bota o Helinho e o Antony nas pontas para infernizar a defesa dos caras, com o Diego na frente e nene no meio. Esse Everton Felipe é péssimo, na boa",
            "date": "2018-10-27T10:39:12",
            "likes": "59",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alaor Dias",
                    "text": "Everton não é mal jogador. Está sem confiança. O treinador não transmite isso ao time todo.",
                    "date": "2018-10-27T12:24:19",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Carvalho",
            "text": "nossa, sei que vão me criticar, mas que jogo horrível, se o SP estivesse no Z4 não sei não se sairia... o segundo tempo então foi pior, o time andando em campo errando passe de 2 metros sem vontade .... se fosse um time de cima o sp dificilmente venceria e fora que esse Jean pela amor de Deus, diretoria contrata um goleiro, principalmente um que traga tranquilidade a zaga.... e um tecnico bom",
            "date": "2018-10-27T11:04:40",
            "likes": "9",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Alaor Dias",
                    "text": "Verdade. Time horrível e substituições piores ainda.",
                    "date": "2018-10-27T12:20:19",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sinvaldo Nova",
            "text": "Por favor Sidão não ele não.",
            "date": "2018-10-27T11:27:41",
            "likes": "33",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alaor Dias",
                    "text": "Lucas Perry e vai ser o novo Rogério Ceni. Tem amor ao Time.",
                    "date": "2018-10-27T12:18:27",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ernane Neto",
            "text": "Sou torcedor do Fortaleza, saudações tricolores ao maior de Sp... Bom o que acho sobre os substituiveis do rojas e everton, seria toró e helinho, tem que arriscar de vez em quando, os muleques são altamente habilidosos só faltam ter oportunidade, o Aguirre parece ser um tecnico medroso, se fosse o Abel ja teria lançado os meninos da base!",
            "date": "2018-10-27T11:30:46",
            "likes": "53",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alaor Dias",
                    "text": "Esse técnico nem levou os meninos. Queimou a base do tricolor. Time horrível.",
                    "date": "2018-10-27T12:18:10",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Simao",
            "text": "tamos sem elenco ,a verdade é essa",
            "date": "2018-10-27T10:23:31",
            "likes": "50",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "e sem tecnico!",
                    "date": "2018-10-27T12:09:55",
                    "likes": "14",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Lemes",
            "text": "Olha ta na hora de arriscar, sao paulo devia entrar contra o flamengo com: Perri, Bruno Peres, Bruno Alves, Arboleda, Reinaldo, Luan, Lizieiro, Nene, Helinho e Diego Souza, Carneiro(Treles).",
            "date": "2018-10-27T11:01:05",
            "likes": "61",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helton Silva",
                    "text": "No lugar do Diego eu colocaria o Brenner, aí ficava Helinho e Brenner nas pontas!",
                    "date": "2018-10-27T11:48:47",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Vilaniu",
            "text": "omito2119tec",
            "date": "2018-10-27T11:33:57",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helton Silva",
            "text": "Provável time na cabeça desse Aguirre, Sidão, Araruna, Arboleda, Bruno Alves, Edimar, Jucilei, Luan, Bruno Peres, Diego Souza, Reinaldo e Carneiro. Na minha opinião tinha q ser Lucas Perri, Bruno Peres, Arboleda, Bruno Alves, Reinaldo, Jucilei, Luan, Brenner, Nenê, Antony ou Helinho e Carneiro!",
            "date": "2018-10-27T11:23:41",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Silva",
            "text": "Treinador Medroso Levou Sorte No Primeiro Turno",
            "date": "2018-10-27T11:19:20",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "Corinthians ano passado tbm não tinha elenco e foi campeão com sobras,isso é balela",
            "date": "2018-10-27T11:09:51",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Lemes",
            "text": "PERRI",
            "date": "2018-10-27T11:02:21",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Cangueiro",
            "text": "se o flamengo é cheirinho, o são Paulo esta virando o cheirão, kkkkkkkk mais um ano sem títulos, que faaaaaaaaaase !",
            "date": "2018-10-27T09:44:14",
            "likes": "14",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Luiz Santos",
                    "text": "E dai o Bruno 1 ano ou 10 anos sem titulos, que diferença faz, quem vai ganhar dinheiro e fama em caso de titulo é a equipe, os jogadores, o que ganha os torcedores, nada, para de zoar, essa fase ruim agora é a do SP, amanha pode ser do seu time. Fique na sua.",
                    "date": "2018-10-27T10:30:09",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "William Ribeiro",
                    "text": "3 libertadores 3 mundiais, ainda da pra ficar mais tempo pra ver se outros times alcança haha",
                    "date": "2018-10-27T10:33:27",
                    "likes": "20",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tricolaço Morumbi",
            "text": "Agora o Burro do Aguirre vai iniciar um improvisar o Bruno Peres na ponta e Rodrigo Caio de lateral direito. Anotem aí!",
            "date": "2018-10-27T10:31:21",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Miranda",
            "text": "Coloca a base pra Jogar. Toró e Helinho.",
            "date": "2018-10-27T10:31:01",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-sao-paulo-melhora-na-criacao-mas-aguirre-tem-novo-problema-no-ataque.ghtml"
}