{
    "time": "são paulo",
    "date": "28/11/2018 17h25",
    "title": "Liziero se firma no São Paulo, elogia Jardine e quer título por gratidão ao clube. Volante formado em Cotia tem passaporte italiano e diz querer ser campeão com a camisa do Tricolor, mas afirma que \"não dá para saber\" se vai cumprir os cinco anos de contrato",
    "author": "Marcelo Hazan",
    "text": [
        "O ano de 2018 foi de crescimento para Liziero no São Paulo. O volante de 20 anos criado em Cotia começou a temporada na base, jogou a Copa São Paulo de Futebol Júnior, na qual foi eleito o melhor jogador, e terminará a temporada consolidado no elenco profissional.",
        "Titular do São Paulo no empate sem gols com o Sport, Liziero se destacou na partida. A tendência é ganhar mais espaço com o técnico André Jardine, efetivado para 2019 e responsável por sua promoção, em março. No total ele soma 39 jogos e dois gols.",
        "– Para mim foi algo diferente. Em janeiro estava na base, depois subi e consegui ter uma sequência de jogos. As vezes é difícil para um menino que sobe. Tem adaptação. Comigo foi um pouco diferente: subi e joguei. Então para mim foi um ano bem especial – disse Liziero.",
        "Valorizado, com contrato renovado até abril 2023 e passaporte italiano regularizado, Liziero é um importante ativo de mercado do São Paulo.",
        "Embora não dê certeza de que vai cumprir o vínculo até o fim, o jogador de 20 anos pensa em primeiro ganhar um título com o São Paulo antes de sair do clube.",
        "– Sou muito tranquilo. Estou concentrado no hoje e em ajudar o São Paulo. Quero ser campeão no São Paulo. Para mim será o maior orgulho e gratidão, porque fiz a minha base toda no São Paulo. Então, a melhor forma de mostrar carinho é dando um título ao São Paulo. Quero ficar no São Paulo, ajudar o meu time e conseguir um título com essa camisa – disse.",
        "– Não dá para saber (se vai cumprir o contrato até o fim). São cinco anos de contrato. Deixo nas mãos de Deus e vou fazer meu trabalho – afirmou Liziero.",
        "+ Leia mais notícias do São Paulo",
        "Criado em Cotia desde os 12 anos, Liziero tem boas chances de seguir no time titular contra a Chapecoense, neste domingo, às 17h, na Arena Condá, pela última rodada do Brasileirão.",
        "O São Paulo disputa com o Grêmio um lugar no G-4. Os dois times estão empatados com 63 pontos, mas os gaúchos levam vantagem nas vitórias (17 a 16). A Chape, por sua vez, briga contra o rebaixamento.",
        "– Temos uma decisão, um jogo difícil. A Chape está brigando por seus objetivos, então tem de estar muito concentrado para fazer uma boa partida.",
        "Depois de trabalhar três anos com Jardine na base do São Paulo, Liziero aposta no sucesso do técnico de 39 anos no profissional.",
        "– É um treinador muito moderno, com estilo de jogo agressivo. Dá para ver nos últimos jogos. Gosta de ficar mais com a bola. Tenho certeza que no ano que vem, com trabalho e dedicação, as coisas vão evoluir. Ele conhece muito bem a base, toda a molecada. Sabe da qualidade que tem, tanto quanto os jogadores mais experientes. Se todos comprarem a ideia dele vai ter uma boa evolução – afirmou.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Carlos Alberto",
            "text": "Titulo? vocês não ganharam nem do sport em casa e querem pensar em titulo no ano que vem???? só pode estar de brincadeira esse cidadão",
            "date": "2018-11-29T12:00:07",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "Não joga nada, e fala besteira ainda !!!!",
                    "date": "2018-11-29T14:18:20",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "João Pereira",
                    "text": "Carlos Alberto: é sempre a mesma conversinha mole, além de beijar o escudo, dizer que está focado mas louco pra sair. Quer saber mesmo? Infeliz daquele que ainda acredita no futebol. A cada dia mais triste e mais enfadonho. É simplesmente impossível não se irritar com o SPFC desde o momento em que a escalação é divulgada. E o mais triste é que ninguém está interessado em fazer nada para mudar isto.",
                    "date": "2018-11-30T09:06:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dylson Silva",
            "text": "LIZIERO NÃO PODE PEGAR BANCO PRO JUCILEI, NEM AO GOL O JUCILEI SABE CHUTAR, SÓ DA PASSE PRO LADO E INVENTA UNS LANÇAMENTOS ABSURDOS Q NÃO DA EM NADA!!",
            "date": "2018-11-29T12:16:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salviana Dias",
            "text": "Se firma mais ou menos , não jogou tudo que se esperava, pessimo batedor de Penaltis culpado da derrota na Copa do Brasil mal em varios jogos contra o Inter foi com o Pé Mole no Empate , eu não gosto do seu Futebol",
            "date": "2018-11-29T11:39:23",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Constantini",
            "text": "que tal comecarmos ganhando um paulistinha?? minha filha tem 12 anos e nunca viu o SPFC campeao paulista! mas ja coleciona vexames nessa década de vida....tá osso, viu!",
            "date": "2018-11-29T07:35:33",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Como ganhar o Paulista? Se os jogadores entram nas arenas rivais e se borram todos. Sempre repito isso: NÃO SE GANHA TÍTULOS SEM GANHAR CLÁSSICOS.",
                    "date": "2018-11-29T08:10:55",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "Bom jogador! no mesmo nível de Jucilei e Hudson, precisamos de mais um volante em nível superior tipo Hernanes para formar dupla com ele.",
            "date": "2018-11-29T08:04:26",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Santos",
            "text": "joga muito, nao pode perder o lugar pro Hudson. hudson tem que entrar pra segurar o jogo e mesmo assim igual no inicio do ano, agora corre e não acha nada. Vende o Rodrigo Caio e a gente é campeão. pe frio dos inferno.",
            "date": "2018-11-28T23:21:15",
            "likes": "26",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jagunsso Brasileiro",
                    "text": "Liziero não é isso tudo. Lento, sem vibração e já entregou alguns jogos. Se for embora não deixará saudades.",
                    "date": "2018-11-29T03:26:41",
                    "likes": "7",
                    "unlikes": "20"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cirano Oliveira",
            "text": "Passa ano, vem ano e o São Paulo só quer vender. Há algo estranho ali. Já passou da hora de um pente fino nas finanças do clube. Aí a verdade apareceria.",
            "date": "2018-11-28T19:41:24",
            "likes": "45",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Giuliano Rufino",
                    "text": "Sempre o comentário típico de quem não entende nada...para um clube do tamanho do SPFC funcionar custa uns 20 milhões de reais por mês senão mais, nem sempre as receitas cobrem toda essa conta, principalmente quando faz tempo que não ganha título, ai você recorre a um banco, e depois precisa vender o jogador pra reduzir as dívidas com bancos e pagar as contas.",
                    "date": "2018-11-28T22:48:11",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Lopes",
            "text": "Vai demorar",
            "date": "2018-11-28T21:10:05",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jardim",
            "text": "Que piada hahahahaha. Campeão no São Paulo ? Pode esquecer vai na real e segue em outro time .",
            "date": "2018-11-28T21:06:25",
            "likes": "5",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Netto",
            "text": "mesmo se cumprir os 5 anos de contrato não vai ser campeão de nada, esse grupo que ha anos manda no SP não sabe nada de futebol, um misero titulo em 10 anos, e ainda tem torcedor que acredita em titulo ano que vem, ano que vem o jardine cai antes do brasileirão...",
            "date": "2018-11-28T19:47:14",
            "likes": "25",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Cleber Zanetti",
                    "text": "CONCORDO PLENAMENTE CONTIGO PEDRO, ENQUANTO ESTIVER NO COMANDO ESTES VERMES NADA MUDA SEMPRE SERA UM TIME PIFIO ESTE ANO TIVEMOS SORTE! PORQUE TIME TECNICO E PRICIPALEMTNE DIRETOR NAO TEMOS NO SAO PAULO",
                    "date": "2018-11-28T21:01:53",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/liziero-se-firma-no-sao-paulo-elogia-jardine-e-quer-titulo-por-gratidao-ao-clube.ghtml"
}