{
    "time": "são paulo",
    "date": "28/05/2018 08h30",
    "title": "Diego Souza supera má fase, vira artilheiro do São Paulo e deslancha com Everton. Camisa 9 do Tricolor tem sete gols pelo time e ainda não perdeu ao lado do último reforço contratado",
    "author": "Leandro Canônico",
    "text": [
        "O Diego Souza, que há um mês ficou bem perto de trocar o São Paulo pelo Vasco, virou o artilheiro do Tricolor na temporada, com sete gols. Depois de se acertar com diretoria e comissão técnica, o camisa 9 deslanchou. Foram quatro gols nos últimos quatro jogos dele.",
        "Ele evitou a derrota do São Paulo para o Atlético-MG no Morumbi. Decidiu a classificação à segunda fase da Copa Sul-Americana, contra o Rosario Central. Ficou fora do empate com o Bahia, por estar machucado, e voltou para decidir a vitória sobre o Santos e marcar no triunfo contra o América-MG.",
        "– Ele é um baita centroavante – elogiou o técnico Diego Aguirre, ao comentar que, no momento da quase saída do jogador para o Vasco, ouviu que ele não poderia jogar nessa posição. Leia aqui.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "A volta por cima de Diego Souza coincide com a chegada de Everton, contratado do Flamengo. Os dois logo se entrosaram e não perderam juntos. Foram quatro jogos (duas vitórias e dois empates). Todos eles pelo Campenato Brasileiro, no qual o São Paulo é o único time invicto.",
        "A parceria dos dois vai além da invencibilidade. Nos últimos jogos, contra Santos e América-MG, os gols de Diego Souza saíram de assistências de Everton.",
        "– Quero que dê bastante certo. Eu o via jogando pelo Flamengo e toda hora tinha cruzamento que eu gosto – declarou Diego Souza, recentemente, à SPFCTV.",
        "Com 13 pontos, o São Paulo está na quarta colocação do Campeonato Brasileiro, apenas um ponto atrás do líder Flamengo. Após sete rodadas, são três vitórias e quatro empates.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Anderson",
            "text": "Vendam o RODRIGO CAIO E O CUEVA, TRAGAM THIAGO VOLPI E HERNANES.",
            "date": "2018-05-28T11:06:38",
            "likes": "66",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "ou melhor .....traz o bruno henrique do santos. Bruno Henrique, Diego souza, Everton e nenê !!",
                    "date": "2018-05-28T13:14:07",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Elvis Rodrigues",
                    "text": "Faltou o Edimar e Bruno nessa lista ai.",
                    "date": "2018-05-28T14:36:59",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Vinicios",
                    "text": "Bruno Henrique também joga ponta esquerda. Se jogasse na direita seria uma ótima contratação, valeria a pena a pagar 20 milhões nele.",
                    "date": "2018-05-28T21:23:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sérginho Prudente",
                    "text": "Ainda bem que estou vendo comentários sobre o Tiago Volpi: Mesmo antes de ele ir para o México era a favor da contratação dele, e ainda sou.!!! Precisamos de um grande Goleiro, já que nenhum dos 3 que estão tem condições de assumir com confiança a meta que já foi defendida por Sérgio Valentim...Poy...Gilmar Veloz...Zetti e Rogério; de todos Zetti foi o melhor",
                    "date": "2018-05-29T19:47:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joao Paulo",
            "text": "ou melhor .....traz o bruno henrique do santos. Bruno Henrique, Diego souza, Everton e nenê !!",
            "date": "2018-05-28T13:14:07",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elvis Rodrigues",
            "text": "Faltou o Edimar e Bruno nessa lista ai.",
            "date": "2018-05-28T14:36:59",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Vinicios",
            "text": "Bruno Henrique também joga ponta esquerda. Se jogasse na direita seria uma ótima contratação, valeria a pena a pagar 20 milhões nele.",
            "date": "2018-05-28T21:23:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérginho Prudente",
            "text": "Ainda bem que estou vendo comentários sobre o Tiago Volpi: Mesmo antes de ele ir para o México era a favor da contratação dele, e ainda sou.!!! Precisamos de um grande Goleiro, já que nenhum dos 3 que estão tem condições de assumir com confiança a meta que já foi defendida por Sérgio Valentim...Poy...Gilmar Veloz...Zetti e Rogério; de todos Zetti foi o melhor",
            "date": "2018-05-29T19:47:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Schindler",
            "text": "NUNCA CRITIQUEI!! rç rç rç rç",
            "date": "2018-05-29T10:57:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomas Polêmico",
            "text": "Confesso q eu era um dos críticos do Diego Souza, mas realmente o cara deu a volta por cima e superou a má fase. Espero q ele continue nessa crescente, mas uma coisa é certa: ele não sabe bater pênalti. Fiquei aliviado quando o Nenê , pegou a bola e foi cobrar a penalidade... Com Nenê é 90% de chance da bola entrar no fundo da rede.",
            "date": "2018-05-28T13:02:27",
            "likes": "60",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rafa",
                    "text": "O problema dele lá era o Cássio, que aí não sei o que acontece, penalti ele sabe sim, era o batedor oficial do Sport e em outros clubes por aí que passou.",
                    "date": "2018-05-28T14:35:30",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Vinicios",
                    "text": "Diego Souza hoje tá parecendo o Luís Fabiano de 2011 e 2012, que só precisava de 1 ou 2 chances pra fazer o gol. Diferente do Prato que tinha uma média de 4 finalizações por jogo e mal fazia um, mas esse compensava com muita raça e liderança.",
                    "date": "2018-05-28T21:28:42",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Nunes",
            "text": "Torcida do SP tem pouca paciência com jogadores. Ou o cara entra e deslancha ou não serve pra nada. Diego Souza quase foi uma vítima desse imediatismo. Tenhamos cuidado agora com o Brenner, tem muita gente criticando o moleque que ainda não tem nem 10 jogos completos no profissional.",
            "date": "2018-05-28T10:37:18",
            "likes": "57",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Vinicios",
                    "text": "Brenner é outro que quando tiver uma boa sequência vai estourar de vez. Na base ele tinha uma média de gols/assistências maior que o Rodrygo do Santos, quase 3 gols por jogo.",
                    "date": "2018-05-28T21:26:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jackson Lopes",
            "text": "Torcida toda falando pra dispensar ele. Sempre falei calma que esse cara é artilheiro até hoje em todo time que ele passou. Torcida tem que vê que o Aguirre não coloca o cara na posição que ele jogava em outras equipes. Mesmo agora continuando a jogar de centroavante ele deu a volta por cima. Sabe se posicionar. Nenê também é outro que o Vasco deve sentir muita falta dele kkk. Ta jogando com raça. Everton só nas assistência monstro. Uma coisa é certa: Vontade não está faltando. Que venha os sem mundial no domingo kkk",
            "date": "2018-05-28T09:54:19",
            "likes": "59",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Nunes",
                    "text": "Torcida do SP tem pouca paciência com jogadores. Ou o cara entra e deslancha ou não serve pra nada. Tenhamos cuidado com o Brenner, tem muita gente criticando o muleque que não tem nem 10 jogos completos no profissional.",
                    "date": "2018-05-28T10:36:39",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Vinicios",
                    "text": "Nenê era o melhor jogador do Vasco. Também pegamos o Anderson Martins que era o melhor defensor deles e veio ser um bom reserva aqui. Aproveitamos bem o desmanche deles kkkkk.",
                    "date": "2018-05-28T21:25:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Caio Domingues",
            "text": "Esse Everton foi uma mega contratação, é o motor do time",
            "date": "2018-05-28T17:50:39",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Orlando",
            "text": "Se alguém reparar os mais experientes estão fazendo a diferença no SP. Mesclando com os jovens dá pra um time bom prá enfrentar os milionários. Só não pode achar que o Diego Souza é um extraordinário. Ele apenas é competente no que faz.",
            "date": "2018-05-28T16:45:07",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "Para ser campeão o São Paulo ainda precisa de mais 2 reforços para chegar e ser titular, PRINCIPALMENTE 1 goleiro, e 1 meio-campo. DEVERIA SER TIAGO VOLPI E HERNANES :-)",
            "date": "2018-05-28T11:05:12",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Nunes",
            "text": "E a torcida como sempre quase queimou mais um jogador com sua falta de paciência.",
            "date": "2018-05-28T10:34:47",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Souza",
            "text": "Nunca critiquei! O cara é monstro, joga demais.",
            "date": "2018-05-28T10:10:27",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo",
            "text": "Agora sim está sendo o DIEGO SHOUZA!",
            "date": "2018-05-28T10:03:40",
            "likes": "38",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wiltatu",
            "text": "Ganhando das porcasPigRosadas no sábado, saberemos que o tricolor está voltando a ser O TRICOLOR.",
            "date": "2018-05-28T09:48:58",
            "likes": "50",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Baldino",
            "text": "Cueva e Rodrigo Caio não estão fazendo falta nenhuma... Tinha que vender os dois pra fazer caixa e tentar repatriar algum jogador que ja tenha dado certo aqui (Miranda, Hernanes, Souza, Tardelli, Pato, Calleri, Lucas)",
            "date": "2018-05-28T09:39:24",
            "likes": "72",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/diego-souza-supera-ma-fase-vira-artilheiro-do-sao-paulo-e-deslancha-com-everton.ghtml"
}