{
    "time": "são paulo",
    "date": "31/03/2018 06h00",
    "title": "Leco e Natel racham no São Paulo; entenda a disputa entre presidente e vice. Relação dos dirigentes é meramente formal. GloboEsporte.com explica",
    "author": "Marcelo Hazan",
    "text": [
        "O presidente Carlos Augusto de Barros e Silva, o Leco, e o vice-presidente Roberto Natel estão rachados no São Paulo. A relação entre os dois é meramente formal e protocolar. Embora exista respeito durante encontros, não há qualquer aproximação dos dois lados.",
        "Os motivos apontados para o racha são variados. O GloboEsporte.com ouviu diferentes pessoas que indicam as razões para a relação estremecer. Alguns episódios de bastidores ajudam a explicar o fogo cruzado entre presidente e vice.",
        "A chapa da situação, de Leco e Natel, venceu a da oposição, encabeçada por José Eduardo Mesquita Pimenta (hoje membro do Conselho de Administração), por 124 votos a 101, em abril de 2017. O mandato vale até 2020, e o atual presidente não poderá tentar a reeleição.",
        "+ CLIQUE AQUI e veja as informações do São Paulo",
        "",
        "A principal acusação a Natel é de supostamente tentar desestabilizar a gestão desde o início. O vice é visto como um antagonista, cujas ações seriam motivadas por razões pessoais e que não contribuiriam em nenhum momento para o São Paulo. Em resumo, ele é apontado como uma pessoa que opera contra a atual diretoria, mas não pode ser destituído do cargo, já que foi eleito.",
        "As recentes articulações políticas de Natel (veja mais abaixo) agitaram os bastidores. Não há confiança no vice para nomeá-lo representante do clube em eventos nos quais o presidente não possa ir, como por exemplo na CBF ou na Federação Paulista de Futebol, o que seria uma atribuição normal do cargo.",
        "Nesse sentido, o histórico de desembarque da gestão em setembro 2016 é citado. Na ocasião, pouco depois da eliminação do São Paulo para o Juventude, na Copa do Brasil, Natel deixou o cargo de vice por querer se candidatar à presidência, mas depois desistiu e voltou a apoiar Leco. Há uma corrente que acredita que o vice tem a aspiração de tumultuar em busca do poder.",
        "",
        "Existe a crença de que Leco não teria absorvido completamente o fato de Natel ter deixado a gestão em 2016, quando o vice decidiu ser candidato à presidência e depois recuou. Os dois voltaram a se unir antes da eleição de 2017. Os votos trazidos por Natel contribuíram para a vitória da chapa.",
        "A impressão, porém, é de que nunca houve espaço para aproximação a partir do início da gestão. O fato de o vice não ser escolhido para representar o clube em momentos de ausência do presidente também é citado. Natel não participa das decisões do dia a dia do Tricolor.",
        "Há muitas discordâncias internas entre vice e presidente, mas Natel não pretende renunciar ao cargo. O dirigente entende que dar uma opinião contrária não quer dizer necessariamente ser de oposição. Houve choques anteriores entre Natel e Leco, como em indicações de diretores executivos e membros do Conselho de Administração.",
        "Apesar deste panorama, Natel segue frequentando o dia a dia do clube. Ele vê alguns dos jogos no camarote de Leco, no Morumbi.",
        "Neste sábado, por exemplo, o vice foi ao CT da Barra Funda e comunicou que vai acompanhar a delegação na viagem para Rosário, na Argentina, onde o Tricolor enfrentará o Rosario Central, no dia 12 de abril, pela primeira fase da Copa Sul-Americana. A atitude surpreendeu pessoas do Tricolor, diante do evidente afastamento do presidente.",
        "",
        "Dias antes de uma reunião de fevereiro do Conselho Deliberativo, Roberto Natel se encontrou com Douglas Schwartzmann e Dorival Decoussau, conselheiros opositores a Leco, em um bar próximo ao estádio do Morumbi.",
        "Um dos assuntos da conversa foi a votação da nova comissão disciplinar, responsável por julgar os casos que envolvem os associados do clube. O vice-presidente Natel admite ter se encontrado com os conselheiros, mas aponta aproveitamento político em cima do fato.",
        "– Usaram isso politicamente. A partir do momento em que vou a um local público estou sendo transparente. Quem me viu lá está usando isso com uma conotação política. Não faço nada escondido, faço pelo bem do São Paulo. O dia em que não puder fazer mais o bem vou embora. Sempre que houver uma reivindicação vou ouvir. Fico tranquilo, porque o tempo vai mostrar quem está com a razão – disse Natel.",
        "– Foi para sentar e conversar em quem eu ia votar, quem achava que era justo. Desde o primeiro momento falei que eram pessoas que iriam olhar para os sócios. Independentemente de tudo, ali é o lado social. Entenda uma coisa: não vou assinar uma cartilha com coisas goela abaixo. Vou ver o que é melhor para o São Paulo. Isso é que foi conversado. Tanto que votei em pessoas diferentes. Votei em quem acredito – completou Natel.",
        "No Conselho, foram eleitos cinco nomes: dois ligados à situação (Adolfo Machado e Rodrigo Martinez), dois da oposição (Mauricio Sá e David Fuchs) e um quinto elemento (Luis Braga).",
        "Braga é considerado neutro pela situação, pois pertence a um grupo político da base aliada (Fidelidade Tricolor). Por outro lado, também é visto como de oposição pela própria oposição, pois um dos coordenadores do grupo, Carlos Henrique Sadi, rompeu com Leco.",
        "",
        "Natel colheu assinaturas de conselheiros na véspera (no clube social) e no dia do jogo (no estádio) entre São Paulo e Corinthians, no Morumbi, pela primeira partida das semifinais do Paulistão. O Tricolor venceu o jogo por 1 a 0.",
        "O vice quer pedir uma reunião extraordinária para acabar com a remuneração de diretores executivos que são ao mesmo tempo conselheiros licenciados, algo permitido pelo estatuto. A ideia é que eles abram mão do cargo de conselheiros, ao invés de se afastarem. Na visão de Natel a pessoa deve escolher: ser remunerado (como diretor) ou continuar como conselheiro.",
        "Mas há uma discussão em andamento nesse sentido no Conselho Deliberativo desde fevereiro, promovida por três grupos políticos (Legião, Participação e Vanguarda) da base aliada a Leco. Hoje há quatro dos oito diretores nessa condição.",
        "Após a reforma estatutária, ficou permitida a remuneração do presidente e de diretores executivos que tenham dedicação exclusiva ao São Paulo. O cargo de vice-presidente não tem salário, motivo de controvérsia.",
        "Existe uma versão nos bastidores de que essa é a motivação de Natel para confrontar a remuneração dos executivos que são conselheiros licenciados, e que o próprio vice já teria dito que gostaria de receber salário. Natel, no entanto, nega veementemente.",
        "– Isso é desculpa, papo furado. Não tem cabimento. O estatuto foi feito lá atrás. Se fosse esse o intuito, eu era um dos membros. Abri mão e pedi para sair. Entrou o Marcelinho Portugal Gouvêa (na comissão). Tenho a consciência limpa nesse sentido. Estava entre os membros da reforma de estatuto. Houve alterações e poderia ter colocado isso – disse.",
        "Apesar da discussão estar aberta no Conselho, Natel argumenta que o processo conduzido dessa maneira levaria muito tempo e pode ser acelerado com a extraordinária. Ele, inclusive, deverá entregar uma lista com algo entre 80 e 90 nomes na segunda-feira com o pedido.",
        "A ação do vice em meio ao momento de definição da equipe no Paulistão revoltou conselheiros da situação. A impressão é de que ele desgastou a própria imagem com a iniciativa em uma hora errada.",
        "Nesse contexto, a ação foi vista como uma nova tentativa de desestabilizar a gestão. Há o argumento de que uma mudança como essa no estatuto não requer apenas uma reunião extraordinária, mas também passaria por uma comissão legislativa, pelo Conselho Consultivo (formado por ex-presidentes), pelo Conselho de Administração e por fim teria de ser aprovada em uma assembleia geral de sócios.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Andrey Pinheiro",
            "text": "Por essas brigas políticas que o clube ta nessa situação atual de hoje. Até quando isso ?",
            "date": "2018-04-02T11:45:54",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Beretta",
            "text": "O SPFC está igual ao cenário político do Brasil. Muitos lados, muitos partidos e muita discussão. Esquecem que o clube SPFC é o maior prejudicado nesse conflito político e colocam seus ideais pessoais à frente do clube. Por isso está assim, regredindo, há anos. Quarta força do paulista. Parabéns à vcs políticos que só estragam o meu time.",
            "date": "2018-04-02T11:28:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernandino Cardoso",
            "text": "O SPFC há muito tempo convive com dirigentes, que levaram o clube ao fundo do poço, e mais um episódio comprova tudo com relação a péssima campanha que vem ocorrendo no futebol nos últimos anos, lamentável.",
            "date": "2018-04-02T10:50:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "Esses Caras afundaram um dos maiores clubes de futebol do mundo!! incompetentes , arrogantes, hoje o São Paulo não tem mais o respeito dos outros clubes , , uma estrutura defasada , em busca do poder batem cabeça e afundam o clube",
            "date": "2018-04-02T09:39:28",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luís Barbosa",
                    "text": "Um certo dia eu disse para um amigo meu que quem leva um clube de futebol à derrocada é a própria diretoria. Infelizmente o meu querido e amado São Paulo tem sido acometido desse mal. Os nossos mandatários são verdadeiros tumores malignos!",
                    "date": "2018-04-02T10:35:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo",
            "text": "LECO , maior câncer do SÃO PAULO.",
            "date": "2018-04-02T08:49:46",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Silva",
            "text": "Esse Natel é outro que só quer sugar do nosso Tricolor... Estamos bem de dirigentes, um com pouca competência (Leco) e outro que aparentemente quer usar o clube para beneficio próprio (Natel).... Saudades do Tricolor da década de 90....",
            "date": "2018-04-02T05:21:45",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Silva",
            "text": "Quanto será que o Leco pegou por essa reportagem?",
            "date": "2018-04-02T04:18:40",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Denis",
            "text": "Enquanto estiver essa cambada de bandido e veios ditadores o São Paulo continuará um time mediano so visão bem próprios e ganhos de venda de jogadores",
            "date": "2018-04-02T01:44:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Alves",
            "text": "O SP é que sofre na mão desses abutres!!!",
            "date": "2018-04-01T23:53:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Frank, controle remoto na mão ? Qual o placar hoje ? Alguma previsão ?",
            "date": "2018-03-31T14:13:32",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Quase ia me esquecendo. Se ficar nervosinho e jogar novamente o controle na parede sua vó vai cortar a nutella por uma semana",
                    "date": "2018-03-31T14:19:52",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Dublin",
                    "text": "Eduardo, se o juiz na interferir na partida creio que o palmeiras ganha!",
                    "date": "2018-03-31T14:26:16",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Dublin, concordo 100 %",
                    "date": "2018-03-31T14:30:28",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Bosco Almeida",
                    "text": "Eduardo o placar rebaixado 2 x 1 bi rebaixado",
                    "date": "2018-03-31T14:40:36",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Rebaixado 3 x 0 bi rebaixado o clássico da série B kkkkkkkkkkkkkkkkkkk 1 mundial em campo só pelo lado do curica, dois sem estádios.",
                    "date": "2018-03-31T16:39:50",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank, nunca vai acertar ? Nao aprende ?",
                    "date": "2018-03-31T21:18:03",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "A eduarda acéfala em vez de comentar na página do timeco dele que ganhou do curica ela vem comentar aqui, tenho minhas dúvidas se essa acéfala realmente torce para o palmerda, fica o dia inteiro aqui.",
                    "date": "2018-03-31T21:53:03",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto",
                    "text": "Ele e Peppa, mais tem uma leve caidinha pelo maior do Pais!",
                    "date": "2018-03-31T22:25:28",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Só se for a caidinha no famoso paulistinha de 1990. Zetti e Tele leram o regulamento e confirmaram em vídeos. Solicito moderação nos mi mi mis e chiliques",
                    "date": "2018-04-01T10:57:51",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Li On9veee",
                    "text": "Você errou Eduardo. Zetti e Telê, NÃO leram o regulamento e caíram no barulho do vascaíno que odiava o São Paulo quando postou o VIRTUAL REBAIXAMENTO, como rebaixamento, no jornal folha, único a dizer tamanha asneira.",
                    "date": "2018-04-01T21:25:46",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Esses modinhas alienados. Leia a reportagem da Revista Época para confirmar.Palpitam muito e não sabem nada",
                    "date": "2018-04-01T22:53:22",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Cesar Frank",
            "text": "Chama o AIDAR que ele soluciona.",
            "date": "2018-04-01T22:43:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Li On9veee",
            "text": "Vamos encontrar petróleo, do jeito que estamos afundando.",
            "date": "2018-04-01T21:26:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sérgio",
            "text": "O negocio e invadir e pegar essa diretoria e fala assim ou para com essa bagunça ou vai ter pancada. só assim resolve",
            "date": "2018-04-01T21:13:38",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Okuzono",
            "text": "Nossa é vergonhoso isso, um bando de urubu querendo o poder ! É por isso que o SPFC está indo pra lama...",
            "date": "2018-04-01T19:49:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Souza Alves",
            "text": "São Paulo time pequeno!",
            "date": "2018-03-31T21:02:57",
            "likes": "6",
            "unlikes": "20",
            "replies": [
                {
                    "name": "João Lima",
                    "text": "kkkkkk faar e facil ne seu gaybaixado",
                    "date": "2018-04-01T19:43:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Oliveira",
            "text": "A vaidade desses lixos está acabando com o São Paulo. Estão preocupados com eles e com vantagens que podem ter.",
            "date": "2018-04-01T17:59:39",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliveira",
            "text": "O São Paulo está como a política brasileira, infestado de ratos! Estamos fadados ao fracasso enquanto não se fizer uma limpeza.",
            "date": "2018-03-31T22:24:19",
            "likes": "56",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mateus Lopes",
                    "text": "Concordo",
                    "date": "2018-04-01T12:25:39",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Gomes",
                    "text": "marcos aurelio cunha p salvar sao paulo tirar esse presidente vice e esse verme de conselheiros q so querem poderes e afundar o sao paulo",
                    "date": "2018-04-01T13:32:47",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Gomes",
            "text": "esses verme vai acabar com o sao paulo igual os vermes dos politico ta acabando com o brasil",
            "date": "2018-04-01T13:29:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "Interessante,as leitoas,como um tal de eduardo que aparecem aqui na página do TRI MUNDIAL(doa a quem doer)ganharam ontem do curintia,e ao invez de comemorar na página do \"sem mundial\",vem dar chiliques de pura dor de cotovelo.Fala sério! A inveja faz mal criatura.",
            "date": "2018-04-01T11:43:41",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Luiz",
            "text": "Por causa dessas babaquices que a instituição vem enfraquecendo cada vez mais e sendo ultrapassada pelos rivais. Esses idiotas não estão nem aí para o clube, só querem saber do bolso deles. Dois ladrões egocêntricos que não entendem nada de futebol e administração.",
            "date": "2018-04-01T08:43:35",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Soares",
            "text": "Depois a diretoria reclama quando falam que o SPFC, virou time de periferia ( SCCP ). Façam um TIME vencedor e pronto.",
            "date": "2018-04-01T08:24:51",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calvin",
            "text": "Lamentável ver um bando de pinguços comandando o SP. Resultado é time de maricas que só passa vergonha nos últimos anos.",
            "date": "2018-03-31T21:21:15",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Amorim",
            "text": "temos que fazer um limpa nesse time",
            "date": "2018-04-01T01:21:15",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Itamar Soares",
                    "text": "Contratar Pablo vitar, para diretor eh uma boa ideia do Rai.",
                    "date": "2018-04-01T02:14:34",
                    "likes": "2",
                    "unlikes": "16"
                },
                {
                    "name": "Gregorio Matos",
                    "text": "Pablo? Qual a musica? Gaivotismo puro!!! kkkkk",
                    "date": "2018-04-01T04:15:27",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Silva",
            "text": "Só acho que o SP vai retomar o caminho das vitórias e dos títulos quando esses dois forem pra bem longe. Tomara que seja ainda nesse ano.",
            "date": "2018-04-01T00:36:42",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Adilson Amorim",
                    "text": "tem que acabar com essa cúpula desde 2012 sem ganhar nada com essa politicagem com leco e Natel que só vende e não consegue contratar jogadores á altura do são paulo é uma vergonha fazendo torcedor pagar por tudo isso dessa incompetência . diretoria sem vergonha chega dessa palhaçada...",
                    "date": "2018-04-01T01:20:06",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Calvin",
            "text": "Maricas em campo e Pinguços na diretoria, o resultado é isso, só vexames nos últimos anos.",
            "date": "2018-03-31T21:24:37",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elvis Rodrigues",
                    "text": "Pois é, até quando essa palhaçada?",
                    "date": "2018-03-31T21:47:11",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danillo Goveia",
            "text": "Só mercenário nessa gestão.",
            "date": "2018-03-31T21:17:48",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rony",
            "text": "Vcs tem que pensar no clube que são maiores que vcs ,por isso que o são Paulo está nessa , enquanto tiver senhores aposentados que não entende nada de futebol vamos continuar nessa .o são Paulo é grande ...",
            "date": "2018-03-31T21:17:07",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carla Carvalho",
            "text": "O São Paulo é maior que qualquer um dos 2 , que fique bem claro!!!",
            "date": "2018-03-31T21:02:17",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Et Cruzeiro",
            "text": "\"EM CASA QUE FALTA PÃO, TODOS RECLAMAM, NINGUÉM TEM RAZÃO\", ENQUANTO ISTO NO PALESTRA, SÓ ALEGRIAS, ENQUANTO QUE NOS REBAIXADOS EM PAULISTINHA, TRI-FALIDOS, CAMINHANDO EM PASSOS LONGOS À EXTINÇÃO, MORRAM DE INVEJA, FREGUESES DO CURÍCA, KKKK",
            "date": "2018-03-31T09:37:54",
            "likes": "3",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Adriano Santos",
                    "text": "Ué já acabou o campeonato?",
                    "date": "2018-03-31T20:48:48",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Silva",
                    "text": "tem que remar muito parmeirinha pra falar de nós",
                    "date": "2018-03-31T20:59:51",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Claudio Eleuterio",
            "text": "Esses bandidos vam acabar rebaixar o São Paulo",
            "date": "2018-03-31T20:45:52",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Noaves",
            "text": "O FATO É QUE: NENHUM DESSES VERMES, QUEREM O BEM DO CLUBE, ASSIM COMO NA POLITICA GOVERNAMENTAL DO PAÍS, ESSES VERMES, BANDIDOS, ABUTRES DE GRAVATA, BRIGAM PARA ESTAR AI, POIS SABEM QUE VÃO FICAR MILIONÁRIOS, EM 1 ANO, VÃO TER DINHEIRO DEMAIS, COM TODOS OS ROUBOS. ESSE É O UNICO MOTIVO QUE OS FAZEM BRIGAR PARA ESTAREM AI, NÃO QUEREM SABER DO CLUBE, QUEREM O DINHEIRO QUE A TORCIDA, JOGADORES, PATROCÍNIOS GERAM. !!!",
            "date": "2018-03-31T15:20:28",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cosmo",
                    "text": "VERDADE VERDADEIRA",
                    "date": "2018-03-31T19:22:05",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wanderlei Braúna",
            "text": "Estamos lascados com essa diretoria aí. O São Paulo é maior que todos eles juntos.",
            "date": "2018-03-31T17:41:50",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edivaldo Pimenta",
                    "text": "o SPFC esta na pior safra de dirigente da sua historia",
                    "date": "2018-03-31T18:14:48",
                    "likes": "35",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Ribeiro",
            "text": "Se o Abílio Diniz fosse presidente já éramos penta-mundial. Abílio Já.",
            "date": "2018-03-31T08:25:55",
            "likes": "142",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Sua mãe eduarda suína, sua mãe.",
                    "date": "2018-03-31T16:38:11",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Souza",
                    "text": "Marcus Aurélio seria um ótimo presidente do São Paulo",
                    "date": "2018-03-31T17:12:36",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Marcos Souza",
            "text": "Falando em Nobre , quitamos nossa divida . Eu não sábia que você é diretor de futebol do Palmeiras.",
            "date": "2018-03-31T17:40:42",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Souza",
            "text": "Essa foi mais uma maneira do G1 tentar destabilizar o São Paulo futebol clube.",
            "date": "2018-03-31T17:39:03",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldir Cinquini",
            "text": "ENQUANTO TIVER ESSAS BRIGAS NA DIRETORIA DO SP,ESTE TIME VAI FICAR CADA VEZ MAIS PEQUENO, E NÃO VAI CHEGAR A LUGAR NENHUM.-SEMPRE FALEI QUE ESTE TIME NÃO VAI GANHAR NADA POR CULPA DA DIRETIRIA QUE DE TURMA DE ESTATUS.",
            "date": "2018-03-31T17:20:27",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Souza",
            "text": "Marcus Aurélio Cunha já pra presidente",
            "date": "2018-03-31T17:10:37",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Souza",
            "text": "agora entendi a zica que está o SPFC, quando a política é mais importante que qualquer outra coisa, nada funciona, nada mais claro do que os destinos do Brasil, porque não está funcionando? As demandas políticas(pessoais) são mais importantes que as coletivas.",
            "date": "2018-03-31T07:41:08",
            "likes": "235",
            "unlikes": "4",
            "replies": [
                {
                    "name": "João Ribeiro",
                    "text": "POIS É O CLUBE VAI BEM COM A UMA JUNÇÃO ENTRE A POLITICA E FUTEBOL, OU AMBOS VÃO BEM OU CAEM DE RENDIMENTO AI QUEM SOFRE SÃO OS TORCEDORES QUE REALMENTE QUEREM QUE O CLUBE VÁ BEM. BRIGAM POR PODER E ESQUECEM O CLUBE O SÃO PAULO É MUITO MAIOR QUE VOCÊS DOIS. SAIAM DAI E DEIXEM O RAI E O RICARDO TOMAR CONTA VERDADEIRAMENTE DESTE CLUBE, POIS COMO NOSSO PROPRIO HINO DIZ... GLORIAS NO PASSADO....",
                    "date": "2018-03-31T08:13:05",
                    "likes": "36",
                    "unlikes": "2"
                },
                {
                    "name": "Everton",
                    "text": "Infelizmente há milenios é assim. Por isso ninguém deve esperar muito de quem comanda, politicos ou dirigentes. Devemos tentar melhorar o coletivo sim, mas ao mesmo tempo devemos aprender a nos cuidar. Pois quem depende de autoridades pra algo, não irá tão longe não.",
                    "date": "2018-03-31T13:25:33",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas",
            "text": "É isso que está acabando com o S.P.F.C, como já aconteceu com os dois times pequenos da capital que caíram pra segundona!!!!!",
            "date": "2018-03-31T08:24:41",
            "likes": "147",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "O choro é livre (Aidar, Carlos Miguel) e o SP caiu em 1990 (Santana, Tele). Duvidas ? Liguem grátis para 0800-MI MI MI",
                    "date": "2018-03-31T14:12:18",
                    "likes": "4",
                    "unlikes": "20"
                },
                {
                    "name": "Jonas",
                    "text": "Palmeiras não tem mundial kkkk",
                    "date": "2018-03-31T14:53:13",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Danilo Borges",
            "text": "MARCO AURÉLIO CUNHA PRA ONTEM.",
            "date": "2018-03-31T15:05:16",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luan Noaves",
                    "text": "ESSE SIM, QUER O BEM DO SÃO PAULO FUTEBOL CLUBE, ESSE SIM !",
                    "date": "2018-03-31T15:22:58",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edimilson Galdino",
            "text": "para ver que o pior dos dois",
            "date": "2018-03-31T15:18:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bosco Almeida",
            "text": "Esse entrevero entre Leco e Natel, deve-se ao fato do Natel ter descoberto o que toda a torcida do São Paulo já sabe: que Leco é um florintianus ou peppa infiltrado, com o propósito único e exclusivo de tornar o São Paulo igual ao Palmeira e ao Corinthians - especialistas em rebaixamento para a série B",
            "date": "2018-03-31T14:43:34",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Waldomiro Calmasini",
                    "text": "fora leco",
                    "date": "2018-03-31T14:48:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Everton",
                    "text": "Um dos maiores empresários que atua no São Paulo hj é corinthiano. Tem conselheiro palmeirense. Até o Diabo deve estar ai. O que não tem é são-paulino de verdade comandando o clube.",
                    "date": "2018-03-31T15:07:55",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elvis Rodrigues",
            "text": "É por isso que o SPFC se apequenou nos últimos anos, ego de um velho imundo de um lado, ego de um bocó de outro do outro lado, e pensar no clube que é bom, nada!",
            "date": "2018-03-31T15:03:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Serginho Paiva",
            "text": "Coloca esses 2 lixos pra fora ! Pimenta presidente e Marco Aurelio voce",
            "date": "2018-03-31T14:59:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Duran",
            "text": "que o espirito administrativo e seriedade de Laudo Natel inspire seu filho Roberto a trabalhar sózinho, indepentende do Leco. Caso contrário a tendência e que a Instituição vitoriosa do SPFC vai sucumbir. nunca vi tanta incompetência como na atual diretoria. Roberto Natel tem que cair fora desses caras e cobrar/peitar seja quem for para que o SP volte a ser vitorioso. FORÇA ROBERTO NATEL!!",
            "date": "2018-03-31T14:58:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Toshio Akamine",
            "text": "Acessei a reportagem só para ver se era o Laudo. Tudo certo então.",
            "date": "2018-03-31T14:57:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas",
            "text": "O presidente assim como o vice não deveria ter salário",
            "date": "2018-03-31T14:56:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas",
            "text": "Agora é a hora das organizadas tomarem uma providência",
            "date": "2018-03-31T14:54:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neto",
            "text": "Ou o LECO é bom demais ou não presta, já que ninguém mais presta....",
            "date": "2018-03-31T14:54:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Guimaraes",
            "text": "Elas estão desesperadas.",
            "date": "2018-03-31T07:47:41",
            "likes": "25",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Nilson",
                    "text": "Marcello e pior ainda, esse tal Gilvan (smalltino enrustido) vem dizer que a salvação para o TRICOLOR é cair pra série \"B\", como tem sem noção vindo dar pitaco por aqui !",
                    "date": "2018-03-31T12:42:38",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo",
                    "text": "Gilvan, 1,8 bi no estadio, apareceu agora R$ 500 milhões de multas e fora o resto... Você é desinformado ou seria algo mais serio ?",
                    "date": "2018-03-31T14:41:03",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/leco-e-natel-racham-no-sao-paulo-entenda-a-disputa-entre-presidente-e-vice.ghtml"
}