{
    "time": "são paulo",
    "date": "13/11/2018 05h30",
    "title": "Técnicos: São Paulo faz aposta frustrada em estrangeiros; Autuori e Muricy marcam época. Após conquistar Libertadores e Mundial, Autuori dá lugar a Muricy, que fatura três Brasileirões. Chileno, colombiano, argentino e uruguaio têm passagens apagadas. Rogério Ceni ganha chance",
    "author": "Guilherme Maniaudet, Gustavo Pereira e Roberto Maleson",
    "text": [
        "Quais são os treinadores mais vitoriosos dos últimos 16 anos do São Paulo? Paulo Autuori, com Libertadores e Mundial no currículo, e Muricy Ramalho, com três Campeonatos Brasileiros, marcaram época e são imbatíveis quando o assunto é conquista. Outro que deixou sua marca foi Ney Franco, com um troféu da Sul-Americana. Campeão de todos estes títulos como goleiro, o ídolo Rogério Ceni também teve sua chance como treinador, mas durou oito meses. Estrangeiros como Roberto Rojas, Juan Carlos Osorio, Edgardo Bauza e Diego Aguirre passaram em branco.",
        "Confira o levantamento completo dos técnicos desde 2003",
        "2003-2005: Leão começa bem, mas pede demissão; Autuori traz o Tri Mundial",
        "Oswaldo de Oliveira abre 2003 no comando do São Paulo. Com o vice-campeonato Paulista e o desempenho abaixo da expectativa no Campeonato Brasileiro, é demitido e dá lugar a Roberto Rojas. O chileno começa como interino, mas consegue bons resultados e é efetivado, levando o São Paulo de volta à Libertadores após 10 anos ao terminar na terceira colocação no Brasileiro. A diretoria, contudo, opta por Cuca para o ano seguinte. Emerson Leão assume a equipe em 2004 e conquista o Paulistão em 2005 - o último vencido pelo São Paulo. Apesar do título, Leão aceita proposta do futebol japonês e deixa o clube.",
        "O interino Milton Cruz segura as pontas por 10 dias até Paulo Autuori assumir, em maio de 2005, para fazer história. Sob o comando de Autuori, e com atuações memoráveis de Ceni, Lugano, Mineiro, Amoroso e companhia, o São Paulo conquista a Libertadores e o Mundial ao bater o poderoso Liverpool na final. Com o dever cumprido, Autuori pede demissão e vai comandar o Kashima Antlers, do Japão.",
        "2006-2011: Muricy sofre nos mata-matas, mas reina nos pontos corridos",
        "Muricy Ramalho assume o São Paulo com a responsabilidade de manter a equipe no topo após a conquista do Mundial. Apesar das cinco eliminações em competições internacionais, incluindo um vice da Libertadores para o Internacional, Muricy lidera a equipe na conquista de três Campeonatos Brasileiros. Mesmo assim, é demitido em 2009, após eliminação nas quartas de final da Libertadores para o Cruzeiro. Ricardo Gomes, Carpegiani, Adilson Batista e Emerson Leão vêm logo depois, e não conseguem levantar nenhum troféu.",
        "2012-2016: Ney Franco triunfa, e São Paulo aposta em velhos conhecidos e em gringos",
        "Sob a desconfiança da torcida, Ney Franco assume com a meta de fazer o São Paulo retomar o caminho dos títulos. E consegue. Com Lucas Moura como grande revelação daquele ano, e Luís Fabiano na liderança do ataque, o Tricolor bate o Tigre, da Argentina, na final da Copa Sul-Americana e volta a levantar um troféu internacional. Autuori retorna ao comando em 2013, mas perde sete de 13 partidas e é demitido. A diretoria opta, então, por outro velho conhecido: Muricy. O medalhão faz boa campanha, livra o time do rebaixamento em 2013 e é vice-campeão Brasileiro em 2014, mas mesmo assim é mandado embora para dar lugar a Juan Carlos Osorio.",
        "O colombiano chegou cercado de expectativa depois de conquistar seis títulos pelo Atlético Nacional, e chamou a atenção com sua maneira pouco ortodoxa de treinar e escalar o time. Foram 28 jogos, com aproveitamento de 51%. O treinador deixou a equipe para comandar a seleção mexicana, da qual foi técnico na Copa do Mundo da Rússia. Doriva veio logo depois, mas durou apenas sete partidas. Edgardo Bauza chegou com a pompa de treinador campeão da Libertadores pela LDU, mas não deslanchou e acabou aceitando o convite para comandar a seleção de seu país, a Argentina. Ricardo Gomes tocou o barco - sem brilho - até o fim de 2016.",
        "2016-atualmente",
        "Ídolo máximo do São Paulo, Rogério Ceni pendurou as chuteiras em 2015, mas no fim 2016 já estava de volta ao Morumbi para atuar como técnico. Sua estreia na beira do campo não foi das melhores: perdeu para o Audax por 4 a 2, no Paulistão de 2017. A diretoria bancou o treinador por mais 34 partidas, mas as eliminações na Copa do Brasil para o Cruzeiro, na Sul-Americana para o Defensa y Justicia e as seis rodadas sem vencer no Brasileirão cobraram seu preço, e Ceni acabou demitido.",
        "Dorival Júnior teve mais tempo para trabalhar, mas a sequência de cinco derrotas no Paulistão 2018 e a pressão da torcida derrubaram o técnico. O uruguaio Aguirre assume e, apesar das eliminações no Campeonato Paulista e na Copa do Brasil, ajeita o time e termina o primeiro turno do Brasileirão na liderança. Os bons resultados, contudo, desaparecem no returno e, após empate no clássico com o Corinthians, Aguirre é mandado embora.",
        "",
        "",
        "*Técnicos interinos não incluídos na conta."
    ],
    "comments": [
        {
            "name": "Daniel Marcelino",
            "text": "Lucas Moura foi revelação em 2009. Em 2012 ele já era realidade e o São Paulo já tinha rejeitado várias propostas de grandes times europeus por ele. Em 2015 o Muricy não foi demitido. Ningém queria que ele saisse. Ele teve uma doença, foi hospitalizado e acabou pedindo demissao pra tratar da doença",
            "date": "2018-11-14T01:23:04",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas",
            "text": "Sempre soube que não seria interessante trazer gringo pra comandar o SP, pois eles tem outra visão do futebol e os brasileiros não entendem e não gostam desse estilo. Aguirre não deu certo antes por que daria agora? SP se apequenou fazendo experiencias com goleiros, treinadores... Ta feio viu...",
            "date": "2018-11-13T22:59:14",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deusi Ribeiro",
            "text": "tecnicos estrangeiros naaaaaaaaaaaaaaaaaaaooooooooo !",
            "date": "2018-11-13T17:11:25",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Losi",
            "text": "O São Paulo não foi campeão paulista em 2004 como diz aí, foi em 2005. Quem ganhou em 2004 foi o São Caetano.",
            "date": "2018-11-13T09:18:23",
            "likes": "47",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Souza",
                    "text": "Então, na verdade, a matéria peca apenas no detalhe das datas da cronologia, mas não diz que o São Paulo ganhou o Paulista em 2004, e sim, que ganhou após a chegada do técnico, que foi contratado em 2004. Faltou dizer quando. Leão foi contratado em setembro de 2004, o que torna impossível o título paulista neste ano. Mas, que confunde, confunde.",
                    "date": "2018-11-13T09:49:26",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "André Souza",
                    "text": "O Leão foi contratado em setembro, o que torna impossível o título paulista em 2004. A matéria pecou neste detalhe, mas também não diz que o título foi no mesmo ano.",
                    "date": "2018-11-13T09:51:36",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Danyel Amorim",
                    "text": "A matéria também disse que o Muricy foi demitido. Sempre Globo.",
                    "date": "2018-11-13T16:24:48",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "André Souza",
            "text": "Então, na verdade, a matéria peca apenas no detalhe das datas da cronologia, mas não diz que o São Paulo ganhou o Paulista em 2004, e sim, que ganhou após a chegada do técnico, que foi contratado em 2004. Faltou dizer quando. Leão foi contratado em setembro de 2004, o que torna impossível o título paulista neste ano. Mas, que confunde, confunde.",
            "date": "2018-11-13T09:49:26",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Souza",
            "text": "O Leão foi contratado em setembro, o que torna impossível o título paulista em 2004. A matéria pecou neste detalhe, mas também não diz que o título foi no mesmo ano.",
            "date": "2018-11-13T09:51:36",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danyel Amorim",
            "text": "A matéria também disse que o Muricy foi demitido. Sempre Globo.",
            "date": "2018-11-13T16:24:48",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hudson Lima",
            "text": "Deixa o Jardine trabalhar, contrata um goleiro de verdade ( Lucas Perri de reserva dele) e faz contratações para o meio campo, um lateral esquerdo reserva para Reinaldo e um bom lateral direito para brigar com Bruno Peres. Tenho certeza que o Jardine vai usar o Helinho , Anthony, Toró, Kaique, Luã, e etc. Há, e colocar o Everton Felipe para jogar.",
            "date": "2018-11-13T11:41:49",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Danyel Amorim",
                    "text": "A melhor opção para o São Paulo era o Jardini desde o Roger100 100ni encerrar a carreira.",
                    "date": "2018-11-13T16:23:24",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Torre",
            "text": "Hernanes está voltando...... aguardem.....",
            "date": "2018-11-13T13:05:00",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Danyel Amorim",
                    "text": "Junto com Aloísio.",
                    "date": "2018-11-13T16:21:17",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdir Carvalho",
            "text": "Só vão pra pré libertadores porque os times de baixo são mais rui",
            "date": "2018-11-13T12:10:04",
            "likes": "0",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Daniel Zum",
                    "text": "Verdade ! Bom é o Flamengo ! Investe trilhões, não ganham nada e ainda perde todo confronto direto de g6",
                    "date": "2018-11-13T14:11:42",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Danyel Amorim",
                    "text": "Perderam para o Ceará no Maracanã e acham que estão melhor que o clube da fé.",
                    "date": "2018-11-13T16:20:29",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "Se você estava no Morumbi pedindo raça e vendo o seu time na roda de bobinho contra o verdão bom saber que o tricolor gastou mais o Palmeiras para formar esse elenco 2018.",
            "date": "2018-11-13T12:07:53",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Isso porque em 2017 o palmeiras gastou três vezes o que o SPFC gastou e também não conquistou nenhum título.",
                    "date": "2018-11-13T12:59:09",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Xará, gastamos porque estávamos montando uma base de um elenco que sistematicamente dá sapecadas em vocês. Isso você não pode contestar. Tava lá no Morumbi pedindo raça ? Choveu ?",
                    "date": "2018-11-13T14:13:15",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Danyel Amorim",
                    "text": "Alguém falou no Benedetto?",
                    "date": "2018-11-13T16:19:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Mendonca",
            "text": "Isso porque em 2017 o palmeiras gastou três vezes o que o SPFC gastou e também não conquistou nenhum título.",
            "date": "2018-11-13T12:59:09",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Xará, gastamos porque estávamos montando uma base de um elenco que sistematicamente dá sapecadas em vocês. Isso você não pode contestar. Tava lá no Morumbi pedindo raça ? Choveu ?",
            "date": "2018-11-13T14:13:15",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danyel Amorim",
            "text": "Alguém falou no Benedetto?",
            "date": "2018-11-13T16:19:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Tammy Gretchen será o próximo técnico do Xupaulo, e promete fazer esse time virar homem....",
            "date": "2018-11-13T10:26:59",
            "likes": "2",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Thiago Vaz",
                    "text": "kkkk palmeiras time de segunda....não comento com time de segunda kkk",
                    "date": "2018-11-13T14:17:39",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Danyel Amorim",
                    "text": "Não falo com rebaixados sem mundial que dependem de uma empresa e tomam 6 gols do Mirassol, Coritiba e Goiás.",
                    "date": "2018-11-13T16:18:33",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valdir Carvalho",
            "text": "Só vão pra pré libertadores porque os times que estão abaixo são mais ruim ainda, esse time do chupaulo é ruim demais meu, clube em total decadência não ganham mais nem paulistinha não conseguem nem uma vaga direta na fase de grupos perdem pra time de terceira divisão tipo Collon defensor e justiça..kkkk, na copa do Brasil só fazem vergonha e ainda pensam que são soberano ...kkkkkkkkkkkkk coitados, gazelas doídas...",
            "date": "2018-11-13T12:16:17",
            "likes": "1",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Cheirinho, em uma coisa concordamos. O time atual do SPFC é tão ruim quanto o seu português. FATO",
                    "date": "2018-11-13T12:32:17",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Lima",
                    "text": "Acho que este Valdir ai tem problemas....",
                    "date": "2018-11-13T14:21:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Oliveira",
                    "text": "Viúva do Everton kkkkkkkkk",
                    "date": "2018-11-13T15:05:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "William Bassi",
                    "text": "Valdir Bitoca kkkkkkkkkkkkkk",
                    "date": "2018-11-13T15:55:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo",
            "text": "Cheirinho, em uma coisa concordamos. O time atual do SPFC é tão ruim quanto o seu português. FATO",
            "date": "2018-11-13T12:32:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Lima",
            "text": "Acho que este Valdir ai tem problemas....",
            "date": "2018-11-13T14:21:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Oliveira",
            "text": "Viúva do Everton kkkkkkkkk",
            "date": "2018-11-13T15:05:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Valdir Bitoca kkkkkkkkkkkkkk",
            "date": "2018-11-13T15:55:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Zanetti",
            "text": "QUEM NAO PRESTA E O LECO DE UMA INCOMPETENCIA FORA DO NORMAL DE TODOS OS PRESIDENTES QUE TEM NA BRASILEIRAO O LECO VERME E O PIOR A 13 ANOS SEM NADA DE TITLULOS E NINGUEM TIRA ESTE VERME DO PODER MAIS UMA DERROTA ESTE ANO",
            "date": "2018-11-13T16:09:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Carvalho",
            "text": "Próxima contração pra 2019, Pablo Vittar, esse todos os São Paulino apóiam..kkkk, gazelas doídas...vai ter festa no aeroporto para recebê-la...kkk",
            "date": "2018-11-13T13:38:52",
            "likes": "3",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Gutierres",
            "text": "Muricy não foi mandado embora, ele pediu para sair por problemas pessoais.",
            "date": "2018-11-13T08:35:46",
            "likes": "137",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Souza",
                    "text": "Então.. pediu pra ser mandado embora por problemas pessoais, pra poder receber os direitos trabalhistas.",
                    "date": "2018-11-13T09:50:09",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Alberto Torres",
                    "text": "Totalmente diferente, ele quis sair",
                    "date": "2018-11-13T10:38:17",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Amaro",
                    "text": "Da mesma forma o Bauza, \"não deslanchou\", chegou à semifinal da Libertadores com aquele time. Acho que fez um bom trabalho, pelo menos na Libertadores.",
                    "date": "2018-11-13T11:02:28",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Giuliano Rufino",
                    "text": "Eu não gosto desse tipo de matéria...os caram vem lá desde 2003...pô 15 anos atrás, ai fica parecendo que o time troca de treinador toda hora, e dessa lista os estrangeiros foram comandar seleções, e Muricy ficou foi se tratar, enfim, matéria mal intencionada.",
                    "date": "2018-11-13T14:42:33",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "João Sewaybrick",
                    "text": "Sempre destrutivos quando é São Paulo. O Rogério Ceni foi um excelente treinador mas não sobreviveu ao desmanche feito por Leco e as convocações das Seleções. Houve jogos que simplesmente os 5 jogadores do time foram convocados.",
                    "date": "2018-11-13T14:54:45",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Valdir Carvalho",
            "text": "Bambs idiotas, a muito tempo esse club é uma bosta....",
            "date": "2018-11-13T13:39:23",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Thiago Vaz",
                    "text": "compara teu flapodre e o tricolor vem quem tem mais titulos brasileiro e internacionais ou melhor que tem mais vitorias no confrontos diretos entre os dois kkkkkk urubuzada podre kkk",
                    "date": "2018-11-13T14:08:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Ferreira",
            "text": "Treinador estrangeiro é burrice, nunca um estrangeiro deu certo em nenhum time do Brasil, sou a favor de jogadores estrangeiros mas técnico nunca, porque os realmente bons são valores astronômicos e meia boca é melhor os daqui, que já estão familiarizados!",
            "date": "2018-11-13T08:48:05",
            "likes": "16",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Burrice é seu comentário e sua falta de conhecimento da história do clube. Nunca ouviu falar em Béla Guttman? Nunca ouviu falar em José Poy? Joreca? Jim Lopez?",
                    "date": "2018-11-13T13:09:06",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Bezerra",
            "text": "A realidade é que depois de Muricy Ramalho nunca mais tivemos um técnico de ponta, campeão de títulos importantes ... Acredito que Abel Braga seria esse nome para o próximo ano.. além de tudo, trabalha bem a base",
            "date": "2018-11-13T11:15:37",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Osório e Bauza tiveram bons resultados mas saíram cedo demais.",
                    "date": "2018-11-13T13:01:00",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Phillipe Nascimento",
            "text": "Pior besteira que esses incompetentes da diretoria fizeram foi demitir o Muricy.",
            "date": "2018-11-13T12:45:34",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Muricy não foi demitido, ele saiu porque estava doente.",
                    "date": "2018-11-13T12:52:38",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Chico Caipira",
            "text": "Celso roth ja.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-13T11:33:08",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Ótimo nome. Nós apoiamos. Projeto Roth 2019. Combina bem com o tamanho atual do clube.",
                    "date": "2018-11-13T11:58:53",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Interessante. Os modinhas temperamentais derrubam mais um técnico sem acompanhar o dia a dia do clube e saber o que de fato acontecia. Resultado: Saem do zero novamente e 2019 será outro ano perdido. Apequenou ? Sem dúvida alguma.",
            "date": "2018-11-13T11:57:04",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Rubim",
            "text": "Tem bastante fatos confusos ai: Leão em 2009? Muricy foi demitido em 2015?",
            "date": "2018-11-13T10:35:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Relaxa Bich4rada, agora vai.... Pablo Vittar será o novo técnico...",
            "date": "2018-11-13T10:26:36",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/tecnicos-sao-paulo-faz-aposta-frustrada-em-estrangeiros-autuori-e-muricy-marcam-epoca.ghtml"
}