{
    "time": "são paulo",
    "date": "29/08/2018 15h08",
    "title": "Paulo Bóia se despede do São Paulo após acertar empréstimo com o Portimonense, de Portugal. Atacante revelado pelo clube tricolor se despede com apenas seis jogos pelo profissional",
    "author": "GloboEsporte.com",
    "text": [
        "Revelado pelas categorias de base do São Paulo, o atacante Paulo Bóia se despediu do clube tricolor nesta quarta-feira após acertar empréstimo de um ano com o Portimonense, de Portugal.",
        "– Hoje tomei talvez a decisão mais difícil de toda a minha vida. Dizer “até logo” para o clube que me formou como homem e atleta não é nada fácil. Estou indo, mas com a certeza de que o meu coração continua nesse clube e com esse grupo. Apesar da difícil escolha, sei que será o melhor para a sequência da minha carreira, para poder voltar ainda mais forte e dar alegrias à torcida tricolor. Muito obrigado a todos que sempre me apoiaram e sempre acreditaram em mim. Ainda vou retribuir todo esse carinho. Seguirei na torcida mesmo de longe, com a certeza de que brigaremos até o fim por esse título tão sonhado. Obrigado a todos vocês mais uma vez! Eu vou, mas eu volto – escreveu o atleta em seu Instagram.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Aos 20 anos, Paulo Bóia foi pouco utilizado no time profissional. Em 2018, ele foi a campo em seis jogos – três pelo Campeonato Paulista, um pela Copa do Brasil e dois pelo Campeonato Brasileiro. Ele não marcou nenhum gol."
    ],
    "comments": [
        {
            "name": "José Reis",
            "text": "Será um grande jogador. Desde pequeno já chamava atenção pela sua categoria na cidade do Gama-DF. Espero que volte ao tricolor para, enfim, brilhar.",
            "date": "2018-08-31T12:23:21",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Planaltina",
            "text": "mlk joga mt... pode ter certeza q vai deitar em portugal e vai voltar voando... mlk é fera",
            "date": "2018-08-31T07:39:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Aguirre tá bem o time tá bem e a equipe melhor ainda...mas referente ao boia e mais alguns que precisa só de uma chance estão pisando na bola. Muleke joga muito,não só ele como toro e varios que são da base... Boa sorte...",
            "date": "2018-08-29T22:42:33",
            "likes": "33",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Adriana",
                    "text": "Mas o São Paulo sempre fez isso, na vdd, vários times fazem isso, o elenco tá muito grande, daí empresta o jogador pra dar rodagem e experiência, depois volta, na maioria das vzs, melhor ainda.",
                    "date": "2018-08-30T03:10:37",
                    "likes": "36",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Lima",
                    "text": "Aguirre vê o cara no treino diariamente, você não. Discutir com o professor sem ir pro curso não dá amigo.",
                    "date": "2018-08-30T21:36:43",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis Heron",
            "text": "Quem disse que a diretoria esta desvalorizando o atleta? Pelo amor de deus ''torcedor ''.vc acha que emprestar o jogador que não esta sendo usado e vai ganhar experiência em um outro clube é desvalorizá-lo? Então meu amigo vai torcer pra jogo de botão pois,quanto mais o jogador estiver em atividade mais ele mostrara seu potencial. Foi emprestado para que tenha oportunidade e mostre aquilo que ele é capaz e não para desvalorizá-lo.E pode ter certeza que se ele se destacar logo sera reintegrado ao elenco.",
            "date": "2018-08-30T15:35:03",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "Essa diretoria mais uma vez desvaloriza um excelente jogador da base. Preferem apostar em Trellez, o morto do DS, gastar e perder dinheiro com Micosuel, somos o time que mais perdemos jogadores de base por incompetência dessa diretoria. Logo vai ser o Brenner entre outros.",
            "date": "2018-08-30T09:06:39",
            "likes": "1",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Jorge Teles",
                    "text": "Rpz vocês falam de base mais quando coloca pra jogar não rende concordo que Diego Souza não é centrovante mais Brener teve as oportunidades dele e não rendeu o esperado Shaylon Lucas Fernandes a mesma coisa é complicado falar de colocar base pra jogar as vezes experiência conta muito Trelez não e dos melhores mais também não é dos piores o maior erro do São Paulo foi perder Gilberto por apostar em Pratto pq recebia salário astronômico e não rendia nada",
                    "date": "2018-08-30T10:49:19",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Murilo Santos",
            "text": "Moleque joga muito. Porque não dá mais chances e lança de vez ? Enfim ... espero que dê tudo certo e volte para o tricolor !!! Sucesso !!!",
            "date": "2018-08-29T18:27:23",
            "likes": "67",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro Silva",
                    "text": "Hoje ele não tem nenhuma chance de ser titular nesse time. O negócio é sair, ganhar experiência e voltar melhor.",
                    "date": "2018-08-29T21:34:29",
                    "likes": "48",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josimar Ribeiro",
            "text": "JOGA MUITO.........TE ESPERAMOS NO SÃO PAULO",
            "date": "2018-08-29T17:52:06",
            "likes": "72",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ribeiro",
            "text": "Com este menino ocorre o que predizemos, \"Deus escreve certo por linhas tortas\", por ser uM craque voltará para integrar o time principal!!... VAI COM DEUS!",
            "date": "2018-08-29T17:49:47",
            "likes": "39",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ribeiro",
            "text": "BOIA, vai com a certeza de sucesso, pois seu futebol é bonito e alegre. Esperamos sua volta, na certeza que serás titular!!",
            "date": "2018-08-29T17:47:36",
            "likes": "44",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Afonso",
            "text": "Merecia ter entrado em mais partidas , lebram do devid neres???",
            "date": "2018-08-29T17:37:44",
            "likes": "44",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Morooka",
            "text": "Mas pode esperar, voltara ainda mais experiente e pronto para detonar no tricolor. Porque ele tem um gas, deu para perceber nos jogos que fez. Tem muito futuro.",
            "date": "2018-08-29T17:28:26",
            "likes": "40",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Agora que deveria usa-lo no lugar de Everton que está machucado.",
            "date": "2018-08-29T15:17:05",
            "likes": "56",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "Deixa o rapaz ir pra ter mais oportunidades de jogar. Se for bom mesmo, vai aparecer lá e voltar pra jogar ano que vem no tricolor",
                    "date": "2018-08-29T15:55:39",
                    "likes": "80",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos",
            "text": "Boa Sorte",
            "date": "2018-08-29T15:31:05",
            "likes": "86",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rildo Mendonça",
            "text": "Parabéns! Gratidão é uma das nobrezas do ser humano. Seja muito feliz tricolor!",
            "date": "2018-08-29T15:29:09",
            "likes": "108",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/paulo-boia-se-despede-do-sao-paulo-apos-acertar-emprestimo-com-o-portimonense-de-portugal.ghtml"
}