{
    "time": "são paulo",
    "date": "23/10/2018 06h01",
    "title": "Bruno Peres vê título mais longe, apoia Aguirre e diz que grupo busca respostas no São Paulo. Lateral ainda acredita em possibilidade de ser campeão, embora reconheça dificuldade",
    "author": "Marcelo Hazan",
    "text": [
        "O São Paulo está nove pontos atrás do líder Palmeiras (62 a 53) a oito rodadas do fim do Brasileirão e despencou da primeira para a quarta posição.",
        "Apesar da má fase, Bruno Peres não joga a toalha pela possibilidade do título do São Paulo. Ele cumpriu suspensão no empate sem gols com o Atlético-PR e volta contra o Vitória, sexta-feira, no Barradão, em Salvador.",
        "– A gente não descartou a ideia do título. Sabemos que está muito mais difícil, porém enquanto houver chances de chegar, logicamente vamos acreditar. Estamos precisando de uma vitória para voltar a incomodar e querer brigar lá em cima de novo, que é o nosso objetivo – disse Bruno Peres.",
        "+ CLIQUE AQUI e saiba tudo sobre o São Paulo",
        "O Tricolor é o 15º colocado no returno do Brasileirão e não vence há seis partidas. A queda radical do São Paulo motiva conversas internas.",
        "– Nós conversamos muito e estamos tentando procurar uma solução para tudo o que está acontecendo. A gente sabe que não mudou a forma como o time está jogando, a forma que os jogadores estão entrando e se entregando. A gente conversa e tenta entender por que oscilou tanto no segundo turno. Precisamos voltar a vencer. Quando vence, tudo é muito fácil. Quando você não soma, começa a se duvidar e não acreditar. A equipe está focada. Aguirre tem preparado a equipe ao máximo. Hoje temos de pensar em vencer uma partida para voltar a ter tudo aquilo que tinha antes – afirmou.",
        "Diante da má fase, parte da torcida questiona o trabalho do técnico Diego Aguirre. Assim como Reinaldo, Bruno Peres também defendeu o treinador.",
        "– Agora é muito fácil criticar. Quando não se ganha é normal que as pessoas vão buscar um culpado para o que está acontecendo. Ele provou que tem feito um bom trabalho. Quando você não vence todo mundo vira dúvida. Quando você vence é sempre o melhor. Quando a gente estava ganhando, era o melhor treinador do Brasil. Era a sensação. A gente não precisa provar mais nada, só precisa voltar a vencer.",
        "Para reencontrar o caminho das vitórias Aguirre também terá o retorno de Anderson Martins (cumpriu suspensão). Por outro lado, Everton continua fora com um estiramento na coxa esquerda.",
        "+ SEJA SÓCIO-TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "José Carile",
            "text": "A nós Sãopaulinos, ficou clara a situação. NÃO TEMOS ELENCO. Para se ganhar o brasileiro é preciso muito mais, 1 Goleiro, 1 meias esquerda, 1 centro-avante (matador).",
            "date": "2018-10-23T11:31:50",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Qual goleiro ? Qual centroavante ? slc kkk",
                    "date": "2018-10-23T12:50:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Santos",
                    "text": "Se ele escalar para ganhar tomamos um monte de gol para de ser burro, time do SP é horrível, ele que colocou nos aonde estamos se fosse outro treinador estaríamos la em baixo, esse ano foi diferente vencemos clássicos, brigamos por titulo esse ano foi bom em comparação a outros.",
                    "date": "2018-10-23T14:53:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Leo kaiserliche me fale o treinador ideal para o Tricolor? Pois já passou vários nos últimos anos e nenhum conseguiu arrumar o time já disse várias vezes aqui a culpa não e do Treinador e sim do Leco que só vende os melhores jogadores nossos e contrata refugo.",
                    "date": "2018-10-23T15:45:28",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Realista",
                    "text": "Precisa ter sempre 2 bons jogador para posição Sai Everton= Improvisa. Saio Nene= Improvisa. Sai o lateral direito= Improvisa ai não dá. e para piorar o técnico só troca 6 por meia dúzia. não põe o time no ataque Se jogasse todo jogo igual quando jogou com o Corinthians estava tranquilo na frente",
                    "date": "2018-10-23T15:48:27",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Diego",
            "text": "Qual goleiro ? Qual centroavante ? slc kkk",
            "date": "2018-10-23T12:50:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Santos",
            "text": "Se ele escalar para ganhar tomamos um monte de gol para de ser burro, time do SP é horrível, ele que colocou nos aonde estamos se fosse outro treinador estaríamos la em baixo, esse ano foi diferente vencemos clássicos, brigamos por titulo esse ano foi bom em comparação a outros.",
            "date": "2018-10-23T14:53:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Dalpiaz",
            "text": "Leo kaiserliche me fale o treinador ideal para o Tricolor? Pois já passou vários nos últimos anos e nenhum conseguiu arrumar o time já disse várias vezes aqui a culpa não e do Treinador e sim do Leco que só vende os melhores jogadores nossos e contrata refugo.",
            "date": "2018-10-23T15:45:28",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Realista",
            "text": "Precisa ter sempre 2 bons jogador para posição Sai Everton= Improvisa. Saio Nene= Improvisa. Sai o lateral direito= Improvisa ai não dá. e para piorar o técnico só troca 6 por meia dúzia. não põe o time no ataque Se jogasse todo jogo igual quando jogou com o Corinthians estava tranquilo na frente",
            "date": "2018-10-23T15:48:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Souza",
            "text": "TEM QUE APOIAR MESMO, NÃO ESTÁ JOGANDO NADA E AINDA É TITULAR.....TEM QUE BAJULAR O AGUIRRE MESMO....",
            "date": "2018-10-23T10:45:21",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricolor Silva",
                    "text": "Esse Bruno Peres e outra enganacao do futebol que o tricolor vem sofrendo pela incompetencia desses dirigentes ...pelo amor de Deus esse Anderson Martins e banco...refugo do Vasco",
                    "date": "2018-10-25T07:36:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ulisses Machado",
            "text": "Ç",
            "date": "2018-10-23T22:44:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ulisses Machado",
            "text": "Digam que ENTREGAM OS JOGOS! Os torcedores são crédulos e acham que indo nos jogos os jogadores vão querem ganha, não a maioria dos jogadores dos times do Brasil, estão jogando para PERDER!!!!!!",
            "date": "2018-10-23T22:44:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ulisses Machado",
            "text": "Os torcedores são muito INGÊNUOS. Analisem, Corínthians, Botafogo, Fluminense, Atlético Mineiro, Vasco, Chape, C, F, J, B, C, S, ...................., todos caem de rendimentos (TRAÍDORES) ENTREGAM OS JOGOS e a CBF, FIFA, STJD, .... ninguém faz nada e os torcedores vão aos jogos para apoiar esses JOGADORES SEM EXCRÚPULOS!!!!",
            "date": "2018-10-23T22:37:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Silva",
            "text": "Esse time realmente já chegou longe! No início do campeonato eu achava que chegaríamos no máximo no G8! G 4 já está ótimo para quem se viu livre do rebaixamento em 2017! Espero que montem um elenco melhor para 2019 para que possamos disputar títulos e vencer clássicos!",
            "date": "2018-10-23T20:08:46",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Gomes",
                    "text": "vergonha time covarde tecnico medroso ano q vem vai brigar p nao cair de novo",
                    "date": "2018-10-23T21:55:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Gomes",
            "text": "com esse time vai brigar p nao cai isso sim",
            "date": "2018-10-23T21:54:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Henrique",
            "text": "ESSE BRUNO PEREZ NAO JOGA NADA; Q SAUDADE DO MILITAO..............",
            "date": "2018-10-23T12:46:15",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Brinquinho na orelha, gelzinho no cabelo, corte da hora, mas futebol que é bom ainda não disse a que veio.Quanto dinheiro mal empregado por essa diretoria.",
                    "date": "2018-10-23T17:17:34",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Rodrigues",
            "text": "jesus amado, esse nao joga nada, nao cheira nem fede, não vai uma vez no fundo, rojas se vira sozinho do jeito que dá, daquele lado. Ohhh saudade do militão e até mesmo do Régis, Régis com todos problemas que tem, colocava esse sujeito no bolso com uma perna só.",
            "date": "2018-10-23T17:13:31",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Realista",
            "text": "Chance há. são pequenas na pratica teria que ganhar todos os jogos e o Palmeiras perder 3 O Inter sempre tropeça como disse e o Flamengo não assusta ninguém O problema é o São Paulo ganhar 8 em seguida, acho que não faz isso desde a época do Murici",
            "date": "2018-10-23T15:45:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "O SP ESTÁ SE APEQUENANDO CADA VEZ MAIS. KKKK",
            "date": "2018-10-23T11:59:54",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Sala de troféu cheia , confere la p nós",
                    "date": "2018-10-23T12:49:31",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Zorro",
            "text": "Alguém explica para o Aguirre que Arboleda e Bruno Alves são titulares, que Lucas Perri, Helinho, Antony, Toro e Igor merecem uma chance, que Nenê não deve ser banco, que Reinaldo deve ser lateral esquerdo, que o Gonçalo carneiro merece uma sequência????? Alguém pode????",
            "date": "2018-10-23T11:53:03",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Silva",
                    "text": "o sao paulo ta anos sem ganhar nada, pq não coloca so a mulecada pra jogar tenho certeza que eles vão arrebentar",
                    "date": "2018-10-23T12:03:26",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo Wanderley",
                    "text": "É Diego, todo mundo vê isso, menos ele. Mas é como já discutimos algumas vezes lá no início, esse cara não tem Cacife pra ser treinador do SP... precisamos de alguém com bagagem!!! Alguém que chegue pra ganhar... esse maluco não ganhou nada... chega dos mesmos! Cada alteraçã bisonha que ele faz. Assistir jogo dos times dele sempre foi um desespero, retranqueiro demais...",
                    "date": "2018-10-23T12:04:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Diego",
                    "text": "Exatamente isso kkk",
                    "date": "2018-10-23T12:47:56",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Diego",
                    "text": "E nao colocar o Carneiro de meio campo pfv kkkk",
                    "date": "2018-10-23T12:48:32",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ttarcisio",
            "text": "Sai Militão, entra Bruno Peres. Legal viu",
            "date": "2018-10-23T11:59:09",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Lemes",
            "text": "O problema e que o sao paulo esta se defedendo mal e quer fazer o segundo gol antes do primeiro.",
            "date": "2018-10-23T12:08:03",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dylson Silva",
            "text": "o Anderson Martins não pelo amor de Deus, deixa o Arboleda e B. Alves mesmo, a dupla de zaga q jogando junto ainda não perdeu nesse brasileirão!",
            "date": "2018-10-23T12:10:21",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alquimistbr",
            "text": "Vai estrear quando Bruno? Jogador grosseiro, parece que está na praia,lamentável,ele como outros perebas no SPFC!",
            "date": "2018-10-23T11:38:31",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Diniz",
            "text": "Bruno Peres, por favor, pede pra cagar e volta pra Itália. Diego Aguirre, pede demissão, por favor. Voce não é o treinador ideal para o SPFC.",
            "date": "2018-10-23T09:18:45",
            "likes": "27",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Luiz Nascimento",
                    "text": "COMO ASSIM ? A GENTE NÃO PRECISA PROVAR MAIS NADA, SAI FORA, TEM QUE PROVAR SIM , TODO DIA, TODO JOGO, COMO QUALQUER UM EM SUA PROFISSÃO, O SRS. SÃO MUITO BEM PAGOS PARA ISSO.",
                    "date": "2018-10-23T11:24:51",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adail Marcellino",
            "text": "Gostaria de saber, baseado em que este rapaz acha que ainda pode ser campeão? pelo futebol que estão jogando, ou pela queda repentina de Palmeiras, Inter, Flamengo, pois eu começo a acreditar que até a Libertadores começa a ficar distante",
            "date": "2018-10-23T10:50:08",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Yamaguti",
                    "text": "Em milagre.",
                    "date": "2018-10-23T11:35:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Enias Junior",
            "text": "1) Joga no sábado e só começa a treinar na segunda. 2) Fala menos e joga mais. 3) Todas as críticas são construtivas, meu amigo. 4) Pede para seu querido Professor Pardal Aguirre improvisar menos. Seja um dos líderes desta iniciativa. 5) Fala assim: \" vamos treinar até a exaustão e mostrar que somos vencedores\" 6) Nos jogos, vamos dar nossas vidas pelo São Paulo. É isto que queremos ouvir Bruno Peres... mas joguem!",
            "date": "2018-10-23T11:27:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salviana Dias",
            "text": "São Paulo so Vê o titulo de Binoclo, aquele que da para ver outros Planetas, tipo da Nasa",
            "date": "2018-10-23T11:20:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Éder Silva",
            "text": "Vc só esqueceu que pra vencer é preciso jogar bem, e isso faz tempo que vcs não fazem.",
            "date": "2018-10-23T09:27:16",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jefferson Sabino",
                    "text": "Nem precisa jogar bem pra vencer...vários jogos se ganham na vontade msm. Mas tá osso heinnnnn. Mais fácil a galinhada pagar a dívida ou o Romero fazer um gol...que esse time jogar com vontade.",
                    "date": "2018-10-23T11:17:24",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Silva",
            "text": "esse cara ta de sacanagem né .... se classificar pra Libertadores '' SE'' classificar !",
            "date": "2018-10-23T11:17:18",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Pela bola que está jogando até a libertadores está seriamente em risco, é hora de se planejar para 2019 com ou sem a liberta/2019.",
            "date": "2018-10-23T10:56:33",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas",
            "text": "Bruno Peres você tomou cartão e desfalcou o time. Quer falar o que? Futebol é resultado e se o resultado não vem não tem que apoiar treinador. Por mim pode ir você e Aguirre embora. Só papo e futebol que é bom nada. Brincalhão!",
            "date": "2018-10-23T09:36:19",
            "likes": "20",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Elizio Santana",
                    "text": "Tá de sacanagem esse Bruno Peres, ainda consegue ver o titulo, a muito tempo que o São Paulo perdeu esse titulo por incompetência de vocês jogadores.....vai se catar ruim peres.",
                    "date": "2018-10-23T10:04:28",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Lopes",
                    "text": "Ele acredita em Papai Noel, Saci Pererê, gnomos...",
                    "date": "2018-10-23T10:33:56",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Simao",
            "text": "o b .peres nem joga ou ta contundido ou suspenso ,ta devagar demais",
            "date": "2018-10-23T09:05:11",
            "likes": "21",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Lopes",
                    "text": "Completamente fora de forma!!!",
                    "date": "2018-10-23T10:32:43",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Bassi",
            "text": "Esse Bruno Perez é medonho. Vendo ele jogar me lembra dos grandes laterais Paulo Miranda, Joilson....",
            "date": "2018-10-23T10:22:55",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-23T10:20:56",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/bruno-peres-ve-titulo-mais-longe-apoia-aguirre-e-diz-que-grupo-busca-respostas-no-sao-paulo.ghtml"
}