{
    "time": "são paulo",
    "date": "01/11/2018 06h00",
    "title": "Fã de samba e antigo admirador do São Paulo, Gonzalo Carneiro não esperava ser titular tão rápido. Uruguaio se surpreendeu com transferência ao Tricolor e diz que não imaginava ter rapidamente vaga entre os 11 de Aguirre pela qualidade do elenco são-paulino",
    "author": "Livia Laranjeira e Marcelo Hazan",
    "text": [
        "Gonzalo Carneiro ganhou a vaga de Nenê como titular do São Paulo de Diego Aguirre. O uruguaio de 23 anos iniciou as partidas contra Atlético-PR, Vitória e deverá seguir entre os 11 principais contra o Flamengo, neste domingo, às 17h, no Morumbi.",
        "No primeiro turno do Brasileirão, justamente contra o Flamengo, Gonzalo Carneiro foi convocado pela primeira vez para um jogo do São Paulo. No Maracanã, ele não saiu do banco de reservas.",
        "Mais de três meses depois da partida do dia 18 de julho e após um turno ele virou titular. Algo surpreendente para o próprio atleta.",
        "– Sinceramente, não (esperava ter evoluído tanto em um intervalo de um turno). Minha meta era primeiro recuperar da lesão (pubalgia), depois ir retomando a confiança treino a treino e jogo a jogo. Obviamente pela qualidade de jogadores que o São Paulo tem não esperava que tão rapidamente seria titular. Talvez tenha a ver com os momentos difíceis que enfrentamos (o time despencou de rendimento no segundo turno e ficou seis jogos sem vencer), mas também fiz as coisas bem para ser titular hoje – disse Carneiro.",
        "+ CLIQUE AQUI e veja as notícias do São Paulo",
        "Em entrevista exclusiva, Gonzalo Carneiro conta sobre a rápida ascensão para chegar ao São Paulo, clube seguido pelo uruguaio desde a infância, diz gostar de samba e comenta a respeito de um problema de crescimento na infância – hoje ele tem 1,94m de altura.",
        "GloboEsporte.com: Como foi seu início no Defensor, do Uruguai?\n– Comecei na base do Defensor aos dez anos. Foi um processo bastante complicado, por um tema particular de família. Depois, com o tempo, me custou a chegar até a primeira divisão. Por uma questão de crescimento e problema que tive de lesão desde criança. Já com 20 anos pude me adaptar muito rapidamente à primeira divisão.",
        "Qual foi esse problema de crescimento?\n– Foram problemas de crescimento apenas. Porque era muito pequeno. Tive um crescimento grande, depois parei e voltou. Tive muitos problemas de crescimento, de tendões, nas costas... mas somente isso. Também não sabia quem podia me ajudar, ou quem sabia dizer exatamente o que eu tinha.",
        "Você se profissionalizou aos 20 anos, uma idade considerada avançada no futebol, e aos 23 anos está no São Paulo. Esperarva essa evolução tão rápida?\n– Não esperava. Como pessoa sou mais calmo, vou jogo a jogo, dia a dia e treinando muito. Não penso em metas muito adiante. Mas para mim, na verdade, foi surpreendente. Em três anos, estar em um dos maiores clubes do Brasil, ou o maior do Brasil, onde muita gente deseja estar... É uma conquista importante. A verdade é que, para a minha família, ter chegado até aqui é muito emocionante.",
        "O que você sabia do São Paulo e como recebeu o interesse no seu futebol?\n– Eu já conhecia, porque gosto muito de futebol. O São Paulo teve os anos de 2006, 2007 e 2008... quando criança era o time que mais via. Lugano estava aqui. Conhecia Forlán (ex-jogador e treinador) e tenho amigos uruguaios que são torcedores do São Paulo. Então, para mim era importantíssimo. Quando houve o interesse do São Paulo não pude acreditar.",
        "E o São Paulo tem uma história com uruguaios (Lugano, Pedro Rocha e Dario Pereyra, entre outros)...\n– Não trato de seguir os passos, de fazer o mesmo caminho, mas é importante quando você chega a um clube saber o que uruguaios fizeram aqui. Não serei igual a eles, mas vou tentar assimilar e fazer com que os torcedores fiquem felizes comigo. Muitos (torcedores) falaram da história dos uruguaios. Da minha parte já sabia, porque os uruguaios, em cada clube que vão fora do Uruguai, fazem um trabalho importante.",
        "Como foi o período da lesão (pubalgia) até a recuperação?\n– Foi complicado. Me lesionei no meu melhor momento no Defensor, antes de jogar as finais e tentar o título. Era o pior momento para ter uma lesão. Foi muito ruim mentalmente. Sabia que o Defensor queria me vender, e com a lesão me parecia difícil que algum time fosse me comprar com uma lesão daquela, que ninguém encontrava a cura. Mas quando surgiu o São Paulo eles me deram a confiança de que poderiam curar minha lesão. Fiquei muito feliz. Quando cheguei com a lesão, estava mentalmente muito mais feliz, porque me deram a confiança de que eu ficaria bem. Meu período aqui está sendo muito bom, com o progresso da minha lesão e agora bem.",
        "Por que acha que, mesmo com a lesão, o São Paulo quis a sua contratação?\n– Pelo meu trabalho no Defensor. Fiz as coisas bem e por isso o São Paulo teve essa confiança extra. Também no Uruguai não há muitos jogadores como eu fisicamente, tão altos. Acho que isso chamou a atenção do São Paulo. Minha maneira de jogar e meu porte físico.",
        "O que mudou desde o jogo contra o Flamengo no primeiro turno, quando você foi relacionado pela primeira vez?\n– Muito muito, porque na primeira vez que fui relacionado contra o Flamengo não joguei, mas vivi uma expectativa muito grande. Saindo de uma lesão e indo para o banco de reservas. Não sabia como seria o primeiro jogo. Hoje em dia com as participações que venho tendo pouco a pouco, agora como titular e a confiança que o Diego (Aguirre) me deu... é uma situação diferente. Tenho muito mais confiança. Ainda quero ter mais ritmo de jogo, mas comparado com a outra partida contra o Flamengo melhorei muito.",
        "O Aguirre tem dado confiança para você?\n– Ele me deu confiança. Quando não estávamos jogando bem me deu a oportunidade de ser titular, e passou confiança. Desde que cheguei ele estava me vendo jogar e sabia de que maneira poderia servir ao time dentro de campo, quando estivesse curado. Fico muito agradecido, assim como a toda comissão técnica, fisioterapeutas, médicos e todos que me deram a confiança de que poderia ser titular.",
        "Qual foi a sensação de fazer o primeiro gol pelo São Paulo, contra o Botafogo? (veja no vídeo abaixo)\n– Foi importante. Apesar de não ter sido tão bonito (risos), foi muito importante. Um atacante vive de gols. Era justamente o mês de aniversário de um amigo que faleceu, então foi muito emocionante.",
        "Conte mais sobre esse amigo...\n– Sim, um grande amigo meu com quem estudei no colégio, muito perto de casa. Foram muitos anos desde criança. Ele teve um câncer e faleceu aos 24 anos, há cerca de três anos. Pra mim foi um golpe duro. Eu estava no Defensor, durante a pré-temporada, e foi uma notícia muito difícil. Sabíamos que poderia acontecer de falecer. Sempre fica na memória. Ele fazia aniversário no dia 10 de setembro e eu faço no dia 12. O gol foi justamente no mesmo mês (dia 30 de setembro). No Defensor aconteceu igual. Para mim, tê-lo lá em cima me faz sentir abençoado.",
        "Seu tio Zalayeta (jogou por Sevilla, Juventus e Peñarol) teve influência na sua trajetória no futebol?",
        "Muita. Ele me ajudou muito com conselhos. É um jogador que admiro, um dos que mais admiro... ele e Forlán são dois jogadores uruguaios que admiro muito. Tenho a sorte de conhecê-lo, de tê-lo como parte da minha família. Aprendia com tudo o que via ele fazer. Seja com conselhos ou só de vê-lo jogar, aprendi muito.",
        "E o Lugano: teve importância na sua contratação e adaptação ao São Paulo?",
        "Eu não conhecia o Lugano. É uma pessoa espetacular, muito respeitado e que dá muitos conselhos. Ele me ajudou na chegada ao Brasil, para falar sobre a vida fora do CT e conhecer a cidade. Ajudou muito nessas coisas. Ainda no Uruguai tivemos uma reunião e ele me falou de como era o clube, do que o São Paulo significa para ele e para as pessoas. Então é muito importante quando uma pessoa chega onde não conhece e tem alguém para esclarecer.",
        "Como tem sido sua adaptação ao Brasil e à língua portuguesa? Arrisca falar algo?",
        "Bom dia! (risos). Eu me adapto rápido onde conheço gente. Já conhecia pessoas que moravam aqui em São Paulo. Por sorte me adaptei rapidamente. Me custou um pouco para entender o idioma, mas estou há sete meses, bastante tempo. Moro aqui tranquilo. Achei que seria pior. Mas estou tranquilo nesse sentido. Com Arboleda, Rojas falo em espanhol. Nenê e Edimar também falam muito bem. São eles que traduzem quando preciso falar em português com um companheiro, então isso ajuda.",
        "Gosta de algum tipo de música brasileira?",
        "Sim, conhecia a música brasileira. Minha família tem uma escola de samba, então eu mais ou menos conhecia o samba. Também quando cheguei aqui conheci pagode, gostei do Ferrugem, mas no Uruguai escutava Martinho da Vila.",
        "Você tocava algum instrumento nessa escola de samba da sua família?",
        "Não tocava, porque era muito criança, mas escutava. Me ensinaram a tocar surdo e tamborim. São os (instrumentos) que gostava. Agora quero começar de volta aqui em São Paulo a ir em uma escola de samba.",
        "O que espera desse jogo contra o Flamengo, um rival direto na briga entre os líderes?",
        "Para nós é um jogo importantíssimo, porque pode decidir muitas coisas. É parecido com o jogo do Flamengo no Maracanã: era muito importante e decidia muito, porque estávamos abaixo deles como agora. Na ocasião ficamos perto. Obviamente é muito importante: vamos jogar em casa, contra um grande time e temos a máxima expectativa de que as coisas possam correr bem.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Pedro Netto",
            "text": "até agora não fez nada..",
            "date": "2018-11-02T11:17:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "reginaldospfc",
            "text": "Eu sempre acreditei no Carneiro,parece ser humilde e sonhador,quando estiver em sua melhor forma fisica vai da muitas alegrias!!!",
            "date": "2018-11-01T23:55:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Italo Max",
                    "text": "treinador burro. Nenem e diego souza devem ser os meias carnero e brenner atacantes",
                    "date": "2018-11-02T00:10:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Prado",
            "text": "Não vi muita qualidade nesse jogador, oportunista talvez e brigador, falta muita habilidade. Quem viu Careca, França, Luizão, Luiz Fabiano...não preciso falar mais nada né os caras faziam 30 gols em apenas um campeonato, hj os caras fazem 30 no ano",
            "date": "2018-11-01T15:02:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "William Bassi",
                    "text": "Parei de ler quando ele disse qualidade do elenco....",
                    "date": "2018-11-01T15:21:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sosten",
                    "text": "Também não sei pq esse Carneiro é titular, pq futebol até agora ele não apresentou",
                    "date": "2018-11-01T23:07:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Chammel",
            "text": "2x0 no panetone fora o baile os suco de fruta ficaram igual cachorro molhado encolhido no canto assistindo o Palmeiras tocar a bola e vendo o Dudu fazer graça",
            "date": "2018-11-01T19:26:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robert Junior",
                    "text": "Mas será o Benedetto? kkkkkkkkkkkkkk",
                    "date": "2018-11-01T20:10:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Romanin",
                    "text": "Mas continua sem mundial, com rebaixamentos, aliás saindo essa Lavanderia vai voltar a ser a Bate Parma Late, rumo a segundona... e esse ano vai ser igual ao Meirelles, gastou milhões, mas não ganhou nada....chama o Meirelles.",
                    "date": "2018-11-01T21:02:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Charalampos Pissouros",
            "text": "gazelas.",
            "date": "2018-11-01T16:13:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luigi",
            "text": "Vamos diretoria sp se mexam contratam logo Jorge Sampaoli p lugar do retranqueiro e medroso Aguirre p disputa da Libertadores 2019.",
            "date": "2018-11-01T17:38:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luigi",
            "text": "Vamos diretoria sp se mexam contratam logo Jorge Sampaoli p lugar do retranqueiro e medroso Aguirre p disputa da Liberta5dores 2019.",
            "date": "2018-11-01T17:37:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "Flamengo vai sapecar uns 3x0 nesse timeco em decadência!!! kkkkkk",
            "date": "2018-11-01T10:30:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cassio Pinto",
                    "text": "FALOU FREGUESIA..............ACORDA PRO MUNDO...... TRICOLOR 2 X 0",
                    "date": "2018-11-01T10:53:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "Timeco em decadência ? kkkkkkkkkkkkkk Timeco em decadência é o cheirinho que com todo o dinheiro que investiu no time não ganhou nada, e pelo visto vai ficar mais um ano sem ganhar kkkkkkkkkkkkkkkk",
                    "date": "2018-11-01T12:24:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Frank, em 2018 o Flamengo investiu R$ 56 milhões e vocês R$ 50 milhões . Quem deu mais vexame ? Recomendo se informar direito antes de escrever ? Que coisa",
                    "date": "2018-11-01T16:05:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mayron",
            "text": "Jogar alto e talentoso! O que falta é algo normal de quando um estrangeiro vem para o Brasil - ADAPTAÇÂO,jajá ele ta destruindo ai metendo muitos Gols!",
            "date": "2018-11-01T14:34:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Antes de ser contratado vi um video dele e grandes jogadas, me pareceu um jogador de muita habilidade mas vendo os jogos dele até agora está mais para um atacante de área lutador e sem muita intimidade com a bola e tambem apesar do tamanho pouca impulsao, mas video é video, pode ser que também ainda nao está 100% em forma física por conta de muito tempo parado.",
            "date": "2018-11-01T14:28:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson",
            "text": "Acho ele um ótimo jogador, mas acredito que ele renderia mais ainda na posição do Diego Souza",
            "date": "2018-11-01T12:31:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "Carnero tem que ser titular mesmo, mas Aguirre tem que achar uma forma dele jogar junto com Nenê e Diego Souza, ainda mais agora sem o Rojas.",
            "date": "2018-11-01T10:00:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lopes",
                    "text": "Nenê e Diego Souza NÃO podem jogar juntos!!! Sobrecarrega demais o restante do time.",
                    "date": "2018-11-01T12:12:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Neto Araujo",
            "text": "esse cara é bom jogador , ele vai da certo. Outra coisa gostei da saida do Nene , Nene foi muito importante no primeiro turno, pós copa do mundo eu não vi ele fazer 1 jogo bom e achando que é o dono do time.. enfim tem que devolver ao time a competitividade interna de quem entra e sai , isso é fundamental a qualquer time",
            "date": "2018-11-01T11:06:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Seong",
            "text": "São Paulo muitas vezes por falta de qualidade dos jogadores, vive cruzando a bola pra area de tudo quanto é canto.. Se o Carneiro souber usar bem a cabeça, será um grande reforço pro tricolor.",
            "date": "2018-11-01T10:21:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Rotondano",
            "text": "Acredito que com a sequência de jogos dá pra tirar uma base do potencial desse cara e ver mais ou menos até onde ele pode chegar. Espero um ótimo jogo dele no Morumbi.",
            "date": "2018-11-01T10:14:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/fa-de-samba-e-antigo-admirador-do-sao-paulo-gonzalo-carneiro-nao-esperava-ser-titular-tao-rapido.ghtml"
}