{
    "time": "são paulo",
    "date": "09/09/2018 08h02",
    "title": "E o Gre-Nal? Tréllez e Hudson admitem secar Inter para São Paulo manter liderança. Colorado é concorrente direto na briga pelo título do Brasileirão",
    "author": "Marcelo Hazan",
    "text": [
        "O São Paulo colocou pressão no Internacional e retomou a liderança do Brasileirão com a vitória por 1 a 0 sobre o Bahia, sábado, no Morumbi.",
        "Caso vença o clássico com o Grêmio, neste domingo, no Beira-Rio, o Colorado retoma o topo da tabela (neste momento o Tricolor soma 49 pontos, e o Inter 46). Por isso, Tréllez e Hudson admitem secar o rival direto na briga pelo título.",
        "– Lógico. Vamos torcer para o Grêmio dar uma ajudinha para nós. O importante foi que fizemos o nosso trabalho: ganhar o jogo. É descansar porque teremos um jogo difícil contra o Santos (no outro domingo, na Vila Belmiro) – disse Tréllez.",
        "– É normal a gente assistir os jogos. É normal observar e torcermos pelo empate (no Gre-Nal) para que nos favoreça – afirmou Hudson.",
        "O empate citado pelo volante breca os dois candidatos na briga pelo título. O Internacional tem 46 pontos, e o Grêmio soma 41. O São Paulo tem 49.",
        "+ CLiQUE AQUI e veja a tabela do Brasileirão",
        "Diego Souza, autor do gol contra o Bahia, e Nenê, responsável pela assistência, falaram em aproveitar a folga do elenco tricolor. O técnico Diego Aguirre retomará os trabalhos com o elenco na tarde de terça-feira, no CT da Barra Funda.",
        "– Não (sobre se vai ver o Gre-Nal). Vou estar de folga, depois vejo o resultado. Não temos que pensar no Gre-Nal. É lógico que não queremos um resultado positivo (do Internacional), mas fizemos nosso papel. Vamos descansar com nossa família para voltar com a bateria carregada na semana que vem – disse Nenê.",
        "– Amanhã (domingo) estou de folga, faz muito tempo que não tenho folga – afirmou Diego Souza.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Jorge Souza",
            "text": "O São Paulo pode ir pra Libertadores, mas não vai ser campeão, Técnico mediano, que nunca ganhou nada, vem fazendo um trabalho razoável, mas insisti com jogadores como Anderson Martins, Hudson, DS é um morto e faz um gol a cada 15 jogos, qdo faz substituição é com Shaylon que é Horrível. O time vem jogando um futebol feio, Nenê não vem jogando bem, não é e nunca foi armador, não sabe colocar ninguém na cara do gol, não sabe armar. Resumindo, time que tem HUDSON de capitão, com certeza não vai ser campeão. Que liderança tem esse caneludo.",
            "date": "2018-09-09T17:34:58",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gilberto Lima",
                    "text": "Jorge Souza na boa, da pra ver que vc não entende muito bem de futebol. Quase tudo que vc falou não se aproveita quase nada. Bom dia",
                    "date": "2018-09-11T07:58:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Wanderson Pereira",
                    "text": "Esse Jorge Souza é um banana. Perdi alguns segundos preciosos só em ler o nome dele... o que ele escreveu é tão inútil quanto ele próprio!",
                    "date": "2018-09-11T11:52:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Oliveira",
            "text": "segue o ??????",
            "date": "2018-09-09T18:23:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Cardoso",
            "text": "o fotógrafo Marcos Ribolli tem que aprender a editar a foto pras pessoas não ficarem como os Simpsons.",
            "date": "2018-09-09T09:15:20",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ronivaldo Ramos",
                    "text": "Cara acho q a intenção foi essa , deve ser torcedor das galinhas kkkkk",
                    "date": "2018-09-09T11:32:46",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Costa",
                    "text": "kkkkkkkkkkkkkkkk",
                    "date": "2018-09-09T13:25:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Adão Pereira",
                    "text": "Ai da pra ver o carater desse fotografo",
                    "date": "2018-09-09T14:20:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ronivaldo Ramos",
            "text": "Cara acho q a intenção foi essa , deve ser torcedor das galinhas kkkkk",
            "date": "2018-09-09T11:32:46",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Costa",
            "text": "kkkkkkkkkkkkkkkk",
            "date": "2018-09-09T13:25:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adão Pereira",
            "text": "Ai da pra ver o carater desse fotografo",
            "date": "2018-09-09T14:20:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Quem tem dificuldade pra ganhar do Bahia na bola tem mais é que torcer pros outros se darem mal. Duas décadas sem títulos. Palmeiras campeão de 2018.",
            "date": "2018-09-09T11:32:33",
            "likes": "1",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Victor Tank",
                    "text": "Bi rebaixado e sem mundial!",
                    "date": "2018-09-09T11:47:06",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Algumas semanas atrás vcs não ganharam desse mesmo time por 1x0 também pela copa do Brasil?",
                    "date": "2018-09-09T12:20:09",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Costa",
                    "text": "como assim duas decadas kkkk ? sulamericana 2012 <3 e o mundial ? palmeiras nunca nem viu.",
                    "date": "2018-09-09T13:22:56",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Alandener Ertal",
                    "text": "Palmeirense tem que ter vergonha desse timeco não tem mundial até o time das marmitas tem.",
                    "date": "2018-09-09T13:38:49",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/e-o-gre-nal-trellez-e-hudson-admitem-secar-inter-para-sao-paulo-manter-lideranca.ghtml"
}