{
    "time": "são paulo",
    "date": "13/09/2018 16h28",
    "title": "Reffis de manhã e piscina pela tarde: Bruno Peres faz recuperação no São Paulo. Com estiramento no adutor direito, lateral não deve jogar San-São",
    "author": "Marcelo Hazan",
    "text": [
        "Bruno Peres, do São Paulo, não treinou com os companheiros nesta quinta-feira. Em recuperação de um estiramento no adutor direito, o lateral-direito ficou no Reffis pela manhã e fez um trabalho na piscina de tarde, no CT da Barra Funda.",
        "Bruno Peres também não havia treinado no gramado nos últimos dias. Por isso, ele não deve entrar em campo contra o Santos, domingo, às 16h, na Vila Belmiro. Internamente a previsão é de retorno diante do América-MG, no dia 22 de setembro, no Morumbi.",
        "Se o lateral realmente não atuar, o técnico Diego Aguirre poderia usar Araruna (recuperado de tendinite no calcâneo esquerdo) ou improvisar Hudson no setor, com Liziero pelo meio. Régis está suspenso.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Também nesta quinta-feira, Arboleda se reapresentou após defender a seleção do Equador. O defensor briga por um lugar na defesa do São Paulo, formada por Anderson Martins e Bruno Alves nos últimos quatro jogos.",
        "VC ESCALA: escolha os jogadores do Tricolor para o San-São",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Leandro Molin",
            "text": "SPFC está bem armado, jogando bem, a volta de Ewerton muda muito. Mas vai consciente pois Santos recuperou bem no torneio... Se jogar certinho, não será fácil, mas acredito em uma Vitória Tricolor... Rumo ao HEPTA",
            "date": "2018-09-14T11:36:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Santastico",
                    "text": "o saopaulo vai tomar um sacode na vila!!!",
                    "date": "2018-09-14T15:54:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Silva",
                    "text": "QUEM É SANTOS ?",
                    "date": "2018-09-14T19:56:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aline Gs",
            "text": "Sinceramente, acho que entre Araruna e Hudson na lateral, seria melhor colocar o Araruna mesmo. Se ele tiver muito mal, depois substitui ele pelo Liziero e mexe no esquema. Não acho uma boa o Hudson atuando na lateral o jogo inteiro. Talvez 45 minutos ou menos porque ele é um volante importante e apesar do Liziero ser um bom volante também, nem sempre ele entra bem no jogo!",
            "date": "2018-09-14T00:15:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Alexandre",
            "text": "pelo amor de deus so falta o aguirre colocar o rodrigo cai ai me suicido ja nao tem goleiro ainda sem zagueiro",
            "date": "2018-09-13T19:56:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Ilek",
            "text": "eu iria de Araruna na lateral e deixava o Hudson queto na dele.",
            "date": "2018-09-13T19:41:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thaly",
            "text": "Liziero de lateral direito, ás vezes sendo ofensivo e alguém cobre a lateral. Volantes, Hudson e Jucilei.",
            "date": "2018-09-13T17:52:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/reffis-de-manha-e-piscina-pela-tarde-bruno-peres-faz-recuperacao-no-sao-paulo.ghtml"
}