{
    "time": "são paulo",
    "date": "13/06/2018 06h00",
    "title": "Análise: desafio de Aguirre é manter intensidade do São Paulo e fazer ajustes para potencializá-lo na parada. Desempenho da equipe na primeira parte do Brasileirão traz esperança para a disputa do título",
    "author": "Marcelo Braga",
    "text": [
        "O desempenho do São Paulo nos primeiros 12 jogos do Brasileirão traz ânimo e esperança ao torcedor tricolor, que volta a flertar com a possibilidade de título brasileiro após alguns anos.",
        "Com a vitória por 3 a 0 diante do Vitória, em casa, a equipe chegou à vice-liderança, com chances de permanecer ali por um mês caso o Atlético-MG não vença o Ceará, no Independência, nesta noite – o Tricolor tem 23 pontos e seis vitórias, enquanto o Galo tem 20, com o mesmo número de triunfos.",
        "+ VEJA A TABELA DO BRASILEIRÃO",
        "Dono das ações, o São Paulo mereceu vencer a equipe baiana. Mas é claro que a absurda expulsão de Yago, aos 34 minutos do primeiro tempo, quando o jogo já estava 1 a 0, facilitou a goleada.",
        "Sem qualquer culpa no cartório, o São Paulo fez sua parte: ficou mais com a bola (56% de posse), finalizou mais (14 a 9), e mostrou um bom leque de jogadas, marcando gols de formas diferentes: em chute de fora da área, em jogada de contra-ataque e em conclusão após cruzamento da direita.",
        "Com um a mais, o Tricolor armou ataques organizados e se defendeu de forma bastante eficaz.",
        "A partida marcou o 20º jogo de Diego Aguirre à frente da equipe. Visto com alguma deconfiança no ato da contratação, o treinador uruguaio alcança a parada da Copa com repercussão inconstestável entre torcedores e jornalistas. Nas suas mãos, nomes como Nenê e Diego Souza cresceram muito.",
        "– A mudança de técnico foi importante, sim. Era isso que faltava ao nosso time, essa intensidade, essa gana (de vencer). O São Paulo é um time para ganhar títulos, ser protagonista – disse Nenê.",
        "No Morumbi, o São Paulo voltou a ser temido nos últimos dez jogos, impondo seu jogo e colocando dificuldades para cima de seus adversários. Veja os números:",
        "",
        "Fora de casa, apesar da derrota de virada por 3 a 1 contra o Palmeiras na nona rodada, o time deixou boa impressão nos últimos jogos longe do seu estádio, principalmente na histórica vitória por 1 a 0 contra o Atlético-PR, na Arena da Baixada, encerrando longo tabu de 36 anos.",
        "O desafio após o descanso do elenco durante a parada da Copa do Mundo será manter a intensidade para a reta final da competição, aperfeiçoando o padrão tático e potencializando o que de positivo já foi visto até agora.",
        "– Eu, como treinador, não posso estar plenamente satisfeito com o que o time está fazendo. Estamos em um bom momento, mas temos muitas coisas para trabalhar e melhorar – disse ele.",
        "Atrás de um ponta direita no mercado, já que o time perdeu Valdivia e Marcos Guilherme, a tendência é que o grupo volte mais forte ofensivamente – o que depende apenas da diretoria.",
        "O São Paulo, de forma definitiva, está de volta à briga por coisas grandes na temporada.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Rauli Barbosa",
            "text": "Alô Raí, o Scarpa está doido pra jogar! vai lá no Flu e oferece Cueva, Edimar, Júnior Tavares e mais um pouco de grana e contrata o cara! Já pensou Nenê, Scarpa, Everton e Diego Souza! Seremos campeões fácil!",
            "date": "2018-06-14T20:33:39",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Adriano Dias",
                    "text": "scarpa não merece o São Paulo, ele tinha proposta do São Paulo quando escolheu o Sem Mundial",
                    "date": "2018-06-14T23:29:59",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Edilio Batista",
                    "text": "Teimar com Liziero, Petros, etc...é esperança de perder pontos, Sr. Aguirre.",
                    "date": "2018-06-17T12:39:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edilio Batista",
                    "text": "E.T: Shaylon, também",
                    "date": "2018-06-17T12:40:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adriano Dias",
            "text": "scarpa não merece o São Paulo, ele tinha proposta do São Paulo quando escolheu o Sem Mundial",
            "date": "2018-06-14T23:29:59",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilio Batista",
            "text": "Teimar com Liziero, Petros, etc...é esperança de perder pontos, Sr. Aguirre.",
            "date": "2018-06-17T12:39:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilio Batista",
            "text": "E.T: Shaylon, também",
            "date": "2018-06-17T12:40:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Ferreira",
            "text": "Depois da Copa veremos qual São Paulo vai disputar o brasileiro, pois teremos Flamengo, Cruzeiro, Grêmio (fora de casa) e Corinthians (em casa). Os três primeiros são considerados os melhores do Brasil hoje, então, esta sequência dirá se iremos brigar por títulos, libertadores ou meio de tabela. Pelo que eu vi até agora, acredito no São Paulo, tenho fé nas vitórias e que iremos brigar nas cabeças... Finalmente.",
            "date": "2018-06-14T09:02:03",
            "likes": "36",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Duarte",
                    "text": "Vamos pegar o Flamengo sem Vinicius Junior, Felipe Vizeu, (vendidos) e Jonas, Henrique Dourado e Cuéllar (Expulsos). Avante Tricolor....",
                    "date": "2018-06-14T19:34:18",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Justiniano",
            "text": "Bem Uruguai vai ficar sem técnico pós copa e o SP tb. É a chance do Luxa ser campeao brasileiro pelo Tricolor !",
            "date": "2018-06-14T16:58:41",
            "likes": "2",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alefi Silva",
            "text": "se contratar um bom atacante de lado um lateral direito o SP tem chance sim o time ja ta entrosado e com a chegada dessas peças o time vai fica mais forte ainda !!!!",
            "date": "2018-06-14T14:04:31",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Freitas",
            "text": "Só acredito nesse time,se vencer os próximos jogos,dois jogos difíceis que teve, Atlético Mg e as pepas, foram mal",
            "date": "2018-06-13T23:13:10",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alecrim",
            "text": "Na modesta opinião, não deveria conceder tantos dias de descanso ,marcaria amistosos a cada 07 dias para movimentar elenco principalmente os reserva como jean , moroto ,brenner e lizieiro etc... manter ritmo de jogo epois há possibilidade de percas de alguns jogadores como cueva que nao faz falta agora e Rodrigo caio ainda mais que próximos jogos são com times que são candidatos ao titulo.",
            "date": "2018-06-13T07:47:55",
            "likes": "38",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Jean tá de saída, vai jogar na Espanha, ainda não sei o nome do time, mais os comentários é q ele saia nessa janela de transferência",
                    "date": "2018-06-13T16:33:45",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Soberano",
                    "text": "Não sei se essa parada será boa ou não, talvez seja bom dar um descanso maior para os jogadores, lembrando que o nosso time joga com muita raça, o que pode acabar desgastando eles, mas veremos o que a diretoria fará",
                    "date": "2018-06-13T20:52:45",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandro",
            "text": "Gente, isto é fogo de palha! Este time vai brigar para não cair. Podem anotar!",
            "date": "2018-06-13T16:40:37",
            "likes": "0",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Soberano",
                    "text": "Está louca cara? se liga seu mané!",
                    "date": "2018-06-13T20:50:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Soberano",
                    "text": "Está louca cara? se liga seu mané!",
                    "date": "2018-06-13T20:50:25",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Soberano",
                    "text": "louco*",
                    "date": "2018-06-13T20:50:33",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Soberano",
            "text": "Está louca cara? se liga seu mané!",
            "date": "2018-06-13T20:50:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Soberano",
            "text": "Está louca cara? se liga seu mané!",
            "date": "2018-06-13T20:50:25",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Soberano",
            "text": "louco*",
            "date": "2018-06-13T20:50:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ferreira",
            "text": "Empolgação a parte, não tenho medo nenhum desta parada. Primeiro que é pra todos os clubes, segundo que após ela teremos um mini campeonato com 5 classicos seguidos, onde todos os adversários teem outras prioridades, liberta e CB. Agora tenho muito medo da janela, isso sim é preocupante... se sairmos ilesos da janela e conquistamos 9 dos 15 pontos disputados nesse mini campeonato, galera, o bicho pega!",
            "date": "2018-06-13T16:52:35",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "os perigos da janela são Liziero e Arboleda, o resto tá seguro.",
                    "date": "2018-06-13T20:42:25",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Soberano",
                    "text": "Mas parece que o SPFC vai parar por mais tempo, e vários times terão amistosos e nós não, não tenho certeza mas acho que é isso, vi o narrador falando ontem, e um comentário aqui no site em outra matéria do SPFC também falando sobre a pausa grande do SPFC, mas também teve outro falando que o Palmeiras vai parar pelo mesmo tempo, então não sei, ah não ser que eles vão ter amistosos também, ai seria diferente da gente",
                    "date": "2018-06-13T20:50:01",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joaquim Silva",
            "text": "Com a entrada de Everton e Udson e a saída de Petros o time do São Paulo melhorou muito !!",
            "date": "2018-06-13T15:18:30",
            "likes": "55",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ezequias Siqueira",
                    "text": "Ainda bem que o cruzeiro não fez o pagamento do Hudson",
                    "date": "2018-06-13T16:55:19",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Soberano",
                    "text": "Estou gostando do Hudson, ta jogando bem, agora o Petros não sei o que aconteceu, ta que ele nunca foi bom bom, mas até que ajudava bem, marcava bem em algumas partidas, mas agora ta mal",
                    "date": "2018-06-13T20:46:29",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hellyark Coelho",
            "text": "Mais duas ou três peças, esse time vai dar trabalho, devem sair Militão Cueva e Condomínio, muito bom trabalho do Aguirre.",
            "date": "2018-06-13T07:35:32",
            "likes": "332",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Paulo Gustavo",
                    "text": "desses ai só o militão vai fazer falta , o condomínio e o cueva se for por falta de adeus",
                    "date": "2018-06-13T08:01:52",
                    "likes": "86",
                    "unlikes": "12"
                },
                {
                    "name": "John Fernandes",
                    "text": "Eu tiraria o Diego Souza também, é muito ruim. O Tréllez pode não ter a mesma ''habilidade'', mas compensa na raça.",
                    "date": "2018-06-13T08:32:03",
                    "likes": "10",
                    "unlikes": "227"
                },
                {
                    "name": "Saymon Felizardo",
                    "text": "Essas vendas de Cueva e r Caio vão ser boas pra todos , menos pra quem comprar o Cueva",
                    "date": "2018-06-13T09:09:57",
                    "likes": "80",
                    "unlikes": "4"
                },
                {
                    "name": "Hellyark Coelho",
                    "text": "O Edilson e Bruno Silva cairiam bem,não sei se jogaram as sete partidas, Na ponta direita tá difícil encontrar um jogador.",
                    "date": "2018-06-13T10:24:28",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Deutsch",
                    "text": "Um time ainda frágil fora de casa (Suou para empatar com o Bahia e foi totalmente dominado contra o Palmeiras),necessita uns 2 jogadores de marcação,ainda veremos o Flamengo oscilar(E se lascar),uma vez que os cariocas,provavelmente perderão esta noite,diminuindo a diferença para 3 pontinhos...Mt coisa ainda vai rolar neste Brasileirão...",
                    "date": "2018-06-13T10:27:58",
                    "likes": "3",
                    "unlikes": "18"
                },
                {
                    "name": "Luiz Nascimento",
                    "text": "QUERIA VER UMA SEQUÊNCIA DO MORATO NO TIME,",
                    "date": "2018-06-13T10:33:42",
                    "likes": "30",
                    "unlikes": "4"
                },
                {
                    "name": "Hellyark Coelho",
                    "text": "Verdade Luiz! Ele deu azar de se machucar, ele jogou muita bola contra o Cruzeiro ano passado mostrou ser um bom jogador, pode ser que depois da copa ele seja testado! Tomara que nos ajude ! Bora meu tricolor coisas Boa virão!!!!",
                    "date": "2018-06-13T11:04:33",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Ezequias Siqueira",
                    "text": "Quem sabe o Militão não fica ate o fim do ano",
                    "date": "2018-06-13T17:02:23",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Soberano",
                    "text": "Só acho que é desnecessário essa ódio todo com o Rodrigo Caio, nao acho ele tão ruim não, momentos ruins todos tem, exemplo o próprio Diego Souza que se recuperou ai, Cueva também ja nos ajudou muito né, mas concordo com a maioria do que falam dele, ele não quer ficar e jogar aqui não.",
                    "date": "2018-06-13T20:41:39",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Soberano",
                    "text": "Acho que só o Militao e o Cueva deveriam ser vendidos, a não ser que o Rodrigo Caio queira sair trocar de ares né, ai tudo bem, mas até q estou gostando do que os zagueiros que estão entrando no lugar dele estão fazendo, tão jogando até que bem, apesar daquele jogo contra o Palmeiras ne, que cometeram erros assim como todo o time",
                    "date": "2018-06-13T20:43:33",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Paulo Gustavo",
            "text": "desses ai só o militão vai fazer falta , o condomínio e o cueva se for por falta de adeus",
            "date": "2018-06-13T08:01:52",
            "likes": "86",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Fernandes",
            "text": "Eu tiraria o Diego Souza também, é muito ruim. O Tréllez pode não ter a mesma ''habilidade'', mas compensa na raça.",
            "date": "2018-06-13T08:32:03",
            "likes": "10",
            "unlikes": "227",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saymon Felizardo",
            "text": "Essas vendas de Cueva e r Caio vão ser boas pra todos , menos pra quem comprar o Cueva",
            "date": "2018-06-13T09:09:57",
            "likes": "80",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hellyark Coelho",
            "text": "O Edilson e Bruno Silva cairiam bem,não sei se jogaram as sete partidas, Na ponta direita tá difícil encontrar um jogador.",
            "date": "2018-06-13T10:24:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Deutsch",
            "text": "Um time ainda frágil fora de casa (Suou para empatar com o Bahia e foi totalmente dominado contra o Palmeiras),necessita uns 2 jogadores de marcação,ainda veremos o Flamengo oscilar(E se lascar),uma vez que os cariocas,provavelmente perderão esta noite,diminuindo a diferença para 3 pontinhos...Mt coisa ainda vai rolar neste Brasileirão...",
            "date": "2018-06-13T10:27:58",
            "likes": "3",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Nascimento",
            "text": "QUERIA VER UMA SEQUÊNCIA DO MORATO NO TIME,",
            "date": "2018-06-13T10:33:42",
            "likes": "30",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hellyark Coelho",
            "text": "Verdade Luiz! Ele deu azar de se machucar, ele jogou muita bola contra o Cruzeiro ano passado mostrou ser um bom jogador, pode ser que depois da copa ele seja testado! Tomara que nos ajude ! Bora meu tricolor coisas Boa virão!!!!",
            "date": "2018-06-13T11:04:33",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ezequias Siqueira",
            "text": "Quem sabe o Militão não fica ate o fim do ano",
            "date": "2018-06-13T17:02:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Soberano",
            "text": "Só acho que é desnecessário essa ódio todo com o Rodrigo Caio, nao acho ele tão ruim não, momentos ruins todos tem, exemplo o próprio Diego Souza que se recuperou ai, Cueva também ja nos ajudou muito né, mas concordo com a maioria do que falam dele, ele não quer ficar e jogar aqui não.",
            "date": "2018-06-13T20:41:39",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Soberano",
            "text": "Acho que só o Militao e o Cueva deveriam ser vendidos, a não ser que o Rodrigo Caio queira sair trocar de ares né, ai tudo bem, mas até q estou gostando do que os zagueiros que estão entrando no lugar dele estão fazendo, tão jogando até que bem, apesar daquele jogo contra o Palmeiras ne, que cometeram erros assim como todo o time",
            "date": "2018-06-13T20:43:33",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Mendonca",
            "text": "A expulsão não foi absurda, foi correta a partir do ponto de vista do árbitro. O jogador do Vitória deu um tapa com a mão direita nas costas e tentou acertar um tapa com a mão esquerda no rosto do Nenê. Não precisa acertar para ser agressão e se isso não bastasse bater no Nenê fere o estatuto da criança e adolescente, além de expulso deveria ser preso.",
            "date": "2018-06-13T20:40:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson",
            "text": "Lucas Fernandes foi bem na vaga de Marcos Guilherme, mas infelizmente foi expulso. Aguirri precisa encontrar um jogador com características parecidas para enfrentar o Flamengo",
            "date": "2018-06-13T16:48:20",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "toro seria perfeito",
                    "date": "2018-06-13T18:09:16",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "reginaldospfc",
            "text": "A parada para a copa,essa é minha preocupaçao ,ja aconteceram situaçoes parecidas e o spfc nao foi bem depois da parada.E para falar verdade eu amo o meu clube de coraçao,eu torço para seleçao brasileira só quando tem um jogador do spfc na seleçao,tirando disso so mais meu time spfc.",
            "date": "2018-06-13T15:35:23",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nunes",
            "text": "Só to com medo dessa parada da copa fazer o time ficar sem ritmo...",
            "date": "2018-06-13T13:41:52",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ronaldo Oliveira",
                    "text": "o problema não vai ser a parada da copa e sim que, depois da copa serão vários jogos dificeis, pq até agora o único time mais forte q o são paulo pegou tomou um sacode",
                    "date": "2018-06-13T14:46:04",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Axl rose",
                    "text": "Modinhas.!!! Os jogadores ficarão parados por noves dias e depois irão retornar e fazer uma mini pré temporada e terá 20 dias depois disso até acabar a copa. Neste intervalo serão feitos treinos táticos e técnicos até chegar o dia da bola voltar a rolar.",
                    "date": "2018-06-13T14:57:39",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Tarpinian",
            "text": "TEM QUE CONTRATAR MAIS UNS 2-3 JOGADORES PONTUAIS E COLOCAR OS GAROTOS QUANDO O JOGO ESTEJA SOB CONTROLE . LAT. DIR. E E. E 1 CENTRAL CASO RODRIGO CAIO SAIA. MILITÃO, CUEVA E CAIO DEVERÃO SAIR!",
            "date": "2018-06-13T14:53:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "Uma pena essa pausa pra Copa. O time vinha muito bem e alguns muito mal. É esperar por contratações pontuais e o time manter esse futebol.",
            "date": "2018-06-13T11:19:58",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Essa bosta da copa na Rússia só serve pra acabar com os campeonatos, porisso q vou torcer pra Alemanha ganhar de novo",
                    "date": "2018-06-13T14:50:05",
                    "likes": "11",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Ganhando os jogos com pênaltis duvidosos e expulsões esdrúxulas, como foi a de ontem, fica muito fácil. Por falar nisso, estão ficando \"feias\" essas ajudas externas, pênaltis inexistentes, foi o time que mais teve pênaltis a seu favor, estão piores que a curicada, não podem falar nada. Mas quando não acontecem essas \"ajudas\", o time perde, como sempre acontece contra o Palmeiras...Sem ajudas da juizada, o time da Bambilândia não ganha nada ! ! !",
            "date": "2018-06-13T10:46:32",
            "likes": "5",
            "unlikes": "96",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "Quem gosta de vocês é Corinthians !!!!! No Temo da Parmalat vocês ganhara tudo na mão grande, que chegaram a falir a empresa !!!!",
                    "date": "2018-06-13T11:14:23",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Welber Rodrigues",
                    "text": "Peppa, esqueceu dos dois gols irregulares contra nós ? Placar moral era 1x1, arbitragem ajudou vocês também... Problema é que são péssimas essas arbitragens",
                    "date": "2018-06-13T11:54:39",
                    "likes": "55",
                    "unlikes": "1"
                },
                {
                    "name": "Beto Bueno",
                    "text": "Ganhamos é q importa, mas também precisamos saber q logo a copa teremos quatro jogos q vai realmente sabermos se o time tem condições de pensar em alguma coisa grande esse ano, por enquanto os dois jogos de times de peso nós empatados no Morumbi, seja eles atlético Mineiro é inter de Porto Alegre, aí sim poderemos falar o q será do tricolor,obrigado.",
                    "date": "2018-06-13T14:46:09",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Amador",
            "text": "Quem gosta de vocês é Corinthians !!!!! No Temo da Parmalat vocês ganhara tudo na mão grande, que chegaram a falir a empresa !!!!",
            "date": "2018-06-13T11:14:23",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welber Rodrigues",
            "text": "Peppa, esqueceu dos dois gols irregulares contra nós ? Placar moral era 1x1, arbitragem ajudou vocês também... Problema é que são péssimas essas arbitragens",
            "date": "2018-06-13T11:54:39",
            "likes": "55",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Bueno",
            "text": "Ganhamos é q importa, mas também precisamos saber q logo a copa teremos quatro jogos q vai realmente sabermos se o time tem condições de pensar em alguma coisa grande esse ano, por enquanto os dois jogos de times de peso nós empatados no Morumbi, seja eles atlético Mineiro é inter de Porto Alegre, aí sim poderemos falar o q será do tricolor,obrigado.",
            "date": "2018-06-13T14:46:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "reginaldospfc",
            "text": "Justamente meu amigo Eduardo Nunes,essa é minha preocupaçao tambem,ja aconteceram situaçoes parecidas e o spfc nao foi bem depois da parada.",
            "date": "2018-06-13T14:28:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Fernandes",
            "text": "Tomara que quando a copa acabar eu n tenha q ouvir q o Carneiro ainda não tem condições de jogo!",
            "date": "2018-06-13T12:47:23",
            "likes": "58",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vitor",
                    "text": "Você foi expulso ontem na besteira!!!",
                    "date": "2018-06-13T13:12:34",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Will",
                    "text": "kkkkkkkkkkk",
                    "date": "2018-06-13T13:23:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio",
                    "text": "kkkkk boa",
                    "date": "2018-06-13T13:39:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vitor",
            "text": "Você foi expulso ontem na besteira!!!",
            "date": "2018-06-13T13:12:34",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Will",
            "text": "kkkkkkkkkkk",
            "date": "2018-06-13T13:23:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio",
            "text": "kkkkk boa",
            "date": "2018-06-13T13:39:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Leão",
            "text": "Mais uma ajudinha da arbitragem, até quando CBF?",
            "date": "2018-06-13T08:17:30",
            "likes": "9",
            "unlikes": "123",
            "replies": [
                {
                    "name": "Hermano Loko",
                    "text": "Errou de página, aqui não é o Curica nem Framerda!",
                    "date": "2018-06-13T09:00:41",
                    "likes": "45",
                    "unlikes": "2"
                },
                {
                    "name": "Alessandro Santana",
                    "text": "fazer uque né.",
                    "date": "2018-06-13T09:04:18",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jamilton Silva",
                    "text": "o juiz ajudou o São Paulo que tragedia galinhada ele não ajudou vcs",
                    "date": "2018-06-13T09:54:12",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Joao Amador",
                    "text": "Leão agora você e seu timinho são gatinhas",
                    "date": "2018-06-13T11:17:16",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Renan Silva",
                    "text": "as vezes o melhor jogador do curica e do flamidia joga mau tambem",
                    "date": "2018-06-13T13:21:58",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Victor Lopes",
            "text": "É uma pena perder o Militão, vai fazer muita falta. Acho que o São Paulo deveria ir atrás de um bom zagueiro, vamos ficar com 3 no elenco com a saída do Rodrigo Caio (gosto do Dória). E para a ponta direita aproveitar um dos garotos da base (Helinho ou Toró).",
            "date": "2018-06-13T10:41:54",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sidnei Faustino",
                    "text": "Na minha opinião,Militão é comum,não vai fazer falta,se é pra improvisar coloca o Liziero na lateral,tem mais habilidade,marca mais que o Militão e sabe chegar na linha de fundo pra cruzar,Militão faz isso uma vez a cada 10 jogos.",
                    "date": "2018-06-13T12:16:11",
                    "likes": "4",
                    "unlikes": "14"
                },
                {
                    "name": "Cesar Siqueira",
                    "text": "Liziero é canhoto",
                    "date": "2018-06-13T13:19:08",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Reginaldo silva",
            "text": "BORA TRICOLOR,MAS AINDA PRECISAMOS DE DOIS ATACANTES DE LADO E DOIS LATERAIS ,BEM COMO MAS UM MEIA .",
            "date": "2018-06-13T09:54:40",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "Grande Verdade !!!! Caso de Urgência para ganharmos Títulos !!!",
                    "date": "2018-06-13T11:16:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dirceu Soares",
                    "text": "Provavelmente Militão e Cueva vão embora, então precisamos de um lateral direito pra brigar com o Régis pela posição, e um meia pra jogar quando o Nenê não puder estar em campo. Apesar que o Diego Sousa pode jogar na posição do Nenê quando ele não puder atuar.",
                    "date": "2018-06-13T12:50:11",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Schindler",
            "text": "Pepas vai ganhar do Flamengo, depois se ganharmos lá no Rio, já era amigão, primeiro hepta sem * e ajuda de juizes",
            "date": "2018-06-13T12:40:08",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hellyark Coelho",
            "text": "Pessoal bom dia! Sei que o Sidão não é lá essas coisas, mais ele no Faisca pegou muito, o problema é que a gente corneta muito! Ninguém desaprender a agarrar do dia pra noite, vamos apoiar dar uma moralzinha!",
            "date": "2018-06-13T12:16:39",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilson Soberano",
            "text": "Bom dia pra quem nunca foi REBAIXADO \\o/",
            "date": "2018-06-13T11:35:55",
            "likes": "69",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Souza",
            "text": "São Paulo é gigante, não tem como negar isso",
            "date": "2018-06-13T09:00:59",
            "likes": "123",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Limeira",
                    "text": "E nos Pontos corridos o São Paulo quando chega ninguém aguenta !!!",
                    "date": "2018-06-13T11:25:12",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Denilson Soberano",
                    "text": "Eu tbm .... \\o/",
                    "date": "2018-06-13T11:35:27",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Denilson Soberano",
            "text": "Nenê é SELEÇÃO!!!",
            "date": "2018-06-13T11:35:06",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilson Soberano",
            "text": "Rumo ao TETRA MUNDIAL .... pira as Peppas e a Galinhada kkkk",
            "date": "2018-06-13T11:34:53",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Silva",
            "text": "Se fosse outro time a chamada da matéria seria: Após expulsão absurda, ( nome do time) vence a partida.",
            "date": "2018-06-13T10:38:57",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jeffrey Donovan",
                    "text": "O CARA QUASE ARRANCA A ORELHA DO NENE, E A INTENÇAO?",
                    "date": "2018-06-13T11:33:22",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Murilo Henrique",
            "text": "o time esta começando a esboçar um bom futebol, precisa sim de alguns reforços ,porem para a ponta temos alguns meninos da base que podem dar conta desse recado, ao ataque tem o carneiro que vai ter sua oportunidade para mostrar o pq foi contratado. precisamos realmente é de 2 lateral direito e talvez um goleiro que passa confiança",
            "date": "2018-06-13T11:33:17",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeffrey Donovan",
            "text": "tA MTO BEM, OBRIGADO! ATE O FIM ASSIM, CAMPEAO OU NAO.",
            "date": "2018-06-13T11:32:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Taffe",
            "text": "Agora o São Paulo tem treinador, antes tinha um entregador de camisas.",
            "date": "2018-06-13T08:56:02",
            "likes": "57",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "Verdade !!!!! Dorival KKKKKKKKK",
                    "date": "2018-06-13T11:18:01",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cassio Gomes",
            "text": "Um nome a se pensar seria o Yago pikachu do vasco, que jogaria tanto na lateral, como na ponta, onde o marcos guilherme jogava, e é bom lateral... Nene podia dar uma conversadinha ai kkkk. Contratando um lateral direito, um atacante veloz de lado direito, e um meia para substituir o Nene quando não estiver disponível , por que tem levado muitos cartões, da pra brigar por Título sim... E o Sidão heim? Eu tento não criticar o cara, mas ele não se ajuda... Todo jogo espalma uma bola fácil ou faz uma lambança... Enfim, belo trabalho do Aguirre! Avante SPFC!",
            "date": "2018-06-13T08:24:19",
            "likes": "20",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Saymon Felizardo",
                    "text": "Parece que o sidao gosta de tomar gol",
                    "date": "2018-06-13T09:11:16",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Daniel Guerrero",
                    "text": "o YAGO PIKACHU já jogou 8 jogos nesse brasileiro, não seria um reforço pra 2018, só poderia jogar a sulamericana.",
                    "date": "2018-06-13T11:13:35",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Alexandre",
            "text": "Precisamos fora o lateral um matador para dar aquela força no ataque.",
            "date": "2018-06-13T07:52:47",
            "likes": "64",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rafael Rossini",
                    "text": "Liziero joga do lado esquerdo do campo, sem chance... E o pior, fazer uma improvisação dessa e o cara não jogar bem, aguenta a torcida condenando o rapaz!",
                    "date": "2018-06-13T10:34:53",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Amaro",
                    "text": "Se o cabeça dura do Gilberto tivesse inteligência e um bom agente, estaria na sombra do Diego e sendo peça importante pro time esse ano. Vai morrer no ostracismo",
                    "date": "2018-06-13T10:58:01",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Adilson Tenorio",
            "text": "Falo isso com pesar, mas sempre que teve qualquer parada no meio da temporada o SP nunca voltou tão bem quando parou! Ainda mais porque durante a parada vamos perder jogadores. Tomara que seja diferente e eu queime a língua. Aqui não é \"Vai SP\", aqui é \"Vamos SP\", \"eu não quero ter razão eu quero ser campeão\"",
            "date": "2018-06-13T10:40:07",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Souza",
            "text": "E o lance do impedimento que estava na mesma linha? Frisar a expulsão é fácil né. Ahhhhh globo!",
            "date": "2018-06-13T10:20:16",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Gomes",
            "text": "Como é bom ver o São Paulo sendo São Paulo novamente. Jogando muito esse time, e já que o lema é um só \"MEU 10 USA A 7\"",
            "date": "2018-06-13T10:18:58",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Amaral",
            "text": "A muito tempo q a torcida queria ver o time assim, jogando bem, dando orgulho a essa torcida q tanto fez ano passado, agora é lotar o Morumbi todo jogo pra buscar o Hepta depois de longos 10 anos",
            "date": "2018-06-13T09:34:29",
            "likes": "133",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Zago",
                    "text": "Já passou da hora de ganhar alguma coisa. Vamos ver se agora vai!",
                    "date": "2018-06-13T10:01:26",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Tchouba",
                    "text": "Estou contente, e creio que competiremos por titulos esse ano. Mas calma, foi só o vitória",
                    "date": "2018-06-13T10:05:14",
                    "likes": "23",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Ramos",
            "text": "De novo uma ajudinha da mão amiga? Será que irá vencer alguma partida sem facilitação da arbitragem?",
            "date": "2018-06-13T09:30:23",
            "likes": "4",
            "unlikes": "42",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernane Neto",
            "text": "São paulo tem um ponta direita muito bom na base, TORÓ.. nao sei pq esse desespero em trazer um jogador para essa posição, e o Lucas tbm é bom jogador ao meu ver.. Acho que o usando um pouco mais a Base o São paulo tem a ganhar, Mescla a experiencia de Nenê, Diego souza, com a base que tem muito a dar certo.",
            "date": "2018-06-13T08:45:05",
            "likes": "56",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Nunes",
            "text": "Pode não vir título ainda este ano, mas em 2004 também o time não foi campeão de nada. Pelo menos a esperança voltou, o time está jogando um futebol cada vez mais convincente. Tinha que vir essa maldita parada! Vamos torcer para que voltem ainda melhor em julho",
            "date": "2018-06-13T07:46:06",
            "likes": "147",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "A torcida do São Paulo sabe, tirando o Petros, que só sabe reclamar em vez de jogar, nossa time melhorou muito. E parabéns ao Sidão, quando exigido, fez sua parte. VAMOS MEU SPFC",
            "date": "2018-06-13T08:29:55",
            "likes": "35",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Estava assistindo ao jogo até a expulsão. Queria ver um bom futebol mas o árbitro acabou com o jogo expulsando jogador do vitória sem necessidade. Era só cartão amarelo! um absurdo! quero ver se o coronel Marinho vai punir este incompetente. porque ele não tem condições de apitar no Brasileiro da serie A! trio arbitragem ruim demais! anularam um gol do são Paulo legitimo no final! não é possível que tenhamos árbitros tão ruim apitando.",
            "date": "2018-06-13T07:52:02",
            "likes": "68",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Junior",
            "text": "Diretoria ajuda aí !! Tragam um atacante de lado de campo e um lateral direito ( jogadores que cheguem para somar ) , aí vamos brigar pelo título.",
            "date": "2018-06-13T07:44:07",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/analise-desafio-de-aguirre-e-manter-intensidade-do-sao-paulo-e-fazer-ajustes-para-potencializa-lo-na-parada.ghtml"
}