{
    "time": "são paulo",
    "date": "10/05/2018 18h21",
    "title": "São Paulo acumula 11 expulsões em 12 jogos organizados pela Conmebol. Cartões vermelhos de Cueva e Petros contra o Rosario Central aumentaram a lista",
    "author": "GloboEsporte.com",
    "text": [
        "As expulsões de Cueva e Petros na vitória por 1 a 0 sobre o Rosario Central, na quarta-feira, pela Copa Sul-Americana fizeram o São Paulo chegar a 11 cartões vermelhos nos últimos 12 jogos da equipe em torneios organizados pela Conmebol, contando também a Libertadores da América.",
        "Destaque para três expulsões em dois jogos contra o Atlético Nacional, da Colômbia, na semifinal da Libertadores de 2016. Uma delas foi a de Maicon, por tapa em Borja, agora no Palmeiras. O zagueiro tinha acabado de ser comprado pelo Tricolor por R$ 22 milhões.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Esse retrospecto conta apenas três edições: a Libertadores de 2016, a Copa Sul-Americana de 2017 e também a atual edição desse torneio. Veja abaixo a lista das expulsões:",
        "",
        "Classificado para a próxima fase da Copa Sul-Americana, o São Paulo só voltará a jogar pelo torneio depois da Copa do Mundo. O adversário será definido em sorteio depois que todos os classificados forem definidos. Contra quem quer que seja, o Tricolor não poderá contar com Cueva e Petros.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Dagoberto Jr",
            "text": "Fosse o curica ou as Peppa a estatística era inversamente proporcional.",
            "date": "2018-05-11T21:53:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shuma Lory",
            "text": "Que falta raça ninguém pode reclamar",
            "date": "2018-05-11T11:16:26",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "Esse técnico e tão burro e estrangeiro, que se deixar, ele escala Lugano e Ricardo Rocha no time. Aguirre, vc é Burro",
            "date": "2018-05-11T10:05:33",
            "likes": "0",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "xenófobo",
                    "date": "2018-05-11T10:35:34",
                    "likes": "8",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Souza",
            "text": "Retranqueiro",
            "date": "2018-05-11T10:06:13",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Amaral",
            "text": "Espero q depois da parada pra Copa, esses caras voltem com outra mentalidade e, entendam q o São Paulo é gigante nas Américas e q sempre almeja esses títulos sul americanos",
            "date": "2018-05-11T07:24:24",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Lima",
            "text": "Tirando o Calleri e Cueva só tem nome de açougueiro na lista.",
            "date": "2018-05-10T20:29:13",
            "likes": "4",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Mendonca",
            "text": "das 11 pelo menos 7 foram roubadas.",
            "date": "2018-05-10T19:13:00",
            "likes": "83",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/em-tres-anos-sao-paulo-tem-11-cartoes-vermelhos-em-12-jogos-organizados-pela-conmebol.ghtml"
}