{
    "time": "são paulo",
    "date": "23/06/2018 18h31",
    "title": "Joao Rojas revela conversa com Aguirre e explica como jogará no São Paulo. Recém-contratado, meia-atacante equatoriano fala ao site oficial tricolor",
    "author": "GloboEsporte.com",
    "text": [
        "Primeiro reforço do São Paulo para o segundo semestre de 2018, o equatoriano Joao Rojas, de 29 anos, é um meia-atacante que joga pelos lados do campo, função que estava na lista de contratações de Diego Aguirre desde as saídas de Marcos Guilherme e Valdívia. Assim ele se apresentou ao técnico:",
        "– Gosto de jogar pelas beiradas do campo, sempre em velocidade e em direção ao gol, mas estou à disposição do treinador. Quero ajudar e aprender com esta chance no futebol brasileiro – disse João Rojas ao site oficial do São Paulo.",
        "O meia-atacante revelou que já teve a primeira conversa com Aguirre:",
        "– Ele me ligou e perguntou se eu queria fazer parte deste projeto no São Paulo. Foi uma conversa muito boa. Ouvir diretamente do treinador que ele conta comigo foi especial e, sem dúvida, me deu ainda mais motivação.",
        "Joao Rojas será integrado ao elenco durante a próxima semana. Na terça-feira, os jogadores se reapresentam no CT da Barra Funda após 12 dias de folga. O primeiro jogo oficial está marcado para o dia 18 de julho, no Maracanã, contra o Flamengo, líder do Campeonato Brasileiro.",
        "",
        "Rojas estava no Talleres, da Argentina, mas sua carreira começou no Equador e teve destacada passagem pelo México. Além de prêmios de revelação no Equador, da conquista do campeonato equatoariano, em 2009, e do título da Liga dos Campeções da Concacaf, pelo Cruz Azul, do México, o meia-atacante coleciona algumas polêmicas na carreira.",
        "Convocado pela seleção equatoriana para a Copa do Mundo de 2014, no Brasil, Joao Rojas terá uma ajuda na adaptação ao futebol brasileiro: o zagueiro Arboleda, que atua no clube há um ano.",
        "– Estou feliz e pronto para jogar no São Paulo e conhecer o Arboleda, que está firme no clube. Não nos conhecemos pessoalmente, mas sei que ele é um grande profissional e cresceu muito com a equipe. Será especial trabalhar com um compatriota no Brasil – completou Rojas.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Brad Willis",
            "text": "E a torcidinha de youtube já começou a rotulá-lo como craque kkkkk vi alguns lances e digo, errou cruzamento e fez gol, tentou driblar, pisou na bola e deu certo, chutou umas de bico, quando corta, vem pelo meio e saí na outra lateral kkk vcs não tomam jeito né modinhas? Mais um que vai entrar e sair do SP sem deixar saudades...",
            "date": "2018-06-24T22:15:22",
            "likes": "13",
            "unlikes": "93",
            "replies": [
                {
                    "name": "Victor Fernandes",
                    "text": "Realmente, os modinhas estão falando que é craque, os torcedores corneteiros ja estão falando mal, e os torcedores de verdade vão esperar o cara jogar e ter um sequencia para opiniar! Nao o sei o que é pior modinha ou corneta.... falaram mal do arboleda quando chegou, nene, etc... depois fica criando apelidos para os caras.... vamos apoiar mais!!! O time vem crescendo e jogando bem! Que ele chegue no clube com mesma vontade de quem vem jogando!",
                    "date": "2018-06-24T23:56:46",
                    "likes": "95",
                    "unlikes": "3"
                },
                {
                    "name": "Danillo Jesus",
                    "text": "Concordo com o Victor Fernandes. Nossa torcida tem a mania de acabar com o jogador antes dele entrar em campo.",
                    "date": "2018-06-25T09:05:46",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Só digo uma coisa....Melhor que o M.Guilherme ele é. Essa torcida do São Paulo é muito modinha, eu sou tricolor, mas essa torcida é chata. tudo viúva do Hernanes e do Calleri, acham que eles são craques. Um é reserva na CHINA e o outro um trombador que só joga em time pequeno na Europa.",
                    "date": "2018-06-25T10:15:31",
                    "likes": "2",
                    "unlikes": "24"
                },
                {
                    "name": "José Silva",
                    "text": "Os torcedores do São Paulo estão chatos !! Reclamam de tudo e não dão nenhum apoio!! Para isso já temos os torcedores dos timinhos rebaixados que entram na página do tricolor. Vamos apoiar,deixem os caras trabalhar.",
                    "date": "2018-06-25T13:26:20",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Spicciati",
                    "text": "O Calleri pode ter jogado em times europeus pequenos...mas foi um monstro no Morumbi e representou muito mais que outros jogadores ( Calleri ja estava vendido quando veio jogar no tricolor, deu sangue , dividiu ....coisa que os outros jamais fizeram.) Hernanes sim e um monstro tbm...e vem vc falar esse monte de besteiras ai.... Me fala nos ultimos 8 anos quem representou mais que esses dois acima citados.... Aprende um pouco de futebol antes de despejar esse monte de asneiras .",
                    "date": "2018-06-25T13:26:41",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "José Silva",
                    "text": "A torcida fica pedindo a molecada de Cotia, quando os meninos jogam e erram em algumas partidas aí já não prestam mais!!! Luís Araújo foi um deles.",
                    "date": "2018-06-25T13:28:24",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Brad Willis",
                    "text": "kkkk chorem mais e a propósito quem falou mal do Arboleda em Victor Fernandes? Sinceramente, não li muitas críticas dele não, este é o problema de torcedorzinho de sofá, pensa que entende de futebol porque assiste programas esportivos. Minha opinião é baseada em assistir treinos e acompanhar jogos na arquibancada, inclusive todas as contratações do SP eu faço uma pesquisa no histórico do cara e TODAS as vezes que eu disse que não vingaria, aconteceu kkkk Posso citar dezenas de promissores craques de youtube que saíram sem deixar saudades.",
                    "date": "2018-06-25T18:57:34",
                    "likes": "2",
                    "unlikes": "16"
                },
                {
                    "name": "Fabio Acorsi",
                    "text": "A coisa mais chata que tem é torcedor metido a ser melhor que os outros do próprio time.",
                    "date": "2018-06-25T19:47:26",
                    "likes": "36",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Roberto",
                    "text": "Ha torcedores... e torcedor. Não se deixem levar por opiniões alheias, nada como o tempo para mostra o que é certo ou errado. Vamos São Paulo...",
                    "date": "2018-06-27T10:26:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Marcelo Ferreira",
            "text": "Beleza, mas... E o Morato?",
            "date": "2018-06-25T18:48:19",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Klaus",
            "text": "Cueva fica,e se recupera,M.Guilherme volta,E Gonzalo Começa logo a jogar...Esse título tem que ser nosso.",
            "date": "2018-06-25T17:24:41",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kennerson Sales",
            "text": "Até agora nao to sabendo quanto o SPFC pagou por ele? Nao valia investir no Marcos Guilherme?",
            "date": "2018-06-25T09:14:16",
            "likes": "8",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Jorge Souza",
                    "text": "Que Marcos Guilherme cara, ele já está na Arábia e é muito ruim, vamos acordar. João Rojas veio de graça.",
                    "date": "2018-06-25T10:11:45",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Spicciati",
                    "text": "nao é pq veio de graça que tem que achar bom!!!",
                    "date": "2018-06-25T13:27:51",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Rivaldo Medeiros",
                    "text": "O nenê também veio de graça no começo muitos tava falando besteira agora ele tá mostrando a todos que falaram mal dele que realmente joga vamos da primeira uma oportunidade a ele mostrar o futebol si não jogar aí vocês podem fala o cara nem estreito e já estão falando besteira em vez de criticar apoiar o cara bando de modinha",
                    "date": "2018-06-25T14:08:20",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Luiz Spicciati, ele veio de graça e é melhor que o M.Guilherme, só um burro poderia pensar o contrário.",
                    "date": "2018-06-25T16:57:47",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Henry Muller",
            "text": "Que seja bem vindo, tenha sucesso e que Deus nos ajude porque nunca ouvi falar neste cidadão. Boa sorte.",
            "date": "2018-06-25T16:32:28",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallace Silva",
            "text": "Acho q foi uma boa contratação. Q venha para nos ajudar nesta crescente q estamos vivendo. Boa sorte jogador... Agr em relação à lateral direita, poderiam ver aquele lateral direito da seleção do Peru, muito bom jogador...",
            "date": "2018-06-24T01:02:47",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Rocha",
                    "text": "Concordo o lateral direito do Peru realmente seria uma otima contratação..",
                    "date": "2018-06-25T16:00:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Gonçalves",
            "text": "Sera que o tricolor não podia ter contratado um jogador mais conhecido, esse João Rojas ninguém conhece, só conhecem as coisas ruins que ele fez fora de campo, como jogador ninguém falou nada.Como pode um time como o São Paulo não ter na base um jogador no nivel desse Rojas.",
            "date": "2018-06-25T12:21:17",
            "likes": "5",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Paulo Yamaguti",
                    "text": "Voce já viu ele jogar?",
                    "date": "2018-06-25T13:24:47",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Rivaldo Medeiros",
                    "text": "Ninguém também conhecia o ligando, arboleda e vários outros deixem ele primeiro jogar depois vc fala valeu",
                    "date": "2018-06-25T14:11:53",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Heitor Junior",
            "text": "Coloca o Toró, a não eles já querem vender é pra isso que serve Cotia para fazer bons jogadores, serem vendidos e a grana sumir; e infelizmente títulos que é bom nada...",
            "date": "2018-06-25T12:02:50",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Junior",
            "text": "Essa diretoria é uma porcaria, trás só velho e gordo e sem condições, sera que não tem um menino na base ? O Luis Araujo e o David Neri, vieram da onde...",
            "date": "2018-06-25T11:59:32",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro",
            "text": "O sujeito está redondo! Como trazem um jogador assim?! Faz tempo que não temos uma Diretoria de respeito.",
            "date": "2018-06-25T10:45:00",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Melo",
            "text": "Minha torcida é que esta contratação tenha sido \"de graça\", pois chega a ser inexplicável trazer um jogador que, pelas informações, teve atuação tão sem brilho e pouco destacada em seu clube anterior... Que não se repita o gasto absurdo como o do goleiro Jean!?! Até agora estou sem entender...",
            "date": "2018-06-25T10:28:36",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "Só vou falar uma coisa, não vou criticar o futebol do cara, pq vi um vídeo e gostei, mas tem toda uma adaptação no futebol Brasileiro, vem muito gringo pro Brasil mais poucos vingam. Outra coisa, no vídeo o cara está mais magro, vejo o rosto do cara agora e está REDONDO parecendo uma bolacha TRAKIINA. Cuidado que isso pode ser como o Cueva, CACHAÇA.",
            "date": "2018-06-25T10:22:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "Hoje temos, 1 Equatoriano, 1 Peruano, 1 Colombiano e 1 Argentino, só um vingou que foi o Arboleda...O João Rojas e o Carneiro nem citei pq ainda não jogaram, mas esses que não vingaram que é o Cueva, Trellez e Jonathan Gomes, tem que ir embora RÁPIDO.",
            "date": "2018-06-24T13:53:36",
            "likes": "17",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Pedro Rodrigues",
                    "text": "mano,Gomez ja foi embora",
                    "date": "2018-06-24T14:47:45",
                    "likes": "36",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Pedro Rodrigues, se informe melhor, ele foi emprestado e está de volta.",
                    "date": "2018-06-25T10:17:38",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "William Bassi",
            "text": "Alguém conhece esse cara? Já viu jogar? Ou vai ser o novo Canete?",
            "date": "2018-06-25T09:45:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Ferreira",
            "text": "Não me iludo... Só saberemos se é bom mesmo lá pra meados de Julho do ano que vem.... Daí já saberemos sobre lesão, capacidade de fazer gols, personalidade extra campo, entrega, poder de drible e finalização, etc",
            "date": "2018-06-25T08:58:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neto Araujo",
            "text": "Torcer que de certo , Não o conheço , e olhei que tem 29 anos ... . Más enfim tomare que esteja preparado e que ajude o tricolor",
            "date": "2018-06-25T08:01:23",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Araujo",
            "text": "Vamos ver se da certo",
            "date": "2018-06-25T06:48:12",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Britto",
            "text": "Mano, assistir esse tal de João Rojas no youtube, o cara é um Denilson da vida, a diferença é que Denilson acertava os passes. que pereba!",
            "date": "2018-06-25T01:30:30",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiane Araujo",
            "text": "esse torcedor modinha deve cheirar droga fora vc dos comentários time tem que descansar e não são robôs então eles vão voltar focado e vamos fazer um campeonato super melhor do que o do ano passado e esse rojas espero que vingue mesmo e será bem vindo",
            "date": "2018-06-23T19:42:27",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliano Santos",
                    "text": "Tá de brincadeira, descansar kkkkkk, todo final de mês os cara ganham 500 mil. Descanse nas férias que é por direito, final do ano será q eles topam voltar a treinar 12 dias antes.... Acho que não...",
                    "date": "2018-06-25T00:40:17",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Axl rose",
            "text": "Vamos ter finalmente um jogador pelos lados do campo, pois, o outro que jogava ali naquele setor do campo,'Marcos guilherme', só sábia fazer marcação e não dava um chute ao gol.",
            "date": "2018-06-23T22:31:08",
            "likes": "26",
            "unlikes": "78",
            "replies": [
                {
                    "name": "Gutierrez",
                    "text": "não sabia cruzar, só tocava a bola para atrás. Foi um reforço a saida do Marcos Guilherme hahaha só falta o Rodrigo Caio, Petros irem embora para ser um time competitivo e de qualidade. Claro Bruno e Edimar nem deveria estar no elenco.",
                    "date": "2018-06-24T17:04:15",
                    "likes": "20",
                    "unlikes": "41"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Yamaguti",
            "text": "Jogador típico para puxar contra ataques, muito rápido e dribles sempre pra frente, se der certo o ataque do SP. será mortal e tem ainda o Carneiro para estrear, no segundo semestre o time promete muito.",
            "date": "2018-06-23T20:22:57",
            "likes": "265",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Luis Camargo",
                    "text": "VAMOS VER SE NÃO É MAIS UMA INVENCIONICE DESTA DIRETORIA AMADORA: DIEGO SOUZA, TRÉLLEZ, CENTURION, GILBERTO, NEILTON, CUEVA........ SÃO TANTOS QUE NEM ME LEMBRO......",
                    "date": "2018-06-23T20:57:17",
                    "likes": "4",
                    "unlikes": "95"
                },
                {
                    "name": "Julio Santos",
                    "text": "Falar mal do Gilberto? Quando entrava fazia a função dele.",
                    "date": "2018-06-24T08:11:17",
                    "likes": "61",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Albuquerque",
                    "text": "Mil vezes Gilberto do que Diego Souza. Aliás, torço para que Carneiro atendas às expectativas e assuma a posição de centroavante, de jogador lento à frente só Nenê mesmo, por conta de suas características e que servem muito bem aos demais.",
                    "date": "2018-06-24T10:23:03",
                    "likes": "7",
                    "unlikes": "22"
                },
                {
                    "name": "Evandro Pereira",
                    "text": "Luiz Camargo parei de ler no Gilberto...",
                    "date": "2018-06-24T10:32:02",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Kadu",
                    "text": "Vou preferir aguardar já me iludir tanto cm contratações q foram frustradas torco pra q der certo espero q nao seja mais um centurion ou buffarrine da vida q so jogue la no país dele.",
                    "date": "2018-06-24T11:36:50",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Márcio Padeiro",
                    "text": "Ainda tem o Morato, tomara que ele consiga se recuperar, pois é um bom jogador e tem tbm a molecada da base .",
                    "date": "2018-06-24T14:18:16",
                    "likes": "38",
                    "unlikes": "0"
                },
                {
                    "name": "Gutierrez",
                    "text": "Só precisamos arrumar as laterais e trazer mais um zagueiro pra reserva com Anderson Martins, pq a zagalera titular tem que ser Bruno Alves e Arbolenda que joga de terno, mobter sagrado da defesa. Vende logo o Rodrigo Caio, Cueva, Petros e traz o Hernanes pra jogar com Jucilei, Nene, Diego Souza, Everton e cia. O CAMPEÃO VOLTOOOOU",
                    "date": "2018-06-24T16:59:16",
                    "likes": "23",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Rafael",
            "text": "Diretoria devia dar chances aos garotos da base toró, helinho seriam otimos nomes para realmente figurarem no profissional, ambos tem condições pra isso",
            "date": "2018-06-24T15:38:02",
            "likes": "17",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Cruz",
            "text": "Quem foi que contratou essa carniça pra meu são paulo",
            "date": "2018-06-24T13:40:41",
            "likes": "5",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hilario Castro",
            "text": "putzzzz.....entulho a vista mais um tranqueira para se ajuntar a trellez e demais.....",
            "date": "2018-06-24T12:51:49",
            "likes": "6",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Jorge Souza",
                    "text": "Com nome de Hilario, fica calado vai.",
                    "date": "2018-06-24T13:36:34",
                    "likes": "14",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastiao Junior",
            "text": "Pelos vídeos se mostra um grande jogador. Veloz, dribla em direção ao gol ! Ele junto do Nenê e Éverton vão municiar o DS e o Gonzalo ! Agora precisamos de um lateral direito e mais um volante com boa transição defesa/ataque ! Rumo ao título .",
            "date": "2018-06-23T21:39:36",
            "likes": "123",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hudson Lima",
                    "text": "De volante estamos bem , ( na minha opinião) . O que precisamos realmente é de um lateral direito e mais um meia habilidoso para reserva do Nenê.",
                    "date": "2018-06-23T22:38:22",
                    "likes": "34",
                    "unlikes": "4"
                },
                {
                    "name": "Icaro Martins",
                    "text": "Hudson, não temos um segundo volante que pise na área e saiba bater bem para o gol. Hudson, Petros, Jucilei,Araruna e até mesmo Liziero.. ninguém acerta o gol ou chega lá na área a la Paulinho.",
                    "date": "2018-06-23T23:50:50",
                    "likes": "13",
                    "unlikes": "7"
                },
                {
                    "name": "Ramon Augusto",
                    "text": "No esquema do aguirre nao tem espaco para esse tipo de volante, principalmente por causa da idade do nenê que teria voltar pra ajudar na marcação com um volante mais ofensivo.",
                    "date": "2018-06-24T00:15:25",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Hudson Lima",
                    "text": "Exatamente Ramon Augusto.",
                    "date": "2018-06-24T07:24:38",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Junior",
                    "text": "Icaro penso o mesmo !! Eu me Lembro no começo dos anos 2000 tivemos um tal Vagner que jogou na volancia do tricolor , que jogador, rápido, driblador , batia com as duas . Pena não ter jogado aquela fatídica final contra o Cruzeiro se ele joga nos teria a copa do Brasil o título que nos falta !",
                    "date": "2018-06-24T07:24:40",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Kadu",
                    "text": "Precisamos é um goleiro",
                    "date": "2018-06-24T11:37:37",
                    "likes": "31",
                    "unlikes": "8"
                },
                {
                    "name": "Elvis Rodrigues",
                    "text": "Temos o Perri, pra quê outro?",
                    "date": "2018-06-24T12:40:12",
                    "likes": "22",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Tricolor",
            "text": "Quem mais achou a maioria dos lances dele no video do youtube parecido com lucas moura ai? Se de fato o futebol dele for parecido com o do lucas será um bom reforço!!",
            "date": "2018-06-23T19:12:32",
            "likes": "113",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcos Santos",
                    "text": "Vai ser. Que não esteja igual o carneiro. Que estréie contra o Flacheiro",
                    "date": "2018-06-24T01:42:26",
                    "likes": "31",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aline Gs",
            "text": "Que ele jogue tão bem quanto o Arboleda no São Paulo!",
            "date": "2018-06-23T19:25:46",
            "likes": "160",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Santos",
                    "text": "Oh Aline.... Falou tudo",
                    "date": "2018-06-24T01:41:13",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Torcedormodinha",
            "text": "Se esse treinadorzinho te ligou é porque não ta colocando ninguém para treinar nessa parada da copa e ta com tempo de sobra FORA AGUIRRE",
            "date": "2018-06-23T19:01:03",
            "likes": "2",
            "unlikes": "266",
            "replies": [
                {
                    "name": "Jorge Souza",
                    "text": "Pior que é burro, pq está todo mundo parado e volta terça, então como vai por alguém pra treinar",
                    "date": "2018-06-23T21:48:46",
                    "likes": "41",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Santos",
                    "text": "E o Curintia não ganha nem amistoso de time da segunda divisão.kkkkk",
                    "date": "2018-06-24T01:39:30",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jorge Souza",
            "text": "Só espero que não seja mais um Cueva e um Centurion, que qdo chegaram jogaram muito e depois entraram na cachaça, no churrasco e nos problemas e o futebol sumiu.",
            "date": "2018-06-23T21:55:31",
            "likes": "63",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Hudson Lima",
                    "text": "Certíssimo, nem sei porque um acéfalo deu deslike no seu comentário, você não falou nenhuma mentira.",
                    "date": "2018-06-23T22:36:13",
                    "likes": "19",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Neves",
            "text": "E o SPFC continua com a mania de contratar os Zé Ninguém... BRINCADEIRA QUE JÁ DURA ANOS!!!!",
            "date": "2018-06-23T22:14:45",
            "likes": "3",
            "unlikes": "37",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Oliveira",
            "text": "Amigao seja bem vindo ao maior do Brasil que vc tenha muito sucesso no nosso Tricolor TRI MUNDIAL",
            "date": "2018-06-23T20:44:27",
            "likes": "43",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonathan Oliveira",
            "text": "Esse cara tem cara de Corintiano que solta rojão nas favelas de SP.",
            "date": "2018-06-23T18:38:25",
            "likes": "6",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Samuel Gueiros",
                    "text": "Kkkk",
                    "date": "2018-06-23T19:34:56",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Joao Lemes",
                    "text": "Vamos deixar o cara jogar primeiro depous falamos.",
                    "date": "2018-06-23T19:42:35",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wpl",
            "text": "Seja bem-vindo, J. Rojas. Se vc for, no ataque, o que Arboleda é na zaga, estaremos contratando um ótimo jogador!",
            "date": "2018-06-23T19:07:07",
            "likes": "78",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/joao-rojas-revela-conversa-com-aguirre-e-explica-como-jogara-no-sao-paulo.ghtml"
}