{
    "time": "são paulo",
    "date": "20/10/2018 22h25",
    "title": "Torcida do São Paulo protesta, e Reinaldo nega falta de vontade: \"Brigamos até o último minuto\". São-paulinos criticaram time durante empate sem gols com Atlético-PR no Morumbi",
    "author": "Marcelo Hazan",
    "text": [
        "A torcida do São Paulo protestou contra o time durante o empate sem gols diante do Atlético-PR, neste sábado, no Morumbi.",
        "Os cantos citavam time amarelão e cobravam o Tricolor jogando com vontade. Foi a sexta partida sem vitórias do São Paulo, campeão do primeiro turno e agora quarto lugar, com 53 pontos.",
        "Depois do jogo, Reinaldo foi questionado sobre o protesto da torcida e deu sua opinião:",
        "– Falar que a gente jogou sem vontade isso aí não pode falar, porque vontade não faltou hoje. Brigamos até o último minuto. Infelizmente não conseguimos a vitória. O torcedor fica insatisfeito mesmo, porque já são vários jogos sem ganhar, então... Agora o que tem de fazer é trabalhar e pensar no próximo jogo. O mais importante sempre será o próximo. Pensar no Vitória, fazer uma excelente partida e vencer, para voltar a ganhar no campeonato.",
        "+ CLIQUE AQUI e saiba tudo sobre o São Paulo",
        "Reinaldo também lamentou as chances perdidas pelo São Paulo contra o Atlético-PR.",
        "– Teve duas bolas na trave hoje. Tivemos chances, bola passando na frente da área e nigneum ali para chutar, quando antes na boa fase essa bola sempre entrava. Não é desculpa de falta de sorte, mas hoje o time mostrou que é uma equipe aguerrido e batalhador, brigou ate o ultimo minuto, então faltou um pouco de sorte, mas agora é pensar no próximo jogo.",
        "O Tricolor agora volta as atenções para o confronto com o Vitória, na próxima sexta-feira, no Barradão.",
        "Veja abaixo os melhores momentos do empate com o Furacão no Morumbi:",
        "+ SEJA SÓCIO-TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Jose Ribeiro",
            "text": "REINALDO, você é uma surpresa agradável, no entanto é notório que alguns \"andam\" em campo, quer por momentos inconstantes, quer por vontade propria!",
            "date": "2018-10-22T11:55:45",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Silva",
            "text": "desculpa Reinaldo falta de vontade todos estão todos embolados esta parecendo futebol de criança todos atras da bola sem posição nem uma uma falta de vontade enorme nao sei ate quando isso vai!!!",
            "date": "2018-10-22T11:35:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Sampaio",
            "text": "Falta confiança aos jogadores.... Tem que dominar a bola e fazer a jogada com categoria;;; Cabe ao tecnico fazer isso;Sem dar chutao pra frente . Chutao so quando a defesa falhar e estiver correndo risco.",
            "date": "2018-10-21T13:04:16",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Simao",
                    "text": "falta confiança e um pouco de categoria aos jogadores ,",
                    "date": "2018-10-22T08:49:13",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Cerigatto",
                    "text": "Falta time, nao sei como conseguiram chegar a liderança. Time Horrivel, todos os jogos são apático. Que saudade do meu São Paulo vencedor.",
                    "date": "2018-10-22T09:24:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jackson Lopes",
            "text": "Técnico covarde medroso retranqueiro",
            "date": "2018-10-20T22:46:57",
            "likes": "50",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alexandre Lazaro",
                    "text": "Verdade",
                    "date": "2018-10-21T01:51:38",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Aldinei Lima",
                    "text": "fica Aguirre...kkkkkkkkkkkkkkkkk",
                    "date": "2018-10-21T09:52:49",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Victor Lima",
                    "text": "Caraca meu, o Aguirre fez quase um milagre de acertar o time que o Dorival falhou miseravelmente em comandar no início do ano. Ainda tá brigando pelo título, dá pra conseguir uma boa sequência de jogos ainda. Mesmo que não ganhe o título a chance de disputar a Libertadores ano q vem é altíssima.",
                    "date": "2018-10-21T11:51:02",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Lazaro",
            "text": "Verdade",
            "date": "2018-10-21T01:51:38",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldinei Lima",
            "text": "fica Aguirre...kkkkkkkkkkkkkkkkk",
            "date": "2018-10-21T09:52:49",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Lima",
            "text": "Caraca meu, o Aguirre fez quase um milagre de acertar o time que o Dorival falhou miseravelmente em comandar no início do ano. Ainda tá brigando pelo título, dá pra conseguir uma boa sequência de jogos ainda. Mesmo que não ganhe o título a chance de disputar a Libertadores ano q vem é altíssima.",
            "date": "2018-10-21T11:51:02",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Cesar",
            "text": "Time pipoqueiro e amarelão !!!",
            "date": "2018-10-21T21:55:24",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Baldi",
            "text": "Aguirre montou um sistema de jogo que deu certo durante algum tempo. Os adversários estudaram e já sabem como o SPFC joga e o Aguirre não sabe implantar ou modificar o modo de jogar do time. É lamentável não saber aproveitar o Helinho, o Boró e outros. Mas perceberam que foi só o Rodrigo Caio voltar que o time caiu de produção.",
            "date": "2018-10-21T19:13:02",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fernando Gomes",
                    "text": "time e ruim mesmo e esse tecnico e muito ruim mesmo",
                    "date": "2018-10-21T20:31:49",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Lima",
            "text": "Falta técnico essa é a verdade.",
            "date": "2018-10-21T16:08:36",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosmo",
            "text": "Como já comentei alguma coisa aconteceu,e ninguém sabe o real motivo pelo menos por enquanto, mais tudo indica que foi quebra de confiança e se foi realmente este motivo é muito difícil de reajustar sem trocas é aguardar os acontecimentos.",
            "date": "2018-10-21T07:44:11",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Esse burro tira o Nenê do time, depois ele saca um atacante e promove um volante, e logo depois que a torcida protesta, ele tenta consertar, é burro demais, esse Uruguaio!",
                    "date": "2018-10-21T09:51:51",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Amador",
            "text": "O negócio é esse !!!Com 3 minutos de jogo você ja sabe o que vai acontecer ??? começou trocar bola na defesa !!!! ADEUS !!!!!!!",
            "date": "2018-10-21T12:40:27",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Silva",
            "text": "O problema é q o são Paulo não tem elenco, desde q Everton se machucou o time caiu de produção",
            "date": "2018-10-20T23:01:34",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Danilo Wanderley",
                    "text": "Mas na mão do jardine esse time voaria... o que foram aquelas alterações que ele fez ontem? Tirar o Diego Souza? Mano, com Aguirre, é o que dizíamos lá no início, não vai chegar a lugar algum... foi um lampejo de sorte que tivemos para chegar a liderança, é só rever os jogos. Se dos 30 até aqui, jogaram bem 3 foi muito! Aguirre é covarde... falta muito pra ele ser um técnico de ponta. Vou em Jardine agora, e Abelão pra 2019, já que não vão querer efetivar o Jardine com certeza!",
                    "date": "2018-10-21T12:27:57",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos",
            "text": "1 2 3 4 5 6 7 8 9 10... Parabéns SP muitos anos de uma fila infinita e segue o meu Pal kkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-20T23:01:58",
            "likes": "16",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "10 20 30 40 50 60 70 80 90 100 - um século 10 décadas e nada de mundial!!! fica calado, seu trouxa!",
                    "date": "2018-10-21T09:54:47",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Washington Morales",
                    "text": "nossa vai morrer falando de mundial trx",
                    "date": "2018-10-21T10:39:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Morales",
                    "text": "o clubinho pequeno, não ganha de ninguem nem no estadio velho , + 10 anos de fila no minimo",
                    "date": "2018-10-21T10:58:56",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Washington Morales",
                    "text": "só sabe falar de passado de um mundialzinho de 5 decadas atras os jagadores daquela epoca ja são até vovos, e o presente e o futuro SOMBRIO esta ai na sua cara clubinho frustrado e pobre, que morre de inveja do sucesso e riquesa do Palmeiras Gigante",
                    "date": "2018-10-21T11:34:43",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jefferson Sabino",
            "text": "É como diz a galera do Estádio 97 chegou o ARMAGEBAMBI KKKKKKKKKKKK",
            "date": "2018-10-20T22:49:36",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "dizem que as gaias do palmeirense é verde? eu não sei de nada.",
                    "date": "2018-10-21T09:57:48",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adelson",
            "text": "Segue meu PAL",
            "date": "2018-10-20T23:35:54",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas",
            "text": "No futebol o que conta é o gol. Pode falar que fez tudo, mas se não nutrem o gol não tem nada. O SP é um time previsível não chegue mudar o esquema de jogo... Até eu que não sei de nada já sabia como o SP jogaria... Vergonha. Eu não perco mais meu tempo e se bobear nem entre os 8 fica...",
            "date": "2018-10-20T23:21:11",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thaly",
            "text": "Kingnaldo, quieto.",
            "date": "2018-10-20T22:51:53",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Lopes",
            "text": "Chega de time amarelão, Todo ano a mesma história. Chega de apoiar. Time preguiçoso",
            "date": "2018-10-20T22:46:17",
            "likes": "29",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/torcida-do-sao-paulo-protesta-e-reinaldo-nega-falta-de-vontade-brigamos-ate-o-ultimo-minuto.ghtml"
}