{
    "time": "são paulo",
    "date": "24/08/2018 09h00",
    "title": "São Paulo precisa mudar retrospecto de pior sequência no Brasileirão para se manter na ponta da tabela. No primeiro turno, Tricolor teve quatro empates seguidos contra Ceará, Flu, Atlético-MG e Bahia",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "O São Paulo enfrenta o Ceará neste domingo, às 11h, no Morumbi, pela 21ª rodada do Brasileirão, a segunda do returno da competição. A partida é o pontapé inicial naquela que, no primeiro turno, foi a pior sequência do Tricolor: quatro empates seguidos.",
        "Além do 0 a 0 com os cearenses, fora de casa, o São Paulo ficou na igualdade com Fluminense (1 a 1, fora), Atlético-MG (2 a 2, em casa) e Bahia (2 a 2, fora). A sequência de empates só foi quebrada com a vitória por 1 a 0 sobre o Santos, em clássico no Morumbi.",
        "Agora, ao contrário do primeiro turno, o Tricolor terá três jogos no Morumbi (Ceará, Flu e Bahia) e somente um fora de casa (Atlético-MG).",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "O começo do returno, aliás, não foi dos melhores para o São Paulo. Se no Morumbi, na estreia do Brasileirão, o Tricolor venceu o Paraná, agora, que o time paranaense está na lanterna, o São Paulo apenas empatou por 1 a 1 e deixou escapar dois pontos.",
        "– Não dá para ganhar todos os jogos. Temos que pensar em domingo, um jogo em casa, onde a torcida vai lotar o Morumbi. Temos que estar focados para ganhar e manter a liderança – falou o técnico Diego Aguirre, depois do resultado contra o Paraná.",
        "Líder do Campeonato Brasileiro com 42 pontos, o São Paulo tem o Inter, com 41, em sua cola. A intenção do Tricolor é aproveitar os próximos dois jogos em casa para se manter firme na ponta.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-precisa-mudar-retrospecto-de-pior-sequencia-no-brasileirao-para-se-manter-na-ponta-da-tabela.ghtml"
}