{
    "time": "são paulo",
    "date": "22/08/2018 22h07",
    "title": "Diego Aguirre lamenta tropeço do São Paulo contra o Paraná: \"Deixamos escapar dois pontos importantes\". Veja qual foi a análise do técnico do Tricolor sobre o empate com o lanterna, fora de casa",
    "author": "Marcelo Hazan",
    "text": [
        "O técnico Diego Aguirre lamentou o empate por 1 a 1 com o lanterna Paraná, em Curitiba, na noite desta quarta-feira, na abertura do returno do Brasileirão. A sensação, segundo o treinador, é de ter perdido dois pontos. O Tricolor abriu o placar com Nenê e cedeu o empate (Júnior fez o gol). Em sua entrevista, o treinador do time do Morumbi elogiou também a postura do Paraná.",
        "– É uma dificuldade para qualquer time que tem a obrigação de ganhar, quando um time defende bem. Gostei do Paraná. Não foi uma estratégia defensiva. Eles pressionaram, contra-atacaram e criaram algumas situações. Também é bom parabenizar o adversário quando fazem as coisas bem – analisou Aguirre.",
        "– No segundo tempo, sim, merecemos, pois tivemos chances claras, voltamos a jogar como podemos, mas, lamentavelmente, perdemos quatro ou cinco situações muito claras. Deixamos escapar dois pontos importantes. Mas é como falei: não dá para ganhar todos os jogos. Temos que pensar em domingo, um jogo em casa, onde a torcida vai lotar o Morumbi. Temos que estar focados para ganhar e manter a liderança – acrescentou o técnico.",
        "Na análise do treinador uruguaio, o São Paulo não fez um bom primeiro tempo. E, por issso, teve mais dificuldades na partida. Aguirre falou também sobre as chances perdidas na etapa final.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "– Nós não fizemos um bom primeiro tempo. Demos algumas vantagens na marcação. No segundo tempo, jogamos bem e perdemos chances. Não tivemos capacidade para fazer os gols que normalmente fazemos. Faz parte do que pode acontecer. Nem sempre vamos ganhar, especialmente fora de casa. Pode acontecer o que aconteceu hoje. Queríamos a vitória, mas hoje não foi – falou Aguirre.",
        "– No primeiro tempo, não fomos nós. Não jogamos como podemos jogar e não tivemos o controle da bola. Só tivemos duas situações para marcar gols. No segundo tempo, melhoramos. Claro que, como não ganhamos, ficamos com essa sensação não de derrota, mas com sensação de que deixamos escapar dois pontos importantes – completou o treinador.",
        "O São Paulo segue na liderança do Campeonato Brasileiro, agora com 42 pontos. Mas o Tricolor viu a distância para o vice-líder Inter diminuir para um ponto. O time gaúcho venceu o Bahia, fora de casa. O Tricolor volta a campo no domingo, às 11h, contra o Ceará, no Morumbi",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Aldinei Lima",
            "text": "com esse futebolzinho mediocre na qual faz 1 golzinho e se retranca e acha q vai ser campeão. ainda mais q esse aguirre, tem ser mt iludido pra acreditar nisso!!",
            "date": "2018-08-24T07:47:43",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Markus Alencar",
                    "text": "Segue o líder!",
                    "date": "2018-08-24T09:14:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano",
            "text": "Somos líder e ainda vem querer tirar onda kkkkkkkkkkkkkkkkkk o choro e livre",
            "date": "2018-08-23T21:42:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "Liga mata a mata me add ai, Francisquense EC",
            "date": "2018-08-23T21:09:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Athayde",
            "text": "gostei, não foge da responsa, parabéns!",
            "date": "2018-08-23T20:26:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Eu bem que te avisei, pra me levar a sério. Não ganharão nada em 2018. De novo! Duas décadas sem títulos.",
            "date": "2018-08-22T23:22:24",
            "likes": "13",
            "unlikes": "22",
            "replies": [
                {
                    "name": "A3 Ltda",
                    "text": "Duas décadas???? Em duas décadas temos mais titulos que vcs",
                    "date": "2018-08-23T00:04:28",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Jaksom Silva",
                    "text": "ALÉM DE TUDO É BURRO KKKKK,VAI PARA PAGINA DAS PEPPAS QUE É SEU LUGAR",
                    "date": "2018-08-23T00:43:19",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Também alertei que este Time BAMBIARIA, já começou !!",
                    "date": "2018-08-23T19:42:54",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nerleison Gonzaga",
            "text": "os são paulinos ficam falando do verdão, mas aposto como domingo vão torcer pro palmeiras ganhar do inter",
            "date": "2018-08-23T17:01:19",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luciano",
                    "text": "Empate mano blz",
                    "date": "2018-08-23T18:51:49",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elton Neto",
            "text": "Empate normal, o importante é continuar somenado pontos, se em casa vencer e fora empatar o SPFC é campeão. Palmeiras e Inter vão começar a perder pontos isso é normal ninguém no brasileirão vence mais de 6 jogos seguidos.",
            "date": "2018-08-23T18:38:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ribeiro",
            "text": "AGUIRRE, SÓ HÁ UMA EXPLICAÇÃO PARA O EMPATE, SEUS PUPILOS ENTRARAM NO OBA, OBA, PORQUE OS 2 ÚLTIMOS JOGOS FOI DE \"ARREPIAR O CORAÇÃO\"!.",
            "date": "2018-08-23T17:47:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurício Forain",
            "text": "A verdade é que o São Paulo tem um elenco limitado, porém, o time encaixado tem performado bem. Mas todos nós sabemos que esse elenco não é um elenco com estofo para ser campeão brasileiro. Caso seja, vai ser o mesmo fenômeno bizarro que aconteceu com o Corinthians ano passado. Nenê é um jogador velho, Diego Souza oscila muito (durante toda sua carreira), Everton é bom jogador e regular mas também não é nada extra-nível.",
            "date": "2018-08-22T23:09:57",
            "likes": "25",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Nivaldo Reis",
                    "text": "exatamente isso que eu já falei aqui , isso ai é fogo de palha",
                    "date": "2018-08-22T23:21:50",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Teogio Rodrigues",
                    "text": "Ou você não entende nada de futebol ou não é da são Paulino!",
                    "date": "2018-08-22T23:26:22",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Marco Dias",
                    "text": "vai ser pessimista assim nos infernos, o time é lider do campeonato, e o cara faz uma análise dessas , imagina se estivesse lá embaixo sfd",
                    "date": "2018-08-22T23:31:30",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Maurício Forain",
                    "text": "Na verdade não tem nada de pessimista e muito menos que eu \"não entenda nada de futebol\" os clubistas que preferem ver com a emoção invés da razão. O São Paulo fez campanhas pífias em todas as outras competições da temporada o brasileirão tem sido uma campanha atípica, sejam sensatos.",
                    "date": "2018-08-23T16:02:01",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Estamos chegando B4mbys. Mais um anos pra vocês sem nada kkkkkkkkk. Palmeiras rumo ao Bi Liberta e Bi Mundial.",
            "date": "2018-08-22T22:47:20",
            "likes": "11",
            "unlikes": "73",
            "replies": [
                {
                    "name": "Henrique Lima",
                    "text": "Palmerinha sem mudial kkkkkkkk",
                    "date": "2018-08-22T23:15:43",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Jaksom Silva",
                    "text": "ESSE CARA É MALUCO,QUAL MUNDIAL QUE AS PEPPAS TEM? AHHHH...AQUELE VIA FAX NÃO É RECONHECIDO PELA FIFA. SEGUE O LIDER TIME DE SERIE \"B\"",
                    "date": "2018-08-23T00:42:03",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Zedeky Fonseca",
                    "text": "Rumo ao Bi Mundial kkkkkkkkkkkkkkkkk Enquanto vc sonha já comemorei 3 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T03:40:17",
                    "likes": "26",
                    "unlikes": "4"
                },
                {
                    "name": "Hugo Leonardo",
                    "text": "Esses Palmeirenses são uma piada",
                    "date": "2018-08-23T06:35:36",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Tolerância Zero",
                    "text": "Pra ser bi mundial tem que ganhar o primeiro.",
                    "date": "2018-08-23T08:12:29",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Aroldo Nascimento",
                    "text": "Bi mundial? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T15:54:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Véio Astuto",
            "text": "Empataram por que ? Não pagaram mala branca para o Paraná ??? Não deram ingressos de shows para os árbitros ? Se continuar assim não serão campeões !",
            "date": "2018-08-23T08:37:04",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Luciana Queiroz",
                    "text": "Deve ter sido dando ingresso pra shows no Morumbi que o São Paulo se tornou TRI-campeão da Libertadores e do Mundial em cima de Barcelona, Milan e Liverpool. É cada uma que me aparece... Realmente, quem tem boca fala o que quer... e ainda se acha astuto! Saudações soberanas!",
                    "date": "2018-08-23T12:11:59",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Giovani Ruiz",
            "text": "Na verdade e muito friamente, não sou são-paulino doente e nem dopado como a maioria da molecada fanática e sem percepção. O SPFC é time hoje para não cair para segundona e se com muito louvor uma sul-americana e olhe la. Estamos na frente pois os times estão se ajeitando na reta final. Empatar com o ultimo colocado é a decadência que se inicia.",
            "date": "2018-08-23T08:41:01",
            "likes": "6",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Leandro Pereira",
                    "text": "haha..o time perdeu apenas 2 jogos em 20 meu caro....Relaxa...Não dá para jogar bem todos os jogos do campeonato",
                    "date": "2018-08-23T09:24:38",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Geovane",
                    "text": "vc estudo onde Giovani ruiz,pq time com 42 pontos ta brigando para não cair rrsrsrsrsrsrs",
                    "date": "2018-08-23T09:52:10",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Duarte",
                    "text": "QUE BURRILDO ESSE GIOVANI....NEM PRA PERFIL FAKE SERVE........AFÊ",
                    "date": "2018-08-23T10:27:53",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Luciana Queiroz",
                    "text": "Tem gente que não entende nada de futebol (acho que nem acompanha), mas adora comentar em cima de resultados. Ontem, realmente poderíamos ter saído com a vitória, mas tropeços são normais em um campeonato longo e de pontos corridos como o Brasileiro. O time só tem 2 derrotas em 20 rodadas, tá invicto no Morumbi com 7 vitórias e 2 empates em 9 jogos e outro vem falar em luta contra o rebaixamento! Faça-me uma garapa, pelamor!",
                    "date": "2018-08-23T12:18:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Douglas Edgard",
            "text": "não vamos cair nessa pressão da globo não gente jogamos bem o gol não saiu por infelicidade pois o segundo tempo so deu são paulo",
            "date": "2018-08-23T14:42:51",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Edgard",
            "text": "que bosta",
            "date": "2018-08-23T14:40:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor 777",
            "text": "é verdade que toda semana sao paulino faz exame de próstata???",
            "date": "2018-08-23T00:57:18",
            "likes": "26",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Zedeky Fonseca",
                    "text": "Sua mãe já chego em casa???",
                    "date": "2018-08-23T03:36:59",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "nossa que piada sem graça acho que vou me coçar pra rir um pouco mais",
                    "date": "2018-08-23T08:16:38",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Torcedor 777",
                    "text": "pq? ela que faz seu exame de próstata? nem médica ela é kkkk mas pra sao paulino tanto faz se é médico ou não né kkkkkkkkk",
                    "date": "2018-08-23T08:24:10",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Sim, gosta !!! E toda semana leva um Bouquet de Flores e uma Caixa de Bombons pro Dr. Kidiy Ben Ghala.",
                    "date": "2018-08-23T08:41:58",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Torcedor 777",
                    "text": "nossa teve mais gente curtindo o cometário do que não curtindo né, como a maioria aqui é sao paulino a resposta deve ser sim mesmo. obrigado por responder",
                    "date": "2018-08-23T09:56:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Luciana Queiroz",
                    "text": "Torcedor de time que não tem cacife pra enfrentar o São Paulo Tri Mundial, da Libertadores e Tri-Hexa Brasileiro nos títulos tem que apelar pra \"piadas\" homofóbicas mesmo... coitado.",
                    "date": "2018-08-23T12:23:25",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Vinícius",
                    "text": "Claro que fazemos exames de próstatas toda semana...Todo São Paulino é médico. Estamos fazendo o exame em você...kkk Meu dedo está sempre com o mal cheiro do seu traseiro...kkk Ah! Segue o lider.",
                    "date": "2018-08-23T12:54:33",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Axl rose",
            "text": "Empate fora de casa ,está bom ,dentro de casa, fazer a lição e já era.",
            "date": "2018-08-22T22:50:17",
            "likes": "108",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Elvis Presley",
                    "text": "Com o lanterna?? Kkkkkk",
                    "date": "2018-08-22T23:27:41",
                    "likes": "18",
                    "unlikes": "17"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Tem que ser Tricolete, mesmo, né??? Axl Rosa ?????",
                    "date": "2018-08-22T23:39:30",
                    "likes": "15",
                    "unlikes": "33"
                },
                {
                    "name": "Zedeky Fonseca",
                    "text": "Vai dar seu Fiódor gambazete kkkkkkkkk",
                    "date": "2018-08-23T03:42:04",
                    "likes": "23",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo Vinicios",
                    "text": "Lanterna que perdeu apenas 1 dos últimos 9 jogos em casa.",
                    "date": "2018-08-23T07:06:59",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Missano",
                    "text": "O lanterna tava com pilha nova. KKKK Alguém achou os 2 pontos aí?",
                    "date": "2018-08-23T07:31:10",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Eliane Ribeiro",
                    "text": "Elvis Presley e dai retardado curica ano passado perdeu pra vitoria e atletico GO 2 lanternas e mesmo assim foi campeão",
                    "date": "2018-08-23T07:58:23",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "... Enquanto isso a Pia cheia de louça pra lavar.",
                    "date": "2018-08-23T08:38:17",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Vinícius",
                    "text": "O Corinthians no ano passado perdeu para o Vitória que estava na lanterna...kkk... Jogo é jogo manos, tudo pode acontecer. O Paraná está no desespero, eles estão com um fardo nas costas. Porém, segue o lider.",
                    "date": "2018-08-23T12:58:55",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Master",
            "text": "Não acredito que o melhor time da galáxia empatou O time que não precisa de reforços Bando de Zé doidin iludidos",
            "date": "2018-08-23T06:31:59",
            "likes": "7",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Vinícius",
                    "text": "Não entendi o comentário...Vou apertar a tecla sap.",
                    "date": "2018-08-23T12:45:38",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Tosin",
            "text": "roubaram o Paraná ... era para ser 2x1 Paraná",
            "date": "2018-08-23T12:19:07",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Luiz Souza",
                    "text": "Por que?",
                    "date": "2018-08-23T12:39:49",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruce Willys",
            "text": "Bom dia, cervos do Morumbicha e fregayzes do Verdão, só mais uma palavra: MADEIRAAAAAAAAAAAA",
            "date": "2018-08-23T08:11:31",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fiódor Dstwk",
                    "text": "Pegaram você de Bruce ??",
                    "date": "2018-08-23T08:36:36",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Luciana Queiroz",
                    "text": "O Palmeiras não vence o São Paulo no MorumTRI há 15 anos! Ano passado teve baile de debutante e tudo...",
                    "date": "2018-08-23T12:27:18",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juvenilson",
            "text": "Paranacolonkkkkkkkkkk",
            "date": "2018-08-23T08:51:12",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Batista",
            "text": "Estive no campo ontém, tirando os 15 minutos finais onde o São Paulo tentou de qualquer forma, onde teve várias chanches e nada o fez. Achei que o Aguire demorou para fazer as substituições. Agora o jogo fui muito ruin. Se jogar com jogou aqui, eu como SãoPaulino, lamento muito em dizer não vai ser campeão não. O Liziero me desculpe, essa sim foi uma boa substituição, contudo o cara parecia que tinha jogado uns 180 minutos antes, mal conseguia dominar a bola, fez muito pouco, esse para mim foi uma descepção. Mas é um ótimo jogador, só não tava no dia dele.",
            "date": "2018-08-23T07:38:36",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Souzaagrônomo",
                    "text": "Demorou msm.. e difícil uma substituição fazer resultado em 5 minutos",
                    "date": "2018-08-23T10:31:25",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Jesus",
            "text": "Obrigado Diego Gordo Souza pelos dois pontos perdidos ontem por sua culpa, chance clara de fazer 2 a 0 num cruzamento perfeito, e o jumento que mal sabe fazer gol com os pés, ajeita no peito e tenta fazer de bicicleta para se consagrar. Volto a dizer, para mim o peso morto desse time é Diego Souza, se tivéssemos um camisa 9 matador, de origem, as coisas seriam diferentes. E Aguirre baixe um pouco a bolinha do time viu, muita firula, toque de calcanhar, não deixe a liderança momentânea subir a cabeça dos caras.",
            "date": "2018-08-23T08:04:47",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lopes",
                    "text": "O Aguirre se tornou refém do trio Reinaldo, Nenê e Diego Souza. São \"imexíveis\" !!! Esta se acovardando para fazer mudanças nescessárias. Mudar o time aos 40' do segundo tempo?!!! Só pode estar de brincadeira.",
                    "date": "2018-08-23T11:54:33",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdir Carvalho",
            "text": "Não precisa entender muito de futebol pra saber que esse time não aguenta meu, um time que dois velhos são protagonistas , kkkkkk, vai descer ladeira abaixo....as gazelas estão descontroladas...kkkkk",
            "date": "2018-08-23T00:15:11",
            "likes": "21",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Lmas Vend",
                    "text": "É pq vc n entende de fut, meu amigo, e quanto a sua cabeça homo.secssual, freud explica.",
                    "date": "2018-08-23T07:55:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Cara, você está equivocado !!! São Paulino sempre aguenta um pouco mais. Bem mais, diga-se de passagem. Uuuuiiii",
                    "date": "2018-08-23T08:40:01",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Eduardo Campos",
                    "text": "SEGUE O LÍDER",
                    "date": "2018-08-23T11:18:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Ribeiro",
            "text": "AGUIRRE, o time fica \"sem tesão\" quando marca um golzinho no inicio da partida, basta observar os últimos vídeos. Estes garotos que entram se sentem craques, mauricinhos de cotia, não podem ser encostados já etão caindo, além de ser muito sério a qualidade de passe deles, fundamento que precisa ser treinado diariamente até pelos veteranos. Escaparam 2 pontos que farão falta, escreva!!.",
            "date": "2018-08-23T09:49:27",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lopes",
                    "text": "Jose Ribeiro, o time fica \"sem tesão\" como vc disse por causa desse treinador. Outra coisa, mudar o time aos 40' do segundo tempo?!!! Só pode estar de brincadeira!!! Valorize a molecada, é patrimônio do time.",
                    "date": "2018-08-23T11:47:49",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Furador Zoio",
            "text": "Apito amigo contra o Paraná! Uma vergonha!",
            "date": "2018-08-23T10:17:45",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Cravei ontem, que até a sétima rodada do returno, o SPFW vai vai estar lá pelo Quinto lugar, no máximo. Acho que errei, vai ser bem antes. Bambiou????",
            "date": "2018-08-23T08:43:28",
            "likes": "9",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Levino Viso",
                    "text": "Seu clube é o corinthians né ? kkkk Tá explicado o comentário.kkkkkkkkk",
                    "date": "2018-08-23T11:10:11",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Campos",
                    "text": "SEGUE O LÍDER, MANÉ KKK",
                    "date": "2018-08-23T11:17:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Agora são somente 6 pontos de diferença .... Essa histeria coletiva das gazelas vai acabar no próximo dia 06 de Outubro. Aguardem.....",
            "date": "2018-08-23T10:42:03",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Aguirra, vc é às BambYbinas, lamentaram a ELIMINAÇÃO da Copa do Brasil, e dá Sul-Americana. Em dezembro, vão lamentar e não ter conseguido nem a vaga para libertadores. Soframmmmm",
            "date": "2018-08-22T22:48:31",
            "likes": "29",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Ppvideosom",
                    "text": "Vai levar um sacode do ceara do lisca doido",
                    "date": "2018-08-23T01:09:53",
                    "likes": "19",
                    "unlikes": "18"
                },
                {
                    "name": "Zedeky Fonseca",
                    "text": "O Atlético mandou saudações kkkkkkkk a gente empata com o Paraná fora mas das urubuzetes não kkkkkk",
                    "date": "2018-08-23T03:35:47",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Ribeiro",
            "text": "O Paraná apenas não ganhou porque é ruim mesmo!!",
            "date": "2018-08-23T09:50:03",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agostinho",
            "text": "O SPFC após marcar um gol no começo, passou a jogar de salto alto, isso é que é a verdade. Jogadores que não sabem chutar e cabeçar. Tem muito que melhorar o básico.",
            "date": "2018-08-23T09:44:33",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleisson Luiz",
            "text": "Paraná teve chance também. Empate justo.",
            "date": "2018-08-23T09:06:38",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-23T07:37:16",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-23T08:12:04",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cometarista Sério",
            "text": "Ontem não podia perder 2 pontos. O SP precisa de um ponto direita com o mesmo potencial e raciocínio de Diego Souza e Nenê. Por exemplo, o gol que perdeu o Trellez e o contra ataque que Rojas cruzou ruim, mostra a falha desses jogadores. Precisam melhorar. Infelizmente vai fazer falta. Ganhar do Ceará e torcer para inter e flamengo pontuar pouco contra seus adversários que com certeza vão poupar jogadores.",
            "date": "2018-08-23T07:42:17",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Marcelo Dias",
                    "text": "A gente não tem goleiro.... triste dizer mas somos a galinhada quando tinha Julio Cesar... todo jogo o Cidão falha....",
                    "date": "2018-08-23T08:14:01",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Que Bambiada, hein!!",
                    "date": "2018-08-23T08:33:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Dias",
            "text": "A gente não tem goleiro.... triste dizer mas somos a galinhada quando tinha Julio Cesar... todo jogo o Cidão falha.... E é provável que se não contratar um de verdade vamos perder o título que caiu no colo!!!",
            "date": "2018-08-23T08:14:35",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Schulze",
            "text": "É sempre jogo ruim quando o Jucilei ta em campo",
            "date": "2018-08-23T08:28:15",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "Time tem que manter o foco pois não ganhou nada ainda , e o Aguirre não pode deixar pra mexer no time aos 42 do segundo tempo sendo que o time não estava jogando Bem.",
            "date": "2018-08-23T08:26:11",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Foi a famosa Khda!",
            "date": "2018-08-23T08:20:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kelvin Melquezedeque",
            "text": "Time entrou de salto alto, achou que podia ganhar da forma que quisesse e quando quisesse... e não estou falando da bicicleta, estou falando dos toquinhos de letra, passinho pro lado. O Inter deu a vida pra ganhar do Bahia e os soberbos do Morumbi ficaram brincando contra o lanterna. E ainda perguntam o porque de não conquistarem um título relevante há 10 anos!",
            "date": "2018-08-23T08:16:23",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hilton Magalhães",
            "text": "Daqui a três rodadas no líder será o Flamengo.",
            "date": "2018-08-23T06:52:43",
            "likes": "16",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Zzzzzzzz",
                    "date": "2018-08-23T08:13:28",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Genival Lacerda",
            "text": "SPFW em primeiro lugar é como tartaruga em cima da árvore... ninguém sabe como foi parar lá mas todos sabem que vai cair.",
            "date": "2018-08-23T06:48:46",
            "likes": "12",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Kkkkkkk",
                    "date": "2018-08-23T08:13:16",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Batista",
            "text": "O time quase que na sua totalidade estava apagado com excessão de sua zaga. O Alboeda me lembra muito o JR. Baiano. e como sempre quando o São Paulo foi Campeão tem uma zaga com um lider. Esse é nosso lider Alboeda. Vamos São Paulo ser Campeão.",
            "date": "2018-08-23T07:38:41",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Zzzzzzzzzzzzz",
                    "date": "2018-08-23T08:12:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lmas Vend",
            "text": "Normal, n é um simples empate que vai mudar o que já esta escrito. SP campão brasileirio de 2018.",
            "date": "2018-08-23T08:01:51",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Marzolla",
            "text": "Para ser campeão não é e nunca foi fácil, mas para um time que esta em 1 lugar não pode perder pontos para um time que esta na lanterna, pode sim fazer falta esses pontos mais a frente!",
            "date": "2018-08-23T08:01:05",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ABMAEL NASCIMENTO",
            "text": "vai sampa...",
            "date": "2018-08-23T07:57:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeferson Soares",
            "text": "Nao dois jogos, para essa foca deixa a liderança .",
            "date": "2018-08-23T07:49:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cometarista Sério",
            "text": "Sou SP e realmente o jogo de ontem me preocupou. O Inter vem jogando bem, Palmeiras forte, Grêmio também. O SP perdeu para Palmeiras, Grêmio e empatou com Inter. Não podemos perder pontos contra pequenos. Creio eu que não vamos levar esse título. Se tivéssemos ganho ontem, poderiamos ganhar do Ceará e com certeza o Palmeiras iria engrossar para o Inter. Ai poderemos abrir 5 pontos. Agora temos que somar 6 pontos....",
            "date": "2018-08-23T07:48:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "Duas vitórias em casa e bola pra frente",
            "date": "2018-08-22T22:17:59",
            "likes": "129",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Luciano",
                    "text": "Elvis , duas vitórias em casa e fora contra o atlético tbm blz .",
                    "date": "2018-08-23T06:36:11",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Luciano",
                    "text": "Elvis , duas vitórias em casa e contra o atlético mg tbm, blz .",
                    "date": "2018-08-23T06:48:17",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Emilio Rodrigues",
            "text": "Kkkki lider kkkkkk aguarde kkkk",
            "date": "2018-08-23T06:34:17",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Borges Bento",
            "text": "Esse técnico acha que vai até o final sem empatar ou perder ta querendo de mais",
            "date": "2018-08-23T06:10:55",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Cravei ontem, que até a sétima rodada do returno, o SPFW vai vai estar lá pelo Quinto lugar, no máximo. Acho que errei, vai ser bem antes. Bambiou????",
            "date": "2018-08-22T23:37:19",
            "likes": "21",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Jaksom Silva",
                    "text": "O QUE TE RESTA É SECAR MESMO. NADA MUDOU SOMO LIDER,ENTÃO ENGOLE O CHORO E SEGUE O LIDER.",
                    "date": "2018-08-23T00:37:25",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/diego-aguirre-lamenta-tropeco-do-sao-paulo-contra-o-parana-deixamos-escapar-dois-pontos-importantes.ghtml"
}