{
    "time": "são paulo",
    "date": "27/05/2018 21h35",
    "title": "Aguirre elogia atuação de Diego Souza no São Paulo: \"Ele é um baita centroavante\". Técnico diz que ouviu opiniões de que o camisa 9 não poderia jogar nessa posição: \"Está liderando o ataque com muita qualidade e personalidade\"",
    "author": "GloboEsporte.com",
    "text": [
        "Acabou o jejum de Aguirre. Depois de oito jogos, o técnico uruguaio conquistou sua primeira vitória fora de casa no comando do São Paulo. Antes, o treinador tinha três derrotas e quatro empates. O triunfo de 3 a 1 sobre o América-MG, em Belo Horizonte, fez Aguirre também rasgar elogios a Diego Souza, autor do primeiro gol e artilheiro do Tricolor na temporada, com sete gols.",
        "– Tenho que falar de Diego Souza, porque faz um mês que eu escutei muitas opiniões de que ele não era um centroavante, e ele é um baita centroavante. Pode também jogar de meia, mas é um centroavante que faz gol em todo jogo. Estou feliz pelo que ele está jogando, foi uma contratação importante. Ele está liderando o ataque com muita qualidade e personalidade – disse Aguirre.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Questionado sobre se o time, após 15 jogos sob o seu comanda, já tem uma cara do uruguaio, Diego Aguirre respondeu:",
        "– Não, eu não sei qual é a minha cara. Eu sinto que o time vai melhorando, é normal com o passar dos dias, dos treinamentos, termos mais entrosamento, mais conhecimento. Está só começando, ainda falta muito e eu tenho a ambição que o São Paulo vai ser protagonista. Temos que ter tranquilidade e ver o que vai acontecer no próximo jogo – comentou o uruguaio.",
        "O São Paulo volta a campo na próxima quarta-feira, às 21h, para encarar o Botafogo, no Morumbi, pela oitava rodada do Brasileirão. Nessa partida, Diego Aguirre não poderá contar com Éder Militão e Hudson, suspensos pelo terceiro cartão amarelo.",
        "Com três vitórias e quatro empates, o Tricolor é o único time ainda invicto no Brasileirão. Com 13 pontos, a equipe está na quarta colocação, a um ponto do líder Flamengo.",
        "Confira outros trechos da entrevista de Diego Aguirre",
        "TREINADOR ANALISA A PARTIDA\n– O importante é que o time teve personalidade e a vontade de vencer. Fizemos um jogo bom, foi merecido e o São Paulo, principalmente no segundo tempo, mostrou superioridade total. Foi uma vitória importante. Se é em casa ou fora são três pontos, então temos que valorizar e pensar no próximo jogo. Não tem tempo de comemorar, porque temos jogo na quarta-feira.",
        "INVENCIBILIDADE\n– Pode ser boa, mas o importante é a posição na tabela. Assim como não me preocupava não ganhar fora, também não é uma coisa que me preocupa muito (a invencibilidade). O São Paulo está melhorando, jogando bem e estamos cada vez mais perto da primeira posição, que é o que nós queremos.",
        "ESCALAÇÃO DE ARARUNA\n– Por uma decisão que eu achei melhor. Eu respeitei o América, que estava com invencibilidade em casa, nós nos preparamos para um jogo muito difícil. Falamos durante a semana da dificuldade que íamos encontrar, e por isso fortaleci a equipe para a pressão, para recuperar a bola. E jogou Araruna e jogou muito bem, fiquei feliz com sua atuação. É um garoto bom e ficamos felizes, porque ajudou bastante. Foi uma decisão acertada. Claro que o resultado ajuda, se perde eu poderia ser criticado, mas não me importo, porque tento fazer o melhor para o São Paulo.",
        "NENÊ, EVERTON E DIEGO SOUZA\n– São três jogadores muito bons e estão começando a se complementar, a conhecer a jogar juntos. Temos muito pela frente, temos muita ambição que que eles ainda vão estar melhores, porque são jogadores de alto nível.",
        "NENÊ\n– Eu tento não analisar os jogadores pela idade, mas pelo rendimento e pelo que eles trabalham e correm dentro de jogo. A cada jogo a análise que temos do Nenê é que faz um trabalho igual ou melhor que o de um menino. Para mim isso não é uma condição. Temos que lembrar que o Nenê é um jogador de alto nível, jogou no Paris Saint Germain com jogadores de grande qualidade. E eu tenho a sorte de ser treinador dele nos países árabes. Estivemos juntos no Catar, então tenho um conhecimento nele e uma confiança que ele está correspondendo em campo. Ele está jogando muito e está passando essa confiança a todos.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Jackson Lopes",
            "text": "Segue invicto",
            "date": "2018-05-28T10:00:19",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Erre",
                    "text": "E daí? Se terminar o campeonato hoje é campeão? Não adianta ficar sem perder mas também empatar um monte de partida.",
                    "date": "2018-05-28T12:54:22",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Gilmar Oliveira",
                    "text": "calma Erre é rodada a rodada estamos invictos e vamos assumir a liderança quarta feira. espere e vera!",
                    "date": "2018-05-28T13:19:42",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Oliveira",
                    "text": "eu vi essa zoeira ah esta invicto e no meio da tabela, agora estamos invictos e no G4. quarta feira estaremos invictos e lider!! aguarde e veras",
                    "date": "2018-05-28T13:20:47",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Erre",
            "text": "E daí? Se terminar o campeonato hoje é campeão? Não adianta ficar sem perder mas também empatar um monte de partida.",
            "date": "2018-05-28T12:54:22",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Oliveira",
            "text": "calma Erre é rodada a rodada estamos invictos e vamos assumir a liderança quarta feira. espere e vera!",
            "date": "2018-05-28T13:19:42",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Oliveira",
            "text": "eu vi essa zoeira ah esta invicto e no meio da tabela, agora estamos invictos e no G4. quarta feira estaremos invictos e lider!! aguarde e veras",
            "date": "2018-05-28T13:20:47",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Bruno",
            "text": "E AGORA FORA DIEGO ? BOM LEMBRAR Q ELE, NÃO É ATACANTE, E SIM MEIA DE ARMAÇÃO.",
            "date": "2018-05-28T00:39:26",
            "likes": "4",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Erre",
                    "text": "Jogou apenas contra o América-MG, não fez mais que obrigação.",
                    "date": "2018-05-28T01:51:47",
                    "likes": "3",
                    "unlikes": "15"
                },
                {
                    "name": "Junior",
                    "text": "quando jogarem com o sport em recife, tragam o DIEGO SOUZA queremos bater em vcs com ele jogando..Nem é tanto pelo São Paulo e sim por este descarado e mascarado que pensou que iria a copa e nem de suplente ficou...a unica copa que ele vai, vai ser a copa da cozinha da casa dele...assiste aí pela TV os jogos do brasil mané...se tivese ficado no sporte terias maior chance de ter sido convocado..",
                    "date": "2018-05-28T13:08:23",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kaique Carvalho",
            "text": "Se deixar nos chegar nos e tri campeão seguido denovo",
            "date": "2018-05-27T22:03:00",
            "likes": "178",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Soberano",
                    "text": "kkkk Isso ae",
                    "date": "2018-05-28T01:25:39",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme",
                    "text": "É bom nem se iludir, uma vaga no G4 já estaria de bom tamanho pra gente. Tudo bem, o SPFC é grande demais pra pensar pequeno, porém dada a qualidade técnica do nosso elenco e a quantidade de jogos que ainda faltam, sonhar com título agora é totalmente ilusão.",
                    "date": "2018-05-28T02:10:28",
                    "likes": "16",
                    "unlikes": "16"
                },
                {
                    "name": "Erre",
                    "text": "kkkkkkk. 3 vitórias até agora. A primeira contra o poderoso Paraná que está na lanterna, outra contra o Santos que está o verdadeiro saco de pancadas e outra contra o poderoso mequinha. Espera pegar um time de verdade, vai começar a pichação de muro, pedir jogador etc...SIGAM O LÍDER.",
                    "date": "2018-05-28T11:32:50",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Soberano",
            "text": "kkkk Isso ae",
            "date": "2018-05-28T01:25:39",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme",
            "text": "É bom nem se iludir, uma vaga no G4 já estaria de bom tamanho pra gente. Tudo bem, o SPFC é grande demais pra pensar pequeno, porém dada a qualidade técnica do nosso elenco e a quantidade de jogos que ainda faltam, sonhar com título agora é totalmente ilusão.",
            "date": "2018-05-28T02:10:28",
            "likes": "16",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erre",
            "text": "kkkkkkk. 3 vitórias até agora. A primeira contra o poderoso Paraná que está na lanterna, outra contra o Santos que está o verdadeiro saco de pancadas e outra contra o poderoso mequinha. Espera pegar um time de verdade, vai começar a pichação de muro, pedir jogador etc...SIGAM O LÍDER.",
            "date": "2018-05-28T11:32:50",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jesus",
            "text": "Torcida tricolor agora é fazer nossa parte Quarta-feira, Morumbi lotado, TEMOS A OBRIGAÇÃO DE COLOCAR NO MÍNIMO 40.000 PESSOAS, time jogando bem, invicto, véspera de feriado, não tem desculpas para não lotar. Com um pouco de sorte quem sabe não assumimos a liderança já na quarta. Vamos que vamos amado Tricolor.",
            "date": "2018-05-28T08:45:24",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro Pereira",
                    "text": "Obrigação de colocar 40000 no murumbi com a greve? Ta doido? A torcida vai como pro estádio? Nem todo mundo mora perto.",
                    "date": "2018-05-28T10:54:08",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Prado",
            "text": "É só contratar jogador bom que o time vai, não tem muito segredo. Agora o presidente só contratava jogador que ninguém queria, aí fica difícil. Hudson me fez calar a boca ontem, jogou muito e nenê sem comentários joga demais!!!",
            "date": "2018-05-28T08:02:57",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Camargo",
                    "text": "E as tralhas??? Sidão, Gean, Aderllan, Tréllez, Anderson Martins????",
                    "date": "2018-05-28T10:05:24",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Evandro Pereira",
                    "text": "Anderson Martins não é Tralha... joga pra caramba, mas se machuca fácil... e JEAN é com J... Pro Jean só falta experiência...",
                    "date": "2018-05-28T10:52:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Carmo",
            "text": "Pra mim melhor jogo do sao paulo no ano ,garra,vontade de vencer,time vibrante...cansei de o nenê marcar gols de falta pelo Vasco. Que golaço ontem..",
            "date": "2018-05-28T10:21:21",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Fernando",
            "text": "O time está invicto no campeonato e a matéria foca em que o Sp não vencia fora de casa.",
            "date": "2018-05-28T07:29:51",
            "likes": "56",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Anderson Lopes",
                    "text": "Essa invencibilidade não quer dizer nada, o campeonato começou agora, tem muita coisa pela frente!",
                    "date": "2018-05-28T08:40:04",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Eder Fernando",
                    "text": "Falei sobre a notícia , se a invencibilidade quer dizer ou não alguma coisa é outra história, Anderson Lopes.",
                    "date": "2018-05-28T09:48:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Axl rose",
            "text": "Falei por diversas vezes que o Diego Souza é um grande jogador;mesmo nos momentos difíceis;está ai a prova. Falei de Nenê que era questão de tempo até os dois se ganhar entrosamento. Muitos me criticaram aqui nessa pagina. Modinhas ou não?",
            "date": "2018-05-27T23:35:41",
            "likes": "120",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Agora todo mundo falou isso...falou aquilo ksksksksksk quantas Mãe Dinah depois dos fatos ocorridos kkkkkkkkkk",
                    "date": "2018-05-28T00:04:55",
                    "likes": "39",
                    "unlikes": "17"
                },
                {
                    "name": "Durangokid",
                    "text": "axl rose da paraiba , me diga os numeros da mega sena do proximo concurso , por favor !!",
                    "date": "2018-05-28T03:38:40",
                    "likes": "11",
                    "unlikes": "10"
                },
                {
                    "name": "Solange Lima",
                    "text": "Olá, Axl Rose, sou seu fã. Quando o Guns N' Roses voltar para o Brasil vamos discutir mais sobre os reforços do São Paulo!",
                    "date": "2018-05-28T09:03:44",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sérginho Prudente",
            "text": "Agora todo mundo falou isso...falou aquilo ksksksksksk quantas Mãe Dinah depois dos fatos ocorridos kkkkkkkkkk",
            "date": "2018-05-28T00:04:55",
            "likes": "39",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Durangokid",
            "text": "axl rose da paraiba , me diga os numeros da mega sena do proximo concurso , por favor !!",
            "date": "2018-05-28T03:38:40",
            "likes": "11",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Solange Lima",
            "text": "Olá, Axl Rose, sou seu fã. Quando o Guns N' Roses voltar para o Brasil vamos discutir mais sobre os reforços do São Paulo!",
            "date": "2018-05-28T09:03:44",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henry Muller",
            "text": "Parabéns Aguirre pelo trabalho você é o responsável pelo momento, temos muito para melhorar mas também já melhoramos muito do que éramos, pés no chão e bola pra frente na quarta estaremos lá, nem se for de bike.",
            "date": "2018-05-28T08:41:16",
            "likes": "43",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flamenguista 1981",
            "text": "Campeão com esse timinho??? Até o Bahia tá jogando mais, seus **** Espera jogar contra o mengão que vai ser goleada!!!!!",
            "date": "2018-05-28T03:39:46",
            "likes": "7",
            "unlikes": "173",
            "replies": [
                {
                    "name": "Eder Fernando",
                    "text": "Falou o freguês..kkkk cheirinho",
                    "date": "2018-05-28T07:28:33",
                    "likes": "64",
                    "unlikes": "5"
                },
                {
                    "name": "Marcio Nunes",
                    "text": "vamos jogar com vcs cheirinho aguarde",
                    "date": "2018-05-28T08:11:08",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Lopes",
                    "text": "O que esse fregues ta falando! kkkk",
                    "date": "2018-05-28T08:39:02",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Ferreira",
            "text": "Quem é Cueva mesmo? Coincidência o time estar evoluindo tanto sem ele?",
            "date": "2018-05-28T08:32:04",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levino Viso",
            "text": "Vi uns dois ou três flamenguistas por aqui dando pitaco, os palmeirenses sumiram da nossa pagina.Quem sabe agora o Aguirre mantém o time para ter um entrosamento melhor.A prova de que o time está amadurecendo veremos nos dois proximos jogos.",
            "date": "2018-05-28T08:27:36",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giuliano Rufino",
            "text": "Eu critico muito o Aguirre por mudar todo jogo e colocar o Diego de centroavante, mas tenho que dar o braço a torcer, por enquanto está funcionando, acho que Cruzeiro, Flamengo, Palmeiras e Grêmio são.melhores, mas se seguir nessa pegada, dá pra pegar a Libertadores, pra título é difícil, mas só de não passar o sufoco do ano passado já é um alento.",
            "date": "2018-05-27T22:14:46",
            "likes": "267",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Josimar Ribeiro",
                    "text": "se tratando de pontos corridos eu acredito em título",
                    "date": "2018-05-27T23:00:36",
                    "likes": "101",
                    "unlikes": "4"
                },
                {
                    "name": "Guilherme",
                    "text": "Título só se Grêmio e Palmeiras forem longe na Libertadores e na Copa do Brasil. Se forem eliminados logo, vão priorizar o Brasileirão e com o time que eles possuem, sem chance pra gente.",
                    "date": "2018-05-28T02:13:29",
                    "likes": "12",
                    "unlikes": "56"
                },
                {
                    "name": "William Santos",
                    "text": "título ?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-28T04:34:35",
                    "likes": "4",
                    "unlikes": "42"
                },
                {
                    "name": "Éder Silva",
                    "text": "Palmeiras? O que perdeu pra cachorra de peruca em casa? Não vejo times tão superiores assim, acho que vai ser bem disputado.",
                    "date": "2018-05-28T08:18:07",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "William Santos",
            "text": "Nem precisam se alegrar bambinos logo logo vcs despecam de novo e voltam a sua realidade e outra segue o líder.",
            "date": "2018-05-28T04:32:50",
            "likes": "4",
            "unlikes": "78",
            "replies": [
                {
                    "name": "Eder Fernando",
                    "text": "Nossa realidade? me diga aí qual time tem mais pontos da era dos pontos corridos na história do Brasileirão??? Somos hexa sendo três seguidas , essa é nossa realidade. Acorda",
                    "date": "2018-05-28T07:27:40",
                    "likes": "49",
                    "unlikes": "1"
                },
                {
                    "name": "Laerte Junior",
                    "text": "agora ta na realidade do sao paulo busca por tittulos",
                    "date": "2018-05-28T08:16:12",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Laerte Junior",
            "text": "com nene no time quem é cueva ? kkk",
            "date": "2018-05-28T08:15:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio",
            "text": "Foi só ganhar a primeira fora de casa que já falam que vai ser campeão. Bambinos vivendo no planeta de alice e das fantasias. São comédia demais.",
            "date": "2018-05-28T03:59:22",
            "likes": "6",
            "unlikes": "96",
            "replies": [
                {
                    "name": "Danillo Jesus",
                    "text": "é pq temos a mentalidade de campeões. Se fomos mal ano passado todo mundo se surpreendeu pq somos time de ficar na parte de cima da tabela.",
                    "date": "2018-05-28T08:02:27",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Simao",
            "text": "o time jogou bem ontem ,espero que mantenha a regularidade,",
            "date": "2018-05-28T07:51:11",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo São Paulo!!! Digite no seu navegador \"São Paulo - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-28T07:46:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Costa",
            "text": "Espera...daqui a pouco arruma um problema.",
            "date": "2018-05-28T06:55:03",
            "likes": "1",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosmo",
            "text": "Muitos o criticaram e mais pela falta de paciência e poderá a vir ser um grande problema há uma escassez grande de treinadores bons no futebol se continuar assim vejo sua saída no fim da temporada.",
            "date": "2018-05-28T05:32:42",
            "likes": "1",
            "unlikes": "34",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Val Pires",
            "text": "O Diego Souza mesmo jogando improvisado teria um papel muito mais importante na selecao que Taison.",
            "date": "2018-05-28T04:39:14",
            "likes": "94",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Borba",
            "text": "Adorei ver o meu São Paulo contra o América mineiro!!!",
            "date": "2018-05-28T03:24:00",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Apolinário",
            "text": "O time não é tão técnico, porém, os caras estão correndo e com raça, podemos pensar sim em algo mais importante este ano. Creio que vai ter um grande divisor, a copa do mundo, serão mais de um mês sem jogos oficiais, acho que seria legal para o SP se continuássemos nesta pegada. O time esta ligado e motivado. Muito melhor que o ano passado. Vai lá vai lá vai lá, vamos São Paulo, vamos São Paulo, vamos ser campeão.",
            "date": "2018-05-28T03:14:42",
            "likes": "32",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Jr",
            "text": "Discordo desta história manjada de goleiro..se analisarmos o que temos hoje, Sidão eh o melhor.. Jean quando entrou entregou os jogos. Não tem melhor no elenco hoje e queira ou não, está entrosado com a equipe.. Até quando a imagem do RC vai ficar pairando sobre certas cabeças ? O Sidão tem feito defesas difíceis.",
            "date": "2018-05-28T01:12:43",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "Mas não é um goleiro que passa confiança, pegador de pênalti e tal. O SPFC precisa de um goleiro que os caras respeitem só de vê-lo na frente.",
                    "date": "2018-05-28T02:17:51",
                    "likes": "22",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Erre",
            "text": "Contra o América-MG até meu avô é um baita centroavante.",
            "date": "2018-05-28T01:50:27",
            "likes": "4",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiane Araujo",
            "text": "nenê com Everton monstros coloca o lizieiro de titular e da uma chance pro brener outro craque de bola",
            "date": "2018-05-27T23:22:32",
            "likes": "43",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Soberano",
                    "text": "Lizieiro tem potencial mas ta mal e Brenner... poderia dizer que tem um pouco de potencial tbm mas ta jogando mal de mais",
                    "date": "2018-05-28T00:10:24",
                    "likes": "9",
                    "unlikes": "11"
                },
                {
                    "name": "Rafa",
                    "text": "Que mané mal fi. Contra o Santos entrou segurou a bola, acabou com o vovô do Renato com uma caneta. Hoje entrou e fez o que tinha que fazer também. Última partida dele de titular se eu não me engano foi contra o Rosário, ah, o gol foi jogada dele fi, meteu o King na cara. Tá precisando assistir os jogos amigão.",
                    "date": "2018-05-28T01:48:27",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elton Neto",
            "text": "O SPFC está surpreendendo a todos, inclusive a sua torcida, exceto alguns torcedores fanáticos e sem noção que sempre acreditam no melhor. Acredito que este time pode ir bem no campeonato, mas não acredito em título, pelo menos no momento, pelo fato do elenco ser enxuto e o campeonato longo. Fica a dica para a diretoria, se quiser pensar em título tem que contratar para termos peças de reposição quando se precisar",
            "date": "2018-05-28T00:29:47",
            "likes": "46",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fábio",
                    "text": "Acho que a contratação do Marcos Guilherme seria um bom começo. O cara se doa em campo, abdica do ataque, dos gols, assistências e do reconhecimento individual em prol da equipe.",
                    "date": "2018-05-28T01:45:20",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Rafa",
                    "text": "Quantos gols fez o firmino esse final de semana ??????! Contra fatos não há argumentos",
                    "date": "2018-05-28T01:45:52",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wilson Meireles",
            "text": "sd",
            "date": "2018-05-28T01:03:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Áktor Teixeira",
                    "text": "CAMPEÃO BRASILEIRO DE 2018 ANOTEM!",
                    "date": "2018-05-28T01:33:55",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Realista",
            "text": "Hoje você esta de parabéns Aguire, é isso ai",
            "date": "2018-05-28T01:17:01",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Teixeira",
            "text": "Depois de muito tempo aguardando a tal evoluçao do Dorival, finalmente estamos vendo um pouco de progresso.",
            "date": "2018-05-28T00:10:56",
            "likes": "35",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Wilson",
            "text": "Da pra ficar no g4 e ganhar a sulamerica que só tem cachorro morto. Ai no ano que vem chegamos com tudo.",
            "date": "2018-05-27T23:39:10",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Axl rose",
            "text": "Cadê os modinha que diziam : Ah ,o time com nenê e Diego Souza fica lento!! Cadê?",
            "date": "2018-05-27T23:38:44",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar",
            "text": "Dois jogos que não podemos perder de maneira nenhuma contra o palmeiras e atlético paranaense ois dois fora de casa",
            "date": "2018-05-27T23:08:40",
            "likes": "36",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Alves",
            "text": "Tenho uma vaga lembrança do nene falando q queira jogar no sao paulo enquanto jogava pelo Paris. ..",
            "date": "2018-05-27T22:34:46",
            "likes": "153",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vinícius Belmont",
                    "text": "Ele é São-paulino, já confessou e tudo... joga demais",
                    "date": "2018-05-27T23:02:04",
                    "likes": "122",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tricolor",
            "text": "Nene é o cara!!!",
            "date": "2018-05-27T22:45:40",
            "likes": "61",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Souza",
            "text": "Vamos aguardar os próximos 3 jogos,temos desfalques importantes. Eder Militao vai fazer muita falta no São Paulo",
            "date": "2018-05-27T22:15:00",
            "likes": "74",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aline Gs",
            "text": "Torci muito pela recuperação do DS, mas pensando nele atuando como meia, não como centroavante - e ele surpreendeu! Tá jogando muito, com muita raça, assim como o Nene também vem jogando muito! Com o Everton servindo o DS como tem servido, muitos gols ainda virão e, quem sabe, também, a artilharia do Brasileirão 2018!",
            "date": "2018-05-27T22:09:36",
            "likes": "74",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "reginaldospfc",
            "text": "Vcs que ficavam criticando o diego sousa,agora ele esta calando a boca de vcs e igual o aguirre esta fazendo tambem,eu desde o 1 jogo do spfc ja pensava que o time ia longe nesse brasileirao.",
            "date": "2018-05-27T21:58:25",
            "likes": "84",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Santos",
            "text": "Nenê liderando esse time e jogando como um moleque de 25 anos, vamos longe!",
            "date": "2018-05-27T21:55:47",
            "likes": "127",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/aguirre-elogia-atuacao-de-diego-souza-no-sao-paulo-ele-e-um-baita-centroavante.ghtml"
}