{
    "time": "são paulo",
    "date": "03/07/2018 18h42",
    "title": "Pebolim, sinuca, videogame, resenha e pipa: elenco do São Paulo aproveita Cotia. Entre um treino e outro, jogadores brincam e conversam para unir ainda mais o time tricolor",
    "author": "GloboEsporte.com",
    "text": [
        "Concentrado no CT de Cotia para dar seguimento à preparação para o retorno do Brasileirão, o elenco do São Paulo treinou em dois períodos nesta terça-feira. Entre uma atividade e outra, os jogadores têm aproveitado para descontrair com brincadeiras como sinuca, pebolim e videogame.",
        "– A intertemporada é importante para ajustar o time, mas também nos aproxima bastante. Nosso elenco é unido, mas esta pausa nos deixa mais próximos dos companheiros. Ficamos mais tempo juntos do que com os nossos próprios familiares – disse Jucilei.",
        "– Todos sabem que é necessário trabalhar firme e aproveitar a concentração para evoluir ao máximo. E temos feito isso de maneira saudável, nos unindo ainda mais. Os treinos exigem bastante, então quando temos um período livre procuramos descontrair um pouco – falou Sidão.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "A atividade mais curtida, no entanto, tem sido a tradicional resenha. A conversa entre os jogadores não para nas horas vagas.",
        "– Tem uma rapaziada aí que puxa a resenha (risos). Conversamos muito, a maioria das vezes com histórias engraçadas no mundo do futebol, e isso anima o ambiente – comentou Bruno Alve",
        "No vídeo abaixo, feito pela spfctv, Nenê, Reinaldo e Diego Souza brincam de pipa. Veja como foi:",
        "Nesta quarta-feira, o elenco volta ao CT da Barra Funda para jogo-treino contra o RB Brasil, às 10h. Depois, retoma os treinamentos no CT de Cotia, onde fica até sábado.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Wilson Pereira",
            "text": "FALEM O QUE QUISER...MAS NO BRASIL...CLUBE NENHUM TEM MAS ESTRUTURA QUE O SÃO PAULO .",
            "date": "2018-07-07T11:52:05",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Henrique",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk! Segue o líder! S.R.N.",
                    "date": "2018-07-07T15:29:43",
                    "likes": "0",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renata Santos",
            "text": "\"Tá mais pesada que um atacante da Bélgica\"",
            "date": "2018-07-06T21:45:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Li On9veee",
            "text": "Malandro. Pipa para Diego Souza é um bicho que tem de ser arrebentado só nos sopapos. A linha é boa, viu. As varetas também. No meu tempo aqui em São Paulo, Zona Sul, era só linha corrente e linha lipasa e varetas era de bambu, ou varetas japonesas. Se a linha do DS9 fosse lipasa ali e as varetas fossem japonesas, teriam estourados a linha e as varetas. Se é louco cachorrera. Não acredito que ele relou alguém. Molecada de hoje muito ruim em tudo. Aff!",
            "date": "2018-07-04T15:43:24",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Matheus Santos",
                    "text": "Vem pro relo então animal campinas os pipaa não para",
                    "date": "2018-07-05T15:16:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "20espancar",
            "text": "ano, os caras nem sabem empinar pipa... ê geração apartamento....rs",
            "date": "2018-07-04T14:58:28",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Agora sim. Se esses caras jogam algum futebol, é no Pebolim. Duas décadas sem títulos.",
            "date": "2018-07-04T07:10:55",
            "likes": "4",
            "unlikes": "79",
            "replies": [
                {
                    "name": "Gilvane Oliveira",
                    "text": "mary vai cuida do sem mundial kkkk para não cair p serie B de novoo kkkkkkk",
                    "date": "2018-07-04T08:48:08",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Nista",
                    "text": "MAIS AINDA TEMOS 3 MUNDIAS 3 LIBERTADORES 6 BRASILEIROS ,NADA DE FAX OU AJUDA DE JUIZ , OU SEJA SOMOS O MAIOR DO BRASIL AINDA.....",
                    "date": "2018-07-04T08:52:44",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Vasconcelos",
                    "text": "a senhora está bem critica ein, sera que entende tanto de futebol quanto de falar mau?",
                    "date": "2018-07-04T09:11:37",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Santos",
                    "text": "e a louça ? ja lavou ?",
                    "date": "2018-07-04T09:34:01",
                    "likes": "12",
                    "unlikes": "8"
                },
                {
                    "name": "Renato Tamaki",
                    "text": "Vc sabe quantos anos tem duas décadas Mary? Tá mal hein.",
                    "date": "2018-07-04T09:44:04",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Willians Rocha",
                    "text": "Pessoal, com uma estruturas dessas temos que ganham ao menos 3 campeonatos por ano.",
                    "date": "2018-07-04T13:42:16",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Luciano Vieira",
            "text": "Diego tá de sacanagem vc não sabe soltar pipa.",
            "date": "2018-07-04T12:14:23",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Willians Rocha",
                    "text": "Uma estrutura dessas tem ganhar ao menos 3 campeonatos por ano.",
                    "date": "2018-07-04T13:41:08",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jr Elétricos",
            "text": "O DS nao sabe empinar pipa??",
            "date": "2018-07-04T06:54:12",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedormodinha",
            "text": "Se esses jogadores tão nesse lazer todo sem fazer nada é porque aquele treineiro do aguirre não ta fazendo nada no time FORA AGUIRRE",
            "date": "2018-07-03T19:06:11",
            "likes": "4",
            "unlikes": "164",
            "replies": [
                {
                    "name": "Fabio Henrique",
                    "text": "O nome já diz tudo fora vc modinha da página do soberano.",
                    "date": "2018-07-04T01:39:51",
                    "likes": "28",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Gomes",
            "text": "Olha o lugar que forma novos jogadores. E a diretoria querendo contratar jogador caro. Impossível não ter um mlk bom pra lateral direita lá...",
            "date": "2018-07-04T00:20:21",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aghata",
            "text": "Por isso que os caras jogam bola, não sabe nem ver pra que lado tava o vento hauehauehuae",
            "date": "2018-07-03T21:37:48",
            "likes": "43",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "kkkkkkkkkkkkkkkkkkk ne",
                    "date": "2018-07-03T23:36:47",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Gonçalves",
            "text": "Eita vida ruim essa de jogador de futebol. Kkkkkk",
            "date": "2018-07-03T19:57:26",
            "likes": "76",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Pedrosa",
            "text": "Bacana ver o elenco assim! Que permaneça é essa alegria vá para os gramados! Avante meu tricolor...!",
            "date": "2018-07-03T19:16:17",
            "likes": "126",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/pebolim-sinuca-videogame-e-resenha-elenco-do-sao-paulo-aproveita-cotia.ghtml"
}