{
    "time": "são paulo",
    "date": "04/05/2018 06h42",
    "title": "Jogar pelo sub-20 não agrada Brenner, mas São Paulo espera evolução com ida à base. Veja como o atacante reagiu à mudança de rota na carreira e o que o Tricolor pensa a respeito",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "Brenner não gostou de ser colocado à disposição do time sub-20 do São Paulo para ganhar ritmo e ser melhor utilizado pela equipe profissional.",
        "A reação do atacante, porém, não foi intempestiva. Os envolvidos nessa decisão consideram natural (e esperada) a maneira como ele recebeu a notícia. O jogador ficou chateado, sim, mas foi convencido de que esse é o melhor caminho.",
        "O São Paulo não pretende colocar Brenner para treinar em Cotia. O garoto seguirá entre os profissionais, mas será cedido ao sub-20 para os jogos sempre que necessário. A integração deve começar a ser feita depois que o garoto voltar da seleção brasileira sub-20, que vai treinar de 7 a 14 de maio como parte da preparação para o Sul-Americano do ano que vem.",
        "Promovido pelo técnico Rogério Ceni no ano passado após se destacar na equipe sub-17, Brenner iniciou a temporada deste ano como principal aposta do Tricolor, que tinha a ideia de utilizar mais as joias da base.",
        "O plano não deu certo, os resultados não foram os esperados, e o atacante entrou em campo apenas uma vez sob o comando de Diego Aguirre, na vitória por 1 a 0 sobre o Paraná.",
        "Mesmo com Dorival Júnior, que tinha como norte do trabalho dar mais chances aos jovens da base e foi demitido em março, Brenner vinha perdendo espaço. No total, dos 26 jogos do São Paulo em 2018, o garoto de 18 anos esteve em 13 deles, fazendo apenas dois gols.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "A preocupação de Brenner com a mudança de rumo em sua carreira é que fosse um rebaixamento após atingir o profissional. Quando promovido, ele não passou pelo sub-20. Foi direto do sub-17 ao time principal.",
        "Agora, depois de quase um ano de sua estreia, o atacante terá de passar pela etapa que foi pulada. A expectativa é que ao participar dos jogos do sub-20, ele possa render melhor.",
        "– Temos um ótimo relacionamento no clube. O São Paulo sempre fez e continuará fazendo o que for o melhor para o garoto. A diretoria e a comissão técnica confiam muito no Brenner e todos nós sabemos o que ele representa ao clube. Nosso projeto para ele em conjunto com o clube é grande e está seguindo seu curso natural – disse Tiago Guadagno, agente do jogador.",
        "Na última quinta-feira, o técnico Diego Aguirre falou à Rádio Transamérica sobre Brenner:",
        "– Queremos cuidar, proteger e ajudá-lo. Entendemos que se o jogador não compete não terá o ritmo que queremos. É simplesmente isso. Tem de entender que queremos os melhores para os meninos, especialmente. Tenho certeza que daqui um ou dois anos será um centroavante espetacular. Mas tem de continuar nesse processo de amadurecimento – falou Aguirre.",
        "O São Paulo volta a campo pelo Campeonato Brasileiro no próximo sábado, às 19h, no Morumbi, para encarar o Atlético-MG, pela quarta rodada. Os ingressos mais baratos custarão R$10 para esse duelo e também contra o Rosario Central, quarta-feira, pela Copa Sul-Americana.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Carlos Silva",
            "text": "Se dependesse do SP, o Pelé teria sido jogado na várzea!",
            "date": "2018-05-04T12:16:09",
            "likes": "60",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "que besteira, o SPFC é o clube que mais revela no Brasil, o problema é que não aproveita no próprio time profissional, mas revela muito.",
                    "date": "2018-05-04T13:31:22",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Com esse técnico ai é que nao vai ser aproveitado msm. Não coloca os mlks pra jogar nem ferrando, prefere os brucutus.",
                    "date": "2018-05-04T16:44:58",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "Militão, Liziero, Lucas Fernandes, Caíque, todos jogam com o Aguirre, não é justo dizer que ele não coloca os moleques.",
                    "date": "2018-05-05T09:59:47",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Assis Smith",
                    "text": "Mas Aguirre só coloca eles ai pq ja sao conhecido nos esquemas tatico feito do ceni, os técnicos que chegou pegou algumas peças.. e alem do mais aguirre tem ajuda do auxilia q conhece a base..",
                    "date": "2018-05-05T13:53:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Assis Smith",
            "text": "Teve oportunidade e não aproveitou foi do sub17 ao profissional, e ainda acha ruim. Tinha que subir pro sub20 pra pegar um campeonato parecido com de profissionais onde jogadores realmente chega firme nao da espaço. Se conseguir se destaca no sub20 vai ter espaço facil no profissional, agora a diretoria nao pode bagunça mente dos mlk pq vao fica desmotivado.",
            "date": "2018-05-05T13:49:21",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "ai quando o jogador da base não renova: não sabe porque e",
            "date": "2018-05-05T08:39:23",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "O clube não pode ficar refem de moleque que faz biquinho se não jogar. Brenner subiu antes da hora, não está evoluindo, tem que jogar no sub20 sim pra ver se desenvolve, no profissional não é nem sombra do que foi no sub17.",
                    "date": "2018-05-05T09:53:39",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Henry Muller",
                    "text": "Evoluiu sim, apenas não deram sequência a ele quando estava bem (gol contra os galinhas), normal a situação atual e voltará logo ao time principal.",
                    "date": "2018-05-05T11:41:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Henry Muller",
            "text": "Ótimo jogador, pulou uma etapa e nao comprometeu precisa apenas amadurecer e isto vai acontecer logo. Marcou contra os galinhas e naquele jogo foi um dos melhores mas não teve a sequência em sua melhor fase no time principal. É um finalizador como poucos.",
            "date": "2018-05-05T11:40:30",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Souza",
            "text": "ESSE AGUIRRE ESTÁ ACABANDO COM O SÃO PAULO E MATANDO OS GAROTOS - PROMESSA DA BASE......",
            "date": "2018-05-04T15:34:45",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jbrcalon",
                    "text": "O técnico não sabe fazer alterações... mais VMS ser realista o Aguirre já deu outra cara no futebol do soberano já da pra ver outra cara ,garra, não se entrega fascinante igual o time do Dorival Júnior",
                    "date": "2018-05-05T06:26:29",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Jbrcalon",
                    "text": "Eu confio no trabalho do Aguirre se derem tempo sei lá um ano para ele com certeza ele vai fazer esse time ter o respeito que sempre teve o Aguirre acho um cara sério",
                    "date": "2018-05-05T06:30:47",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "alex garcia",
            "text": "O câncer do São Paulo é a diretoria, técnico e demais funcionários são apenas fantoches!",
            "date": "2018-05-05T03:43:52",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alecrim",
            "text": "Depois não quer q os garotos vão embora assim que ele estiver uma oportunidade vai vazar porque os europeus sabem cuidar das nossas jóias . muito triste cada treinador q chega acaba com a base é depois mandaram Rogério q tentou algo....assume Jardine logo se é q vai poder fazer algo.",
            "date": "2018-05-04T19:02:42",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Lopes",
                    "text": "UMA DECEPÇÃO chamada Raí! Forçar jogar DS para recuperar o irrecuperável!!",
                    "date": "2018-05-05T02:44:47",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Vai ser muito importante investir nesses garotos, ainda mais agora que estão chegando as fases mais importantes dos campeonatos Copa do Brasil, e principalmente nas semi da Libertadores. Não,pérai, acho que me enganei de time, e principalmente de campeonatos....Sahcanahgem, essa forcei....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-04T17:51:42",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Monteiro",
            "text": "Brenner sendo rebaixado e tendo Diego Sousa a preço de ouro é muito amadorismo. Brenner fez gol no Itaquerão e só precisa de sequência de jogos.",
            "date": "2018-05-05T00:17:57",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Cunha",
            "text": "No Santos o Rodrigo está jogando muito porque lá tem técnico que acredita no potencial dos muleque das categorias de base infelizmente nós não temos",
            "date": "2018-05-04T18:39:27",
            "likes": "36",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jferraz",
                    "text": "Nem técnico temos.",
                    "date": "2018-05-04T19:17:29",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "O santos não tem dinheiro pra contratar ninguém, nem torcida pra pressionar, lá é necessidade colocar os moleques, por isso sempre algum vinga.",
                    "date": "2018-05-04T19:42:42",
                    "likes": "9",
                    "unlikes": "11"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Enias Junior",
            "text": "Isto Aguirre, coloca Trellez e Petros! Vai ser teimoso na casa do ... Técnico retranqueiro",
            "date": "2018-05-04T21:27:41",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Trindade",
            "text": "Tem muitos cara que tem que descer pra base , Petros ,Diego Souza ,shaylon, Bruno etc",
            "date": "2018-05-04T20:58:17",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas",
            "text": "Se fosse zagueiro ou volante estaria no timeb do retranqueiro",
            "date": "2018-05-04T20:49:59",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Ferreira",
            "text": "Primeiro coisa: precisa aprender a ter raça, aprender a marcar o adversário na saída da bola e aprimorar fisicamente, correr muito mais que hj, se não, não dará certo!",
            "date": "2018-05-04T09:30:43",
            "likes": "47",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "Ele tem tudo isso, só que ele não é centroavante, é segundo atacante, não sabe jogar no meio dos zagueiros, não tem corpo nem características pra isso. Na base e na seleção ele jogava como um ponta de lança, com Dorival jogava de ponta esquerda. Se colocar ele na posição dele, que era a mesma em que o Pato jogava, na canhota fechando em diagonal, ele joga muito bem.",
                    "date": "2018-05-04T11:48:42",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Robson Novaes",
                    "text": "Eduardo concordo totalmente contigo, ele é segundo atacante estilo Dagoberto, Pato e Nene, porém essa posição está cada vez sendo menos usada no futebol.",
                    "date": "2018-05-04T12:24:44",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Ruffo",
                    "text": "Concordo com seu comentario, ele é o antigo ponta de lança. Com Dorival ele sempre concluia o cruzamento do M Guilherme pelo lado inverso do campo. Cabe ao treinador ver que ele joga de segundo atacante(Nem centro-avante e nem ponta).",
                    "date": "2018-05-04T16:48:37",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Waldir Macedo",
                    "text": "Mas Dorival sempre foi um volantão de cintura dura, não sabe jogar com um cara que nem Brenner. Muricy saberia.",
                    "date": "2018-05-04T20:30:07",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Willian Martins",
            "text": "Ai o mlk não renova o contrato para poder procurar um clube em que ele jogue, aí vem a torcida e fala que é mercenario. Eeeeeeeeee meu SP, torcendo por dias e dirigentes/presidentes melhores :(",
            "date": "2018-05-04T20:28:40",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Padeiro",
            "text": "Enquanto isso , Diego Souza perna jogando. ...... Esse é o São Paulo dos últimos anos.",
            "date": "2018-05-04T16:49:14",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Ruffo",
                    "text": "Lamentavel",
                    "date": "2018-05-04T17:47:34",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Jferraz",
                    "text": "E preferem insistir no centroavante de 6 milhões que tem menos gols na carreira do que um zagueiro. E só marcou 2 gols desde que chegou.",
                    "date": "2018-05-04T19:20:00",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "Frank, assistir a Libertadores só no controle remoto e secando o Palmeiras não deve ser fácil. E ainda nem estreamos na Copa do Brasil e vocês já conseguiram a façanha de serem eliminados. Menti ?",
            "date": "2018-05-04T09:48:03",
            "likes": "20",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Bom, pelo menos agora ele dá uns 5 deslikes e não responde. Ficar sem argumentos também não é fácil. APEQUENOU",
                    "date": "2018-05-04T13:08:38",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Pedro Gavasso",
                    "text": "Eduardo só lembrando o verdinho não tem Mundial...kkkkkkkkkkkkkkk",
                    "date": "2018-05-04T13:32:44",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "A Frankinha está ocupado. Além de estar saboreando o seu todynho da tarde, ainda está vendo quais serão os próximos jogos que o Xupaulo terá pela Libertadores e pela Copa do Brasil, para poder vir com os seus certeiros e sábio palpites dos jogos...AHhh Frank, já dei um like verde para você ! ! ! !",
                    "date": "2018-05-04T13:34:53",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Oliveira",
                    "text": "Construi uma máquina do tempo e viajei para o ano 3000 e lá o Palmerdas ainda não tem mundial!! Kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-04T13:48:07",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Moreira",
                    "text": "Só sendo um tapado mesmo, perdendo tempo preocupado com o mundial do Palmeira.",
                    "date": "2018-05-04T14:01:07",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Jorge Moreira",
                    "text": "Se o Palmeira tiver mundial ou não, seu tapado, é você que terá que pagar suas contas, por isso o que te interessa o Palmeira ter mundial ou não?",
                    "date": "2018-05-04T14:02:59",
                    "likes": "0",
                    "unlikes": "12"
                },
                {
                    "name": "Vanderlei Amancio",
                    "text": "E o que interessa para os palmeirinhas estarem sempre na página Tricolor? O que lhes interessa tanto aqui? Mundial?",
                    "date": "2018-05-04T14:24:39",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Acompanho todas as cronicas esportivas e praticamente não existem noticias desse tal de tricolor. Por que ? Alguma explicação ?",
                    "date": "2018-05-04T14:53:10",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Edy Fonsecaa",
                    "text": "Bom Jogador nada mais que isso ...",
                    "date": "2018-05-04T15:54:19",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Eduardo, você deve estar procurando em locais errados. Com certeza você achará nas notícias de \"chupaulinos procuram homens héteros e passivos, para fazer casar e constituir uma família\"...",
                    "date": "2018-05-04T16:07:29",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Frannnnnnnnkinhaaaaaaaaa...Apareça menina, tem um monte de likes verdes e ainda queremos saber seus valiosos e precisos placares dos próximos jogos...Fraaaannnnkkkkkkkk",
                    "date": "2018-05-04T17:53:08",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Edivaldo Pimenta",
                    "text": "vou contar uma piadas pra vcs, O PALMEIRAS É GRANDE KKKKKKKKKKKKKK",
                    "date": "2018-05-04T18:55:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Edivaldo Pimenta",
                    "text": "nossa, invasão da serie B aki kkkkkkkkk",
                    "date": "2018-05-04T18:58:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Marcos Lourenço",
            "text": "quem tem que evoluir é diego sousa, brenner tem que jogar no profissional, vcs vão perder mais um talento em detrimento de jogadores em final de carreira, raí fazendo lambança/@",
            "date": "2018-05-04T18:43:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Depois reclamam quando os made in cotia não querem renovam os contratos,se acontecesse isso comigo eu faria o mesmo!",
            "date": "2018-05-04T18:42:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sávio Moura",
            "text": "Se eu fosse ele faria que nem o Cipriano. Me rebaixem mas não contem comigo mais. Os ídolos em campo estão afundando o time fora deles. Essa formula de sucesso em campo não se repete fora dele. O SPFC será o exemplo prático disso.",
            "date": "2018-05-04T15:35:59",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Cunha",
                    "text": "Sávio o Cipriano só foi rebaixado porquê que ele não quis renovar o contrato",
                    "date": "2018-05-04T18:34:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo",
            "text": "Só existem dois problemas nesta situação... Gostaria que ele tivesse uma sequencia maior junto como Everton no ataque e com certeza, não terá; depois reclamam que os caras querem ir embora. nunca ví tanta palhaçada, se vc achou ruim, deixa o teu chefe te rebaixar de cargo e vc verá o que é bom!",
            "date": "2018-05-04T17:12:06",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Oliveira",
            "text": "Ehh meu São Paulo...sempre tomando umas decisões q ninguém entende. E deixa uns que não jogam faz tempo no time....vai entender. Esse mlk joga bem...só falta mais oportunidades...e espero q ele jogue no principal logo logo...pq são poucos que vestem o manto !!!",
            "date": "2018-05-04T17:07:42",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Providelli",
            "text": "Sou mais ele que Trellez.",
            "date": "2018-05-04T17:01:24",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ruffo",
            "text": "Entendo que o Brenner precisa fazer essa transição novamente amadurecendo alguns fundamentos. Mas e o D Souza, não deveria ser encostado tbm, jogar no aspirantes, sei lá?? Nao entendi pq ele tem que pegar ritmo jogando de titular, sendo que nao merece. Ele sim merece ser banco no minino, totalmente displicente com o time, o cara nao vibra, nao faz nada.",
            "date": "2018-05-04T16:54:52",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abemael Ferreira",
            "text": "Diretoria incompetente tomara q ele saia e vocês fiquem com Trelles q é craque",
            "date": "2018-05-04T16:47:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Zanetti",
            "text": "NESTA HISTORIA TODA QUEM NAO PRESTA E O PRESIDENTE INCOMPETENTE, JA PERDEU MAIS DA METADE DOS JOGADORES SUB 20 ALGUNS ATE DE GRAÇA E VAO CONTINUAR PERDENDO ACORDA TORCEDOR PRECISAMOS TIRAR ESTE VERME DO PODER CASO CONTRARIO NA IREMOS A LUGAR ALGUM ESTE ANO NOVAMENTE",
            "date": "2018-05-04T16:47:36",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Junior",
            "text": "mais uma vez , os diretores foram muito mal, o menino é bom de bola, tem deixar sim nos profissionais, pois depois perdem a revelação e não sabem porque ??? olhem caso do Cassemiro, poderá ser tri campeão da liga. e ai Srs o que dizem agora????",
            "date": "2018-05-04T10:29:28",
            "likes": "12",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Gustavo Neves",
                    "text": "Fica quieto burrão. Ele continua no profissional, mas também vai servir à equipe sub-20 para ter maior ritmo de jogo e também para facilitar de ele conseguir vaga na seleção sub-20. Que tipo de idiota acha melhor o moleque ficar no banco sem jogar enquanto está em plena evolução?",
                    "date": "2018-05-04T15:45:52",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Abemael Ferreira",
                    "text": "Sou são Paulino mas essa diretoria do são Paulo está ultrapassada rai e r.rocha acham q futebol igual a antigamente eu",
                    "date": "2018-05-04T16:43:00",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sávio Moura",
            "text": "Segue ladeira a baixo o SPFC. Perdido totalmente. Incompreensivel esforços para manter Petros, Jucilei e não manter Militão, Hernanes. E ainda trazem Diego Souza por 10 milhoes e everton por 15. Timeco. Vergonhoso.",
            "date": "2018-05-04T15:29:44",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Ruffo",
                    "text": "Vai entender essas preferencias,... Da valor aos que tem nome",
                    "date": "2018-05-04T16:41:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ademir Reis",
            "text": "ACORDA RAÍ, DEIXA O BRENNER NO PROFISSIONAL E COLOCA O MOLEQUE PARA JOGAR DE VEZ EM QUANDO DANDO RITIMO PARA ELE.",
            "date": "2018-05-04T15:31:32",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Não sei o por quê de tanto desespero com esse pereba. Ele terá vários campeonatos ao longo desse ano, como a Copa do Brasil e a Libertadores, é só aguardar a hora dele. Não, pérai, acho que errei de campeonatos e principalmente de time. Sachanahgem, agora fui longe demais...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-04T12:59:09",
            "likes": "4",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Sempre Palmeiras",
                    "text": "Não, ele só vai jogar para não cair no Brasileiro....",
                    "date": "2018-05-04T13:35:26",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Vanderlei Amancio",
                    "text": "E o parmeirinha só passa das oitavas esse ano porque não terá o SPFC, porque quando enfrenta o Tricolor na Libertadores, só sooofreee",
                    "date": "2018-05-04T14:25:57",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo",
            "text": "resumindo. o Técnico não gosta dele",
            "date": "2018-05-04T14:43:30",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Avelar",
            "text": "Só de lembrar que temos o Tréllez jogando e o Brenner de fora...que administração...",
            "date": "2018-05-04T14:36:41",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Realista",
            "text": "Sinceramente se ele fosse do Santos seria titular, pois lá eles tem coragem de lançar jogador, Agora no nosso São Paulo gastam dinheiro com cada jogador nada haver e deixa os pratas da casa sem espaço",
            "date": "2018-05-04T14:23:20",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "O SP, deveria ter a humildade de perguntar ao Santos como eles fazem para os jogadores, sairem da base, ja entrarem para o profissional, jogarem com garra e amor formando grande times bem mais baratos que o nosso! Vão acabar perdendo mais uma joia!",
            "date": "2018-05-04T12:13:02",
            "likes": "44",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcelo Oliveira",
                    "text": "A camisa do Sardinhas é bem mais leve. A nossa enverga varal até o chão e com seca de títulos arrebenta varal de tão pesada. Mas tirando isso, o Sardinhas da liberdade para a molecada e tem poucos medalhões pra intimidar.",
                    "date": "2018-05-04T14:16:52",
                    "likes": "7",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Pereira",
            "text": "É um bom jogador, nada mais que isso. Não tá preparado para jogos difíceis no profissional. Diferente mesmo era o David Neres que tá arrebentando na Europa.",
            "date": "2018-05-04T14:05:25",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Niet Adk",
            "text": "Não tá jogando nada, tem que ficar treinando mesmo.",
            "date": "2018-05-04T08:36:47",
            "likes": "8",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Lucas Ferreira",
                    "text": "É melhor jogar com o Tréllez e Diego Sousa?",
                    "date": "2018-05-04T13:41:02",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Ferreira",
            "text": "Os torcedores do nosso clube são ridículos! Esses vermes sempre passam a mão na cabeça da diretoria.",
            "date": "2018-05-04T13:39:13",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Ferreira",
            "text": "Everton = Marcador de lateral que foi contratado por 15 milhões, Diego Sousa = Bisonho, Caneludo, Lento e Morto, Tréllez = Não sabe jogar futebol/ O Brenner é bem melhor do que esses perebas! É uma vergonha ele ser rebaixado. Só uma pessoal com problemas mentais concordaria com essa sacanagem com o Brenner.",
            "date": "2018-05-04T13:35:39",
            "likes": "11",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Gavasso",
            "text": "Mais um queimado por essa diretoria repleta de incompetentes.",
            "date": "2018-05-04T13:31:45",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Sassaki",
            "text": "Aguirre burro!coloca o diego sousa prs completar essa fase tb...",
            "date": "2018-05-04T13:31:36",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Reboucas",
            "text": "vem pro fortaleza ganhar experiencia e quem sabe ser campeão da serie b",
            "date": "2018-05-04T11:54:25",
            "likes": "36",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Di Seixas",
                    "text": "Concordo plenamente com você quem sabe nas mãos do Rogério Ceni vinga.",
                    "date": "2018-05-04T13:00:02",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evaldo Oliveira",
            "text": "Não agrada ele ou quem cuida da carreira dele? O problema que depois que alguns garotos deram certo todos times acham que precisam colocar garotos da base antes de atingir todas etapas de formação. Precipitar uma subida para o profissional pode em vez de ajudar acabar com a carreira de um jogador promissor.",
            "date": "2018-05-04T08:49:46",
            "likes": "135",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Evaldo Oliveira",
                    "text": "Exatamente, somente os acima da média conseguem segurar o rojão. E esses dá para contar nos dedos.",
                    "date": "2018-05-04T12:31:17",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Giuliano Rufino",
                    "text": "Evaldo disse tudo, hoje empresário de jogador parece Mãe de Miss...o cliente dele é sempre mais importante que o clube e precisa ter todas as suas vontades atendidas, o moleque é bom e promissor, mas no profissional ainda não correspondeu, dar um passo atrás, pode lhe dar a chance de dois passos a frente mais adiante.",
                    "date": "2018-05-04T12:48:19",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edmir Oliveira",
            "text": "Parece que agora a diretoria entendeu que havia feito tudo errado com o menino Brenner, o sr. Ceni errou feio ao chama lo para o profissional. A mesma coisa penso do Shaylon que também não estava amuderecido para subir ao profissional.",
            "date": "2018-05-04T09:57:57",
            "likes": "11",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Eduardo Mendonca",
                    "text": "O Shaylon já estava na idade e estava comendo a bola, inclusive foi um dos melhores na pré-temporada que o Ceni fez nos EUA, o problema é que ele não foi utilizado por escolha do Ceni mesmo sendo um dos melhores nos treinamentos, agora ele está totalmente sem ritmo e não tem idade para o sub20, deveria jogar pelo aspirante junto com Foguete e Tormena que jogaram e pegar ritmo de novo. O Shaylon é muito bom, mas tem que jogar na posição dele e ganhar ritmo.",
                    "date": "2018-05-04T11:45:38",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Ribeiro",
            "text": "\"Tenho certeza que daqui um ou dois anos será um centroavante espetacular\"? Mas era dado como grande aposta pela diretoria e comissão técnica anteriores. E até lá vamos de quê: Trellez e Carneiro?! Meu Deus!",
            "date": "2018-05-04T08:49:40",
            "likes": "16",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Diego Santos",
                    "text": "o mlk chorou pq soube que fez uma partida ruin enquanto outros pé de rato ficam enganando os torcedores",
                    "date": "2018-05-04T11:04:21",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Mendonca",
                    "text": "choro não ganha jogo, ele subiu antes da hora e agora está pagando pelo erro dos outros.",
                    "date": "2018-05-04T11:41:00",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Nascismento",
            "text": "Tem certos comentários que é difícil de entender!!! O fato do Brenner de ter que jogar pelo sub 20 não agradou, agora perguntem a ele se o futebol dele está agrandando no profissional??? É CLARO QUE NÃO!!!!!!!!",
            "date": "2018-05-04T11:28:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Moraes",
            "text": "Brenner muito bom jogador será o nosso centroavante em um futuro próximo . Aproveita o gancho e manda o trellez para cotia...",
            "date": "2018-05-04T11:18:56",
            "likes": "17",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "propõe uma negociação com o Cruzeiro , Hudson ou Trellez pelo argentino Cabral",
                    "date": "2018-05-04T11:28:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "São Paulo deveria aproveitar a oportunidade de contratar o argentino Cabral do Cruzeiro, arruma o meio campo do SP, até mesmo uma troca pelo Hudson que vem sendo pouco aproveitado.",
            "date": "2018-05-04T11:27:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Alves",
            "text": "O mlk tem que jogar como ele joga na seleção aí ia estourar ..... se vê o Rodrigo do time da baixada ? Mais novo que o Brenner e tá sendo titular todo jogo ! Como sempre disse o Natiruts: Deeeexa o meninooo jogar",
            "date": "2018-05-04T11:15:11",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Silva",
            "text": "Vão mandar o Diego Souza, petros , Edmar, Trellez, Régis, Rodrigo Caio, Sidao para o sub 20 tambem ?",
            "date": "2018-05-04T10:21:17",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Murilo Henrique",
                    "text": "vão para o master ou vão integrar a equipe de bocha kkkkk",
                    "date": "2018-05-04T10:58:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Charles Pereira",
                    "text": "kkk boa",
                    "date": "2018-05-04T11:13:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Leite",
            "text": "acho que ainda não está pronto para jogo grande. Sumiu contra as pepas.",
            "date": "2018-05-04T09:32:34",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/jogar-pelo-sub-20-nao-agrada-brenner-mas-sao-paulo-espera-evolucao-com-ida-a-base.ghtml"
}