{
    "time": "são paulo",
    "date": "26/09/2018 06h00",
    "title": "São Paulo é dependente de Everton? Aguirre diz que não; veja números com e sem o jogador. Meia-atacante se recupera de um desconforto na coxa e é dúvida para pegar o Botafogo",
    "author": "Leandro Canônico e Marcelo Hazan",
    "text": [
        "Everton é dúvida no São Paulo para enfrentar o Botafogo, domingo, às 16h, no Engenhão. Ele correu em ritmo muito leve e fez exercícios sem bola no campo na última terça-feira.",
        "O técnico Diego Aguirre disse que a volta de Everton vai depender do próprio jogador. Nos bastidores, há descrença e muita cautela em relação ao retorno para o duelo.",
        "Everton sequer iniciou o trabalho de transição do Reffis ao gramado, pois não foi liberado para treinar com a preparação física. O jogador evoluiu, mas ainda sente dores e está sob a supervisão da fisioterapia.",
        "De qualquer maneira, o desfalque de Everton levantou a questão sobre a dependência do São Paulo ao seu futebol (veja números abaixo).",
        "Veja a opinião de Aguirre sobre o assunto:",
        "– Não... Um dos nossos melhores jogos, contra o Corinthians (vitória por 3 a 1, com Reinaldo na função de ponta), ele não estava. Acho que é um jogador importante, mas não é bom depender de um jogador só. Mas logicamente é um jogador que joga muito, que dá equilíbrio ao time, que sabe o que faz, tem experiência. Estamos querendo que volte, obviamente, mas não estamos pensando em dar essa explicação porque o São Paulo não ganhou. Não é só isso. É muita coisa.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Internamente, o São Paulo admite não ter um jogador com as características de Everton para suprir sua ausência. Reinaldo e Everton Felipe já foram usados por Aguirre na função.",
        "Everton sentiu o estiramento na coxa esquerda diante do Ceará, no dia 26 de agosto. Depois, ele desfalcou o São Paulo contra Fluminense (1 a 1), Atlético-MG (derrota por 1 a 0) e Bahia (vitória por 1 a 0).",
        "O meia-atacante, então, retornou no clássico diante do Santos (0 a 0), mas voltou a sentir um descoforto numa região 15 centímetros abaixo da lesão original e acabou substituído. Everton foi submetido a exames, mas não foi detectada lesão. Ele ficou novamente fora no empate por 1 a 1 com o América-MG, sábado, no Morumbi.",
        "Agora, Aguirre disse que a decisão sobre a volta ou não de Everton será tomada entre quinta-feira e sexta-feira.",
        "– Chega um momento que não posso passar por cima do que ele está sentindo. Então, Everton, como está? Vai jogar? Joga. Ainda não? Precisa de mais um dia, dois dias? Tudo bem. Não podemos forçar uma situação, porque ele sabe melhor do que ninguém como está se sentindo.",
        "Apesar da dúvida sobre Everton, Aguirre poderá contar com a volta de Bruno Peres (recuperado de estiramento no adutor direito), Rojas e Bruno Alves (cumpriram suspensões). Arboleda está fora por suspensão.",
        "",
        "",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Biu Carlos",
            "text": "Vamos 6ã0 6au10, rumo aos três pintos. Volta Rycharlison. Rumo ao \"Senta\"!!!",
            "date": "2018-09-26T08:12:38",
            "likes": "9",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Torcedor 777",
                    "text": "amei. queroooooooooooo",
                    "date": "2018-09-26T08:26:51",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "3 pintos pra sua mãe biu favelada carla. Ela que gosta de sentar, você com essa cara de b/o/i/o/l/a senta com certeza.",
                    "date": "2018-09-26T09:55:30",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Thomas",
                    "text": "Pelo nome da pra ver quem senta... Né biu... kkkkkkkkkkkkk",
                    "date": "2018-09-26T11:32:43",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-26T13:41:12",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elizio Santana",
                    "text": "Amigos um cacete....vai pra paginas pornô seu zé ruela, deixa a nossa.",
                    "date": "2018-09-28T08:08:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moises Santos",
            "text": "despois que o Brasileiro acabar não precisa voltar mais não",
            "date": "2018-09-27T10:03:47",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brad Willis",
            "text": "O SP vence o Botafogo, Vence o Palmeiras e empata com o Inter, em 3 rodadas ainda seremos líderes, com 58 pontos,Inter 55 (empata com o sport) e palmeiras com 54 pontos já fora da briga, este campeonato é nosso, fim de papo, print este comentário e podem me cobrar!",
            "date": "2018-09-26T10:35:32",
            "likes": "61",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Thomas",
                    "text": "Tem é que ganhar todas e não empatar! Temos que pegar os pontos necessários pro titulo o resto é balela.",
                    "date": "2018-09-26T11:34:35",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Torcedor Racional",
                    "text": "Por torcedores assim que o time tá nessa decadência. Antigamente torcida cobrava, hoje assistem o time perder 8 pontos de diferença pro rival e acham tudo bonito, não cobram ninguém. Parabéns, fera.",
                    "date": "2018-09-26T11:47:53",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Brad Willis",
                    "text": "Como tem fiscal de torcedor aqui, vai apoiar seu time seu borra botas, moleque medroso, modinha palpiteiro.",
                    "date": "2018-09-27T08:50:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tricolor Paulista",
            "text": "Pra mim o Sao Paulo tem Atuado mal porque o Aguirre está inventando nos últimos jogos. Porque não colocou Edimar e Reinaldo do Lado Esquerdo e Régis na lateral direita No último jogo por exemplo?",
            "date": "2018-09-27T00:29:00",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Bruno",
            "text": "Temos ótimos atacantes rápidos e habilidosos na base, pq não utilizam é que deve-se perguntar a ele.",
            "date": "2018-09-26T10:19:10",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Daniel Furlan",
                    "text": "Não é hora de testes, e outra, precisamos preservar os garotos. Eles não pode ser lançados de qualquer maneira.",
                    "date": "2018-09-26T10:33:34",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Fernandes",
                    "text": "Daniel, entendo seu argumento pq não é o único, mas o que não entendo é que, quando o time está em baixa não pode lançar os garotos para não queimar (ano passado e Paulista), quando o time está em alta não pode lançar porque não é o momento (esse Brasileirão)... Então afinal quando vai lançar? Só saberemos se são bons jogadores se testar...",
                    "date": "2018-09-26T11:15:36",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Lugar de lançar os garotos, é no paulistinha, onde o risco é menor mas a qualidade não é tão inferior. Lançar no Br enquanto o time luta pelo título ou ano passado quando brigava pra não cair, realmente pode dar ruim.",
                    "date": "2018-09-26T11:40:35",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Furlan",
                    "text": "O Diego entendeu. Valeu!",
                    "date": "2018-09-26T21:06:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Thomas",
            "text": "\"Brasileiro tem um novo líder moral\" Isso é o que andam escrevendo por aí e nem deixam espaço pra comentários porque sabem que serão detonados. Acham que é fácil vencer o SP em casa? O parmerinha precisa vencer o SP pra subir na tabela. É obrigação deles sair pro jogo atrás dos 3 pontos. O SP tem Diego Souza, tem estrela e marca em jogos importantes. Tenho certeza que vai guardar 2 contra as pepas e lacrar o caixão.",
            "date": "2018-09-26T11:30:45",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Se o Palmeiras não preocupasse você estaria escrevendo um verdadeiro tratado aqui ? Mais importante, desabafou ?",
                    "date": "2018-09-26T20:34:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-26T13:20:02",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Ele me surpreendeu ontem a noite, com uma E.R.E.Ç.Ã.O que me deixou completamente MOLHADA, nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos e ele tem mais de 60 anos :0 mas no final ele me revelou o segredo... Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-26T12:51:27",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Ele me surpreendeu ontem a noite, com uma E.R.E.Ç.Ã.O que me deixou completamente MOLHADA, nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos e ele tem mais de 60 anos :0 mas no final ele me revelou o segredo... Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-26T12:50:53",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Tenorio",
            "text": "Traduzindo, sem Everton e Militão estamos f0d1d0s!!!!",
            "date": "2018-09-26T18:34:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Simao",
            "text": "esta fazendo falta mais jogadores de ataque,não temos reposição",
            "date": "2018-09-26T15:37:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Loos",
            "text": "TIME DO INSS É ASSIM MESMO . QUANDO CHEGA NA METADE DO CAMPEONATO JA ESTÃO TODOS MORTOS",
            "date": "2018-09-26T14:52:49",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Demarchi",
            "text": "O OO OOO MEU VOTO É PRO MITO! O OO OOO NO MITO EU ACREDITO!",
            "date": "2018-09-26T14:41:42",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlito Góes",
            "text": "Não é do Everton. O esquema com 2 pontas é o esquema que dá certo. Acontece que não há reserva para Everton e Rojas.",
            "date": "2018-09-26T09:15:37",
            "likes": "101",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gabriel Ervolino",
                    "text": "Verdade, no jogo contra o Santos, o Rojas ficou sobrecarregado sendo o único jogador de ataque para buscar a bola, sendo as vezes ajudado pelo proativo Hudson, mas só os dois não foi o suficiente. Quando o time faz 1 a 0, tem que colocar a garotada veloz no ataque para matar o jogo. Erraram ao se desfazer do Paulinho Boia que sempre entrava bem, portanto é hora de colocar Helinho e Toró. Lucas Fernandes era um bom banco para o Nene, foi um erro ter se desfeito dele também.",
                    "date": "2018-09-26T09:33:49",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Janilton Rocha",
                    "text": "Espero que não venha Rodrigo Caio de novo no time titular. ou um zagueiro de lateral direito tendo lateral no banco.",
                    "date": "2018-09-26T09:39:56",
                    "likes": "11",
                    "unlikes": "9"
                },
                {
                    "name": "Luis Amaro",
                    "text": "Vou dizer só dois nomes: Helinho e Toró. Porque é que até hoje não estrearam com a camisa do time principal?",
                    "date": "2018-09-26T10:31:39",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Thomas",
                    "text": "Luis Amaro, os caras que estão lá no SP ganham em média 30 mil reais por mês pra trabalhar com futebol... Isso se não ganham mais... Tem Raí, Lugano, R Rocha, sem falar na comissão técnica do Aguirre e você vem dizer que os caras não entendem de futebol? É no minimo isso que você quis dizer né... Poo mano, se os caras não subiram é porque não possuem condições ainda. Tudo ao seu tempo. Futebol é grupo, se mudar um pode acabar com todo o trabalho.",
                    "date": "2018-09-26T11:38:34",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Quirino",
                    "text": "Toró acho que foi pra evitar o que aconteceu com o Militao, esperaram renovar pra subir. Senao saia depois de graça",
                    "date": "2018-09-26T14:22:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Felipe Silva",
            "text": "É dependente sim! Elenco zero! E vamos ser campeões assim mesmo!",
            "date": "2018-09-26T12:20:33",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Junior",
                    "text": "???",
                    "date": "2018-09-26T14:13:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alaor Dias",
            "text": "Eita técnico metido. Ainda não aceita. Sem o Everton o time é morto. E é ajudado pela péssima escalação, principalmente do último jogo. AGUIRRE, anote ai: QUEM TEM MEDO DE CAGAR NÃO COME.....TOMA SOPA. Ah vai, põe esse time pra frente. Joga do meio pra trás.",
            "date": "2018-09-26T14:06:08",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Sobreira",
            "text": "Só não inventar Rodrigo Caio na lateral a gente ganha!",
            "date": "2018-09-26T12:57:44",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Fernandes",
                    "text": "se o RC voltar a jogar aí que o SPFC não vai nem prá Libertadores, pode esquecer",
                    "date": "2018-09-26T13:47:22",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Sassemburg",
            "text": "A Gaiola das Loucas, desembestada, ladeira abaixo! Hi, hi, hi...",
            "date": "2018-09-26T13:37:46",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guia Festas",
            "text": "Toma vergonha na cara e coloca a mulecada pra fazer fumaça nesse ataque... jogar em casa com 3 zagueiros e 3 volantes é pedir pra não ganhar...",
            "date": "2018-09-26T12:01:48",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fábio Silvano",
                    "text": "parabens flamengo, deu o Everton e pagou uma fortuna no Vitinho!",
                    "date": "2018-09-26T12:47:18",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charalampos Pissouros",
            "text": "spfc=SalumdePutasFedorentascacudas",
            "date": "2018-09-26T11:29:30",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Sua mãe!",
                    "date": "2018-09-26T12:46:05",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charalampos Pissouros",
            "text": "spfw=bundagulosa.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-26T11:31:39",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Da sua mãe!",
                    "date": "2018-09-26T12:45:50",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Quintaes",
            "text": "Pro ano que vem, a gente pode trazer o Robinho pra ser banco dele!",
            "date": "2018-09-26T12:28:22",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Ele me surpreendeu ontem a noite, com uma E.R.E.Ç.Ã.O que me deixou completamente MOLHADA, nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos e ele tem mais de 60 anos :0 mas no final ele me revelou o segredo... Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-26T11:20:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Silva",
                    "text": "O Aguirre? Boooaaaa Aguirre! Surpreendendo!",
                    "date": "2018-09-26T12:23:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Santos",
            "text": "SPFC totalmente dependente de EVERTON e ROJAS, além disso tem q tirar aquela ZICA do ROLIXO CAIO do time!",
            "date": "2018-09-26T11:56:08",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-e-dependente-de-everton-aguirre-diz-que-nao-veja-numeros-com-e-sem-o-jogador.ghtml"
}