{
    "time": "são paulo",
    "date": "04/08/2018 09h00",
    "title": "Diego Souza faz três vítimas na \"lei do ex\" pelo São Paulo e agora pega Vasco e Sport. Camisa 9 do Tricolor está em seu nono clube dentre os 20 que disputam a Série A do Brasileirão",
    "author": "Leandro Canônico",
    "text": [
        "Diego Souza é um dos jogadores que disputam o Campeonato Brasileiro que mais tem condições de aplicar a lei do ex (quando um atleta balança a rede do seu antigo clube). Agora no São Paulo, o atacante já passou por oito dos outros 19 clubes que estão na Série A.",
        "Artilheiro do Tricolor na temporada, com dez gols (seis deles no Brasileirão), Diego Souza passou em branco contra Fluminense, Palmeiras e Flamengo, mas fez gol contra o Atlético-MG, no empate por 2 a 2, no Grêmio, na derrota por 2 a 1, e também sobre o Cruzeiro, na vitória por 2 a 0.",
        "Nas próximas duas rodadas, o camisa 9 do São Paulo terá pela frente dois ex-clubes: o Vasco, às 16h deste domingo, no Morumbi, e o Sport, no dia 12, às 16h, na Ilha do Retiro.",
        "– Penso em fazer o meu trabalho. Se dependesse de mim eu faria gol em todos os jogos. Quando aparece a oportunidade você tem que concluir em gol – disse Diego Souza, em tom mais político.",
        "+ CLIQUE AQUI e veja mais notícias do São Paulo",
        "Vasco e Sport, no entanto, têm um lugar especial no coração de Diego Souza. Contra esses dois times, o atacante não comemora gols. Mas só nos jogos em que eles são mandantes.",
        "– Tem duas equipes que eu jogando na casa deles não comemoro gol. Vou procurar fazer o gol, mas comemorar não. Que é contra o Vasco e contra o Sport. Fora isso é alegria total em qualquer estádio que eu jogar – declarou o camisa 9.",
        "É verdade. Contra Atlético-MG, Grêmio e Cruzeiro, esses dois últimos fora de casa, Diego Souza vibrou muito com os gols marcados. O mesmo ele fará neste domingo, em caso de gol contra o Vasco, no Morumbi. Mas no segundo turno, em São Januário...",
        "- Claro, porque jogando dentro da minha casa, torcedor é nosso, então eu não vejo falta de respeito com o carinho que o torcedor do Vasco tem por mim. Então comemoro sem problema algum, porque vou estar diante do meu torcedor. Mas se fosse em São Januário, por respeito, faria de tudo para fazer o gol, mas, por respeito, não comemoraria – completou o atacante.",
        "O São Paulo faz um último treino neste sábado, no CT da Barra Funda, antes da partida contra o Vasco, no Morumbi. O Tricolor tem 32 pontos, na vice-liderança. O Flamengo, com 34, é o líder.",
        "Veja as informações do São Paulo para a partida contra o Vasco:",
        "Local: Morumbi, em São Paulo\nData e horário: domingo, às 16h (de Brasília)\nEscalação provável: Sidão; Éder Militão, Bruno Alves, Arboleda e Reinaldo; Hudson, Liziero (Jucilei) e Nenê; Rojas, Everton e Diego Souza\nDesfalques: Anderson Martins (suspenso), Rodrigo Caio e Régis (em recuperação física) e Edimar (entorse no tornozelo esquerdo)\nPendurados: Régis, Reinaldo, Jucilei, Liziero e Nenê\nArbitragem: Bráulio da Silva Machado apita a partida, auxiliado por Klebe Lucio Gil (Fifa) e Helton Nunes, todos de Santa Catarina\nTempo real: no GloboEsporte.com, a partir das 15h",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Bruno Franca",
            "text": "tricolor será lider a partir de amanhã...gols Diego e Everton.",
            "date": "2018-08-04T13:37:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Almeida",
                    "text": "Avante meu tricolor, vamos ser campeão............",
                    "date": "2018-08-05T09:29:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maurino Ebel",
            "text": "Temos que vencer se quiser ser campeão não podemos dar bobeira como foi quinta na Sul americana poderíamos ter goleado os argentinos",
            "date": "2018-08-04T14:26:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Giordano Bruno",
                    "text": "O poderoso Cólon apenas administrou a partida e fez valer a sua superioridade técnica.",
                    "date": "2018-08-04T15:33:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "O PROBLEMA DO SÃO PAULO É QUE NÃO CONSEGUE FURAR RETRANCA..JOGA MUITO ESPARRAMADO. É PRECISO JOGAR MAIS COMPACTO E COM TOQUES MAIS RÁPIDOS...",
                    "date": "2018-08-05T07:34:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Souza",
            "text": "DS é um PEREBA, jogador morto e que só faz gols embaixo da trave ou qdo a bola bate nele. Se os modinhas acharem ruim, me mostre um gol que ele criou a jogada. Isso é um Morto",
            "date": "2018-08-04T16:28:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edilson Torres",
                    "text": "Romario também so fazia gol quando a bola procurava ele, na copa da Russia vi essa coisa com nossa 'selesao', a bola procurou um 'centerpiece' na area e não encontrou, resultado e que voltamos mais cedo, caso o DS estivesse la a historia seria outra com certeza. centerpiece",
                    "date": "2018-08-04T19:57:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel",
                    "text": "O objetivo do atacante é fazer gol, não importa se é um golaço vencedor do Puskas, ou um gol sem goleiro, gol é gol!",
                    "date": "2018-08-04T23:54:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "É COMO DIZ O FILÓSOFO DADÁ MARAVILHA: \" NÃO EXISTE GOL FEIO, FEIO É NÃO FAZER GOL\".",
                    "date": "2018-08-05T07:32:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fábio Rocha",
            "text": "O TIME DO CHEIRINHO JÁ NÃO GANHA MAIS NEM DOS RESERVAS DO GRÊMIO. ESTÁ PIOR QUE A GALINHADA REBAIXADA QUE CAMINHA A PASSOS LARGOS PARA UM NOVO REBAIXAMENTO. AGORA O SÃO PAULO PRECISA VENCER O VASCO, DISPARAR NA LIDERANÇA E PROCURAR SE DISTANCIAR CADA VEZ MAIS.",
            "date": "2018-08-05T07:30:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosmo",
            "text": "A proposta de jogo do Colon foi uma comédia e comentei coisa do passado e hoje o jogador do Flamengo comete pênalti e depois bizarramente esconde a mão e temos o que de novo o VAR com dois suíço agarrados com o sérvio e rolando na área?Concordo com o Renato tem que ser malandro no futebol.",
            "date": "2018-08-04T21:55:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo",
            "text": "ATENÇÃO: FLAMENGO PERDEU GALERA, VAMOS LOTAR O MORUMBI PRA GANHA A LIDERANÇA ... eeeeeeeeeee",
            "date": "2018-08-04T21:52:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dagoberto Jr",
            "text": "De novo esse juiz de bosta??!! Abraço olho SPFC, a gangue do sergiao é pobrema",
            "date": "2018-08-04T21:14:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Vai é perder pro Vasco, isso sim!",
            "date": "2018-08-04T17:13:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Rodrigues",
                    "text": "sai dai,anti,vai cuidar do teu time",
                    "date": "2018-08-04T18:58:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Marcelino",
                    "text": "Em quem posição esta o Vasco na tabela mesmo??...kkkkkkk",
                    "date": "2018-08-04T19:21:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Assis",
                    "text": "3 x 0 pra nós tricolores, fora os ameaços.",
                    "date": "2018-08-04T20:24:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alquimistbr",
            "text": "Nenê em alta...?em baixa ne?sou fã do cara,tem méritos mas tá faltando futebol depois da copa!",
            "date": "2018-08-04T18:57:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/diego-souza-faz-tres-vitimas-na-lei-do-ex-pelo-sao-paulo-e-agora-pega-vasco-e-sport.ghtml"
}