{
    "time": "são paulo",
    "date": "21/06/2018 06h00",
    "title": "Números mostram evolução de Bruno Alves no São Paulo: \"Ganhei confiança\". Zagueiro tem tido boas atuações nesta temporada e se tornou fundamental ao Tricolor",
    "author": "Leandro Canônico",
    "text": [
        "Bruno Alves tem 20 jogos pelo São Paulo até aqui nesta temporada. Cenário bem melhor do que o de 2017, quando foi contratado. No ano passado, em seis meses, o zagueiro fez quatro partidas. O desempenho neste primeiro semestre, porém, não faz o jogador se considerar titular com Aguirre.",
        "Segundo o defensor, o técnico uruguaio avisou que o time não tem titulares. Os três que estão à disposição no setor (Bruno Alves, Arboleda e Anderson Martins) fazem rodízio. E tem ainda Rodrigo Caio, que se recupera de cirurgia no pé esquerdo.",
        "– O Aguirre diz que não tem titulares, e sim um elenco qualificado – falou o zagueiro.",
        "– Eu vinha trabalhando com muita determinação, esperando as oportunidades aparecerem. Sabia que teria de aproveitar da melhor maneira possível. Aos poucos tive uma sequência, ganhei mais confiança e isso foi importante – acrescentou Bruno Alves.",
        "Os números mostram a relevância do zagueiro no elenco tricolor. Por exemplo, das 20 partidas que fez nesta temporada, em 12 o São Paulo não levou gol. O retropescto tem 11 vitórias, cinco empates e quatro derrotas, aproveitamento de 63,3%.",
        "– Fico feliz em fazer bons jogos, de ajudar, mas sabemos que a marcação começa no ataque. Eles têm nos ajudado muito. Você vê o Diego Souza e o Nenê saindo de suas características para ajudar e isso facilita para gente na defesa – avaliou o zagueiro.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Bruno Alves é o segundo zagueiro com mais jogos no elenco. Veja a lista:",
        "",
        "Ainda curtindo a folga, Bruno Alves projeta um São Paulo com a mesma intensidade da reta final do primeiro semestre quando Campeonato Brasileiro voltar.",
        "– O São Paulo tem identidade, é um time aguerrido, que briga o tempo inteiro, com intensidade alta. Acredito que isso vá continuar depois da Copa. Essa parada foi importante para dar uma descansada e pegar firme na sequência de treinos – completou o zagueiro.",
        "Terceiro colocado do Campeonato Brasileiro, o São Paulo volta a treinar na próxima terça-feira, no CT da Barra Funda. O próximo jogo na competição será dia 18 de julho, contra o Flamengo, fora.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Dan Silva",
            "text": "Não vejo dupla de zaga no SP melhor que essa tem que ser titular com arbolenda",
            "date": "2018-06-21T11:12:21",
            "likes": "44",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Salviana Dias",
                    "text": "Chiquinha Caipira essa é do tipo quem desdenha quer comprar",
                    "date": "2018-06-21T12:03:38",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caligula",
            "text": "Beleza ok, o rodízio que ele se propõe a fazer até o momento está dando certo, vide a classificação do time, mas e a pergunta que não quer calar, e no gol? Porque não se faz rodízio aí? Quero ver o potencial dos outros dois, principalmente do Lucas Perri",
            "date": "2018-06-21T10:17:03",
            "likes": "40",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alberto Albuquerque",
                    "text": "Goleiro não é jogador de linha, não toca na bola a todo momento, por isso precisa de uma sequencia de jogos para pegar ritmo.",
                    "date": "2018-06-21T11:14:13",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "Sidão ja teve uma sequência, porém so falha, ta na hora de assumir outro goleiro, seja o Jean ou Perri...",
                    "date": "2018-06-21T19:03:51",
                    "likes": "21",
                    "unlikes": "6"
                },
                {
                    "name": "Thomas",
                    "text": "Jean é pior ainda!",
                    "date": "2018-06-22T23:07:45",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Thomas",
            "text": "Até que enfim tiraram o Rodrigo Falha Caio do time! Não aguentava mais ele dando desculpas depois do jogo... ada dia era uma coisa. Espero que seja vendido lá pro Uzbequistão!!!",
            "date": "2018-06-22T23:06:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alef Lima",
            "text": "Titular, é ele e arboleda",
            "date": "2018-06-22T17:32:05",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Melhor Zagueiro do Elenco.",
            "date": "2018-06-22T13:36:17",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Cadê meu Frank?",
            "date": "2018-06-22T08:04:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Silveira",
            "text": "Não tem mais lugar para o R Caio, vende logo e sobe o Walce da base de Cotia, joga muito e será nossa próxima grande revelaçao.",
            "date": "2018-06-21T23:56:33",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Esse site tá uma beleza, varias materias que não aceitam comentarios. parabéns!",
            "date": "2018-06-21T23:08:26",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosmo",
            "text": "Comentei que o peru ia hoje para o forno e foi que amanhã carnaval das galinhas e da colomba de pascoa é bem verdade que não falei do chorizo ,boto fé só na celeste,enfim campeonato brasileiro avista.",
            "date": "2018-06-21T18:35:50",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Luis",
            "text": "O Rodrigo Caio, caso não tenha uma ótima proposta nesta janela, deveria começar a repensar sua posição. Acredito que ele funcionaria MUITO bem como PRIMEIRO VOLANTE, revezando com o Jucilei (que está sobrecarregado, só tem ele nessa função) e como um líbero/zagueiro da sobra quando o Aguirre optar por um esquema com 3 zagueiros.",
            "date": "2018-06-21T12:53:56",
            "likes": "51",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cosmo",
                    "text": "O caso deste jogador e do Cueva vão dar trabalho para Raí como ele vai fazer para eles jogarem para a diretoria que já estava contando e principalmente para torcida que vai ter que suportar.",
                    "date": "2018-06-21T18:30:34",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Winni Lima",
            "text": "Unica coisa boa que Dorival fez no SP, pedir a contratação dele!",
            "date": "2018-06-21T18:17:40",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Realista",
            "text": "Bom jogador, sempre firme ninguém sente falta do rodrigo caio",
            "date": "2018-06-21T17:15:22",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Linaldo Paulino",
            "text": "Grupo do São Paulo deixem o zap",
            "date": "2018-06-21T16:39:17",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Spfc Libertadores",
            "text": "2x0 spfc no Maracanã dia 18/07 ....",
            "date": "2018-06-21T11:41:39",
            "likes": "43",
            "unlikes": "0",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "Seu xupaulinho nao ganha de ninguemGazela",
                    "date": "2018-06-21T11:58:43",
                    "likes": "2",
                    "unlikes": "29"
                },
                {
                    "name": "Frank Dalpiaz",
                    "text": "a vingadora eliminamos seu timeco na libertadores lembra? Roceira eterna série B sem mundial.",
                    "date": "2018-06-21T14:45:23",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elvis Rodrigues",
            "text": "Futuro 'Miranda'",
            "date": "2018-06-21T12:27:15",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico Caipira",
            "text": "Borboleda..este spfw semcopadobrasil e umachacota..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-21T11:25:30",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Salviana Dias",
                    "text": "Sem Copa do Brasil mais com 3 libertadores e 3 mundiais",
                    "date": "2018-06-21T12:02:33",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Salviana Dias",
            "text": "Rodrigo Caio comprometia todo o Setor defensivo o Bruno Alves jogando Feijão com arroz esta dando conta do recado",
            "date": "2018-06-21T12:00:06",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Santos",
            "text": "Excelente zagueiro, vi jogo dele ao vivo em Curitiba pelo figueira e vi tinha potencial de estar no meu time SPFC. Vai dar alegrias a nossa torcida. Foco que este ano promete.",
            "date": "2018-06-21T11:59:41",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico Caipira",
            "text": "BOM DIA MENINASVAIDOSASDOBUMBUMGULOSO.KKKK",
            "date": "2018-06-21T11:10:46",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Olha a chica aqui de novo todo dia ele por aqui dando bom dia pra mãe dele kkkkkkkkkkkkkkkkkkkkk suína acéfala.",
                    "date": "2018-06-21T11:55:28",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Chaves",
            "text": "Temos 3 bons zagueiros, pode continuar esse rodizio, cada um tem sua qualidade, mas o melhor deles é o Anderson Martins! Esse tem que ser titular nos grandes jogos, porque ele comanda a defesa, orientando e posicionando o time, coisa que não tínhamos há um bom tempo. Me lembra muito o André Dias, que por mais que tivesse o Miranda, Alex Silva, Breno, ele liderava o time na parte defensiva. Isso faz uma falta danada até nos melhores times do mundo.",
            "date": "2018-06-21T11:41:43",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Alves",
            "text": "Agora se o Aguirre colocar o r condomínio ele ir cavar a própria cova ! Pra mim a zaga é Arboleda e Bruno Alves , depois vem o Anderson Martins e lá longe depois vem o condomínio Caio.... São Paulo devia vender ele e o cueva, fazer um bela grana e trazer bons jogadores pra compor o elenco",
            "date": "2018-06-21T06:58:28",
            "likes": "97",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Danilo Oliveira",
                    "text": "Falou tudo Tricolor, R C ja era pra ter saido",
                    "date": "2018-06-21T09:18:53",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Gomes",
                    "text": "seria o melhor a se fazer... rodrigo caio ja passou da hora de sair... isso seria bom para o nosso tricolor, e para a carreira dele tbm!",
                    "date": "2018-06-21T09:27:48",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "William Costa",
                    "text": "EDUARDO ALVES, EU TENHO ESTE MESMO PENSAMENTO, SE O AGUIRRE IMPOR E COLOCAR O RODRIGO CAIO IRÁ DESMERECER OS OUTROS QUE ESTÃO SUPER BEM, ATÉ MESMO QUE EM CONDIÇÕES NORMAIS O RODRIGO JÁ ESTAVA BEM ABAIXO TECNICAMENTE ESSE ANO, ZAGA NA MINHA OPNIÃO \"ARBOLEDA e BRUNO ALVES\"",
                    "date": "2018-06-21T09:29:28",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Aline Gs",
                    "text": "O R. Caio pode ser que se dê melhor jogando fora do Brasil e ainda vai ajudar o time que formou ele (diferente do Militão que pelo que tudo indica vai sair de graça). E o Cueva, bem...Precisa mostrar serviço na copa! To torcendo pra ele jogar bem pro Peru se classificar e ele ter mais jogos para demonstrar o futebol dele pros times da Europa. As negociações do R. Caio e do Cueva vão ser boas tanto para os próprios atletas como para o São Paulo! Vamos aguardar o fim da copa para ver se de fato as propostas por eles virão!",
                    "date": "2018-06-21T11:09:38",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Quirino",
                    "text": "ficar criticando patrimonio do clube nao é coisa de torcedor de verdade. vai torcer pro curintia e nao encha o saco!!",
                    "date": "2018-06-21T11:19:11",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcelo Francês",
            "text": "Pois é, quando contrataram tinha um monte de falastrão falando mal. Eu falei que era um baita zagueiro, além de São Paulino sou Figueirense e o vi jogar muito aqui em Floripa. Apesar de ficar feliz de vê-lo ir para o SPFC, fiquei triste por ele ter saído de graça do Figueira.",
            "date": "2018-06-21T11:02:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Gomes",
            "text": "Humildade é tudo. O Bruno Alves chegou na dele, trabalhou e conseguiu seu espaço no time. Merece essa titularidade junto com o Arboleda. Rodrigo Caio pode ir embora e Anderso Martins reserva!",
            "date": "2018-06-21T10:40:13",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Andrade",
            "text": "Sempre falei em meus comentários, zaga titular Brunos Alves e Arboleda, muleke ta firme , concentrado não perde uma. Ja vi varios lances ele saindo atras do atacante e alcançando fácil na corrida. Segura ele SPFC vai ser o novo Miranda do clube",
            "date": "2018-06-21T10:11:53",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Costa",
            "text": "BRUNO ALVES E ARBOLEDA É A MELHOR OPÇÃO DO SP !!",
            "date": "2018-06-21T09:44:15",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/numeros-mostram-evolucao-de-bruno-alves-no-sao-paulo-ganhei-confianca.ghtml"
}