{
    "time": "são paulo",
    "date": "25/07/2018 11h18",
    "title": "São Paulo anuncia a venda de Éder Militão para o Porto. Tricolor receberá quatro milhões de euros mais 10% em uma futura negociação do jogador",
    "author": "GloboEsporte.com",
    "text": [
        "A diretoria do São Paulo anunciou nesta quarta-feira a venda do lateral-direito Éder Militão para o Porto, de Portugal. O Tricolor receberá quatro milhões de euros (R$ 17,3 milhões na cotação atual) e ficará ainda com 10% de uma futura negociação do jogador.",
        "No total, o Porto pagará 7 milhões de euros (R$ 30,6 milhões) por Éder Militão, dos quais 3 milhões de euros (R$ 13,1 milhões) serão destinados ao estafe do atleta (comissões para empresários) e ao próprio jogador. Havia um acerto prévio entre Porto e Militão, apto a assinar um pré-contrato desde o último dia 11 de julho.",
        "Embora tenha se empenhado e mostrado profissionalismo no São Paulo, Militão manteve firme o discurso com desejo de sair nesta janela.Nem mesmo a campanha da equipe na disputa da liderança do Brasileirão mudou sua vontade (o Tricolor tem um ponto a menos do que o Flamengo, primeiro colocado).",
        "CLIQUE AQUI e leia mais sobre o São Paulo",
        "O Tricolor também queria manter Militão até o fim da janela de transferências, cujo encerramento é no dia 31 de agosto, mas o Porto não aceitou. O acordo foi pela manutenção do lateral no Morumbi por mais quatro jogos: Grêmio, Cruzeiro, Colón (segunda fase da Sul-Americana) e Vasco, no dia 5 de agosto, quando fará sua despedida do Morumbi. Portanto, ele está confirmado como titular no duelo desta quinta-feira, em Porto Alegre.",
        "Leia abaixo a nota oficial do São Paulo:",
        "O São Paulo chegou a um acordo com o Porto, de Portugal, para a transferência do defensor Éder Militão. Nesta quarta-feira (25), depois de semanas de negociação, a diretoria aceitou uma última proposta pela transferência do atleta, que foi referendada unanimemente em reunião extraordinária do Conselho de Administração. Nas bases apresentadas, o São Paulo receberá 4 milhões de euros pelo negócio, além de assegurar o direito de 10% da receita de uma futura venda.",
        "Nos últimos meses, o São Paulo dedicou todo o esforço possível, em diversas tentativas e propostas, em renovar o contrato de Militão, que se encerra em 11 de janeiro de 2019. Entretanto, o atleta definiu por seguir a carreira no futebol europeu e manifestou expresso desejo em não renovar seu contrato. Dessa forma, o São Paulo abriu negociação para que fosse indenizado, pela quebra contratual antecipada, e chegou a um acordo financeiro com o Porto.",
        "Caso a negociação prospere e se confirme, Militão só deixará o São Paulo após o dia 5 de agosto, prazo exigido pela diretoria tricolor e que faz com que o jogador esteja disponível para atuar nas próximas quatro partidas, contra Grêmio (26/7), Cruzeiro (29/7), Colón (2/8) e Vasco (5/8).",
        "Natural de Sertãozinho, cidade do interior paulista, Militão chegou ao São Paulo em 2012, aos 14 anos de idade, e conquistou diversos títulos nas categorias de base do Tricolor: foi campeão da Copa do Brasil Sub-20 de 2016, do Paulista Sub-20 de 2016, do Paulista Sub-17 de 2015 e da Copa RS Sub-20 de 2015.",
        "Pelo time profissional do São Paulo, até aqui, foram 65 jogos, com 28 vitórias, 17 empates e 20 derrotas. Ele anotou seis gols pela equipe e contabilizou duas assistências.",
        "Veja as informações do São Paulo para enfrentar o Grêmio:",
        "Local: Arena do Grêmio, em Porto Alegre\nData e horário: quinta-feira, às 19h30 (de Brasília)\nEscalação provável: Sidão; Éder Militão, Arboleda, Anderson Martins e Reinaldo; Hudson, Liziero e Nenê; Rojas, Everton e Diego Souza\nDesfalques: Jucilei (estiramento no adutor da coxa esquerda), Rodrigo Caio (cirurgia no pé esquerdo), Régis (recondicionamento físico), Bruno Peres (em preparação física após férias no futebol europeu) e Edimar (entorse no tornozelo esquerdo)\nPendurados: Anderson Martins, Arboleda, Éder Militão, Reinaldo, Régis, Jucilei, Hudson, Liziero e Nenê\nArbitragem: Grazianni Maciel Rocha apita, auxiliado por João Luiz Coelho de Albuquerque e Thiago Henrique Neto Correa Farinha, todos do Rio de Janeiro\nTransmissão: Premiere, Premiere HD e PFCI (com Luiz Alano e Batista)\nTempo real: no GloboEsporte.com, a partir das 18h30",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Vitor Francisco",
            "text": "O spfc teve apenas 25% da posse de bola, e aí culpa a arbitragem carioca? BRINCADEIRA!",
            "date": "2018-07-27T04:25:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Kurafasi",
            "text": "O futebol brasileiro precisa urgente se blindar para acabar com a debandada de jogadores para o exterior pagando-se uma bagatela, que posteriormente é revendido por um valor absurdamente maior do que o adquirido. Qualquer jogador que se destaque acaba saindo por um preço muito baixo. As regras precisam ser mudadas, mesmo por que o jogador que joga nos grandes centros esportivos ganham bem, pelos padrões brasileiros.",
            "date": "2018-07-26T16:31:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Oliveira",
            "text": "O São Paulo ta bem, agora se ficar com essa bagunça de vender jogador igual o Corinthians. Vai ficar sempre na mesmice sem títulos a anos.",
            "date": "2018-07-26T11:18:03",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Cunha",
            "text": "Porquê a CBF escalou outro trio de arbitragem do Rio ... Muita coincidência né",
            "date": "2018-07-26T11:11:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Esse dinheiro de pinga não compra um saco de purpurina pras meninas. Duas décadas sem títulos.",
            "date": "2018-07-25T16:55:29",
            "likes": "6",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Sempre Palmeiras",
                    "text": "Chegou a linda namorada palmeirense do Frank....",
                    "date": "2018-07-25T17:25:47",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo",
                    "text": "Cuidado que ele é muito ciumento.",
                    "date": "2018-07-25T18:56:11",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Levino Viso",
                    "text": "Enquanto isso no Rio, terminou: Fluminense 1x0 palmeiras.kkkk",
                    "date": "2018-07-25T22:29:12",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Verdade Levino. Quem cutuca leva. Pelo menos o pretendente a técnico foi demitido",
                    "date": "2018-07-26T10:06:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bosco Almeida",
            "text": "A lei Pelé foi importantíssima para o fim de uma série de situações exploratórias pelas quais os jogadores eram obrigados a passar, mas há necessidade de uma regulamentação da atividade de empresários no futebol bem como a criação de contratos para atletas em formação que não só protejam o atleta, mas também o clube",
            "date": "2018-07-25T11:41:27",
            "likes": "26",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rafael Costa",
                    "text": "Depois da lei pele o mercado internacional está acabando com os times do Brasil. Compara o palmeiras, maior folha salarial do pais com aproximadamente 140 milhões de reais na ultima temporada. É ridículo quando comparado ao Aston villa por exemplo da segunda divisão do futebol ingles com uma folha salarial perto de 370 milhões de reais ou mesmo perto de um barcelona com uma folha de mais de 1 bilhão de reais",
                    "date": "2018-07-26T04:42:53",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Deoclecio Junior",
            "text": "é claro que a europa sobe a cabeça de qualquer um",
            "date": "2018-07-26T03:03:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio França",
            "text": "Pega o dinheiro, junta o Rodrigo Caio e manda tudo pra China. Traz o Hernanes de volta!",
            "date": "2018-07-26T00:13:58",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Quanto ???? Quatro milhões de euros ??? Só isso ??? Tem certeza ??? Dinheiro de pinga para o clube mais rico das Américas. Esse valor o Palmeiras ganha fazendo oito, dez jogos na Allianz Arena. Por essa grana, o Palmeiras não abre nem a negociação do jogador. Essa merreca só serve para um clube que tem dois CNPJs diferentes e ainda é BI falido...",
            "date": "2018-07-25T15:04:05",
            "likes": "8",
            "unlikes": "79",
            "replies": [
                {
                    "name": "Zilda Maciel",
                    "text": "e 10% de uma venda futura, isso se chama gestão meu amigo",
                    "date": "2018-07-25T16:01:02",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Carqueijo",
                    "text": "Só uma única pergunta Sempre Palmeiras: Quem pediu tua opinião?",
                    "date": "2018-07-25T16:13:31",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Carqueijo",
                    "text": "Por falar em rebaixamento, temos aí alguém que sabe muito bem sobre o assunto",
                    "date": "2018-07-25T16:14:51",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Carqueijo",
                    "text": "Palmeirense falar em falência dos outros soa ridículo, porque de falência o Palestra sabe muito bem o caminho, mas, fazer o que? Os nossos defeitos sempre parecem pequenos quando acusamos os outros de também os possuir...Pra você, seria muito bom o São Paulo ser Bi-rebaixado, mas, fazer o o que? Quem sabe em outra existência sua, você possa falar disso, porque nessa vida meu amigo você vai morrer sem ter esse gostinho...",
                    "date": "2018-07-25T16:23:31",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Carqueijo",
                    "text": "Por falar em FAX, o Palmeiras ainda tem o dele?",
                    "date": "2018-07-25T16:27:24",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Carqueijo",
                    "text": "A caminho do Hepta Brasileiro (sendo 3 deles consecutivos) conquistados no gramado, já o Palestra tem um punhado...enquanto a bobina do Fax aguentar enviar msg pra CBF é bem possível conquistar mais alguns...",
                    "date": "2018-07-25T16:33:38",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "O Zé Caranguejo tava sumidão. Foi só as meninas ganharem dois joguinhos, que ele sai do casulo....Modinha BhUNDh4 Moleh....kkkkkkkkkkkkkkkkk",
                    "date": "2018-07-25T16:48:20",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo",
                    "text": "Carqueijo, rebaixamento em paulistinha ou Brasileiro ?",
                    "date": "2018-07-25T16:48:54",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo",
                    "text": "Bom, pelo menos o Frank prometeu que ia me ignorar. Espero que cumpra a sua promessa porque cansei de Ctrl C e Ctrl V",
                    "date": "2018-07-25T17:00:54",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Eduardo, se o Frank fizer isso, tem motivo. Ele está com a sua linda namorada Mary saboreando sanduíches de calabresa regados a vários potes de todynhos...",
                    "date": "2018-07-25T17:18:42",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Puxaaaa....Se o Frank não aparecer, em quem vou dar um like verde ???????",
                    "date": "2018-07-25T17:19:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Frank ???????",
                    "date": "2018-07-25T17:26:02",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Mas entre uma nutella e outra ele continua firme e forte dando os tradicionais 2 deslikes nos meus posts. KKKKKKK",
                    "date": "2018-07-25T17:39:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "William Castro",
                    "text": "O Brasil voltou a vender jogadores muito novos e sem expressão no futebol brasileiro... Se o São Paulo esperasse mais ia sair de graça...menos mal",
                    "date": "2018-07-25T17:46:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Pontes",
                    "text": "Sei não esse sempre palmeiras/curica ta doidinho para o Frank empurrar a tanga dele pra dentro.",
                    "date": "2018-07-25T17:47:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Pontes",
                    "text": "Por falar nisso sempre palmeiras/curica,cade o mundial ou cade a segunda libertadores porque mundial dividido com o Boca é um mundial meia Boca kkkkk",
                    "date": "2018-07-25T17:52:29",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Verdade Eduardo...Imagina ele agora se explodindo de raiva, querendo dar seu famoso Ctrl C e Ctrl V, e não faz isso só porque ele disse que iria te ignorar....Ele está com as hemorroidas fervendo de raiva e birra...kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-25T17:53:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Só a sua namorada linda e palmeirense Mary Chalyts para consolá-lo...Apareça Mary querida...",
                    "date": "2018-07-25T17:53:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Pontes",
                    "text": "Esse cara é tão rosca espanada que consegue teclar com ele mesmo kkkkkk.",
                    "date": "2018-07-25T17:56:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Frank ??? Apareça...Frank ????",
                    "date": "2018-07-25T17:58:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Rangel",
                    "text": "PALMEIRAS NAO TEM MUNDIALLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLLL KKKKKKK",
                    "date": "2018-07-25T18:00:06",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Tricolor",
                    "text": "Seu time demora uma desada para formar um jogador e vender. E o ultimo que revelaram é um cone que afunda o ataque da seleção na copa. Seu clube em momentos de crise caia para serie b duas vezes e ainda quer comparar um bi rebaixado com um trimundial kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-25T18:32:28",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Sempre Palmeiras, segundo fontes seguras o Frank viajou para o Rio e esta na barraca de pernil do Maraca. Adivinha com quem ? O amoré lindo ...",
                    "date": "2018-07-25T18:54:17",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Costa",
                    "text": "Abrir negociação!?/?!? Tu é retardado ou se faz. Se não sabe o porque o São paulo esta vendendo por apenas 4 milhões de euros, não fique falando bobagens.",
                    "date": "2018-07-25T19:14:08",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Levino Viso",
                    "text": "Enquanto isso no Rio: Fluminense 1x0 palmeiras.",
                    "date": "2018-07-25T22:28:30",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 27
        },
        {
            "name": "Marcos Almeida",
            "text": "Está JOGANDO uma BOLA REDONDA, infelizmente nesta HORA o $$$$$$$$$$$$$$$$$$$$$$$$$$$$$ fala mais alto.",
            "date": "2018-07-25T20:56:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Schindler",
            "text": "Honrou o manto. Mas está saindo cedo e de forma errada. Grandes chances de ser convocado nessa renovação da seleção, se esperasse um ano, poderia ir para um gigante Europeu. Agora ficará uns 4 anos no Porto, se de fato depois ir para um gigante.",
            "date": "2018-07-25T20:24:35",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Oliveira",
            "text": "É um Judas mesmo!!! o são paulo deu tudo a ele, ele não seria nada sem o spfc!!! E aí ele vira as costas pro clube desse jeito, quase que o spfc nem lucra com esse canalha... JÁ VAI TARDE!!!",
            "date": "2018-07-25T14:26:36",
            "likes": "19",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Eduardo Medeiros",
                    "text": "Acredito que não é culpa dele , se não já teria ido embora , provavelmente , o empresário ...",
                    "date": "2018-07-25T19:35:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Adalmir Maximiano",
                    "text": "Verdade",
                    "date": "2018-07-25T20:22:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marquinhos Alves",
            "text": "não joga nada esse militão",
            "date": "2018-07-25T19:23:46",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Eduardo Medeiros",
                    "text": "Concerteza vc não é São Paulino ...",
                    "date": "2018-07-25T19:37:24",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Adalmir Maximiano",
                    "text": "Deve ser um invejoso torcedor de um clubinho",
                    "date": "2018-07-25T20:21:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "PEDRO SILVA",
            "text": "Financeiramente foi ótimo pro clube, porém vender um jogador que estava acertado no time, um time que faz anos que não ganha nada! São Paulo precisava manter para ser campeão brasileiro esse ano! Desse jeito nunca conseguiremos montar um time, a diretoria vende todo mundo que desponta. Hoje o David Neres , se estivesse no São Paulo, seria um dos principais jogadores do Brasil, senão o melhor (podendo dar muitos títulos ao SP e ainda ser vendido por muito mais). A diretoria pensa muito pequeno!",
            "date": "2018-07-25T14:08:41",
            "likes": "26",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Mary Chalyts",
                    "text": "Duas décadas sem títulos.",
                    "date": "2018-07-25T14:41:47",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Leonardo Merces",
                    "text": "Desculpa amigão, mas discordo de você, o SP tentou mante-lo e o deixa-lo aí parado ou tentar fazer jogo duro seria prejudicial ao clube, o mercado internacional infelizmente tem um poder financeiro que devido a situação atual, os clubes brasileiros não podem se dar ao luxo de recusar algumas propostas como foi o caso do David...Em contra partida houve pelo menos teoricamente uma reposição a altura, vamos acreditar.",
                    "date": "2018-07-25T14:47:27",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Lopes",
                    "text": "Os times formadores precisam derrubar a lei Pelé.",
                    "date": "2018-07-25T15:59:16",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Oliveira",
                    "text": "Mary deve ser Cúrintiana, não sabe contar nem até 20",
                    "date": "2018-07-25T19:45:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vinicius Machado",
            "text": "HERNANES, PATO OU CALERRI !",
            "date": "2018-07-25T16:27:13",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Frank Dalpiaz",
                    "text": "Difícil hein Três grandes jogadores, Hernanes ídolo joga de mais , Pato também joga muito, Calleri é matador,difícil um dos três vir para o Tricolor agora, más quem sabe ano que vem né? Com o São Paulo na Libertadores.",
                    "date": "2018-07-25T17:29:31",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Excelente comentário. Dei até um like.",
                    "date": "2018-07-25T18:55:16",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dio",
            "text": "Já foi tarde , por mim nem precisava pra jogar mais um , já ia direto , não é craque não vai fazer falta , temos jogares q possa substituir ele na boaaa",
            "date": "2018-07-25T15:47:30",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Dave Mustaine",
                    "text": "A chegada do Rojas está aí para provar que ninguém é insubstituível quando houve aquela choradeira pelo Marcos Guilherme. O Tricolor é maior que esses jogadores que vem e vão.",
                    "date": "2018-07-25T18:39:06",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Lopes",
            "text": "Que absurdo!",
            "date": "2018-07-25T17:51:38",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderson Santos",
            "text": "É uma pena, enquanto esteve aqui, jogou bem. Pior que tem muita gente o chamando de ingrato sendo que já faz tempo que está claro sua saída... Boa sorte",
            "date": "2018-07-25T17:27:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Faria",
            "text": "Pega esse dinheiro e o dinheiro do Cueva é traz e traz o HERNANES... O time tá Bom, só falta um craque pra decidir, até porque o NENÉM não vai jogar todos os jogos...",
            "date": "2018-07-25T16:14:59",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Souto",
            "text": "Quanto valeria hoje então o Cicinho,o Ilsinho,o Cafú....muito limitado tecnicamente,super avaliado....mas o que me preocupa não é isso e sim o destino do dinheiro de todas as vendas do SPFC.....sempre vendendo(e bem) e sempre com divídas?Daqui pouco o discurso se repete....o SPFC precisa vender ao menos 02 jogadores para equilibrar as finanças...querem saber os próximos? Liziero,Brenner e não se surpreendam se o Everton for vendido também.... Diretoria horrorosa,incompetente....",
            "date": "2018-07-25T15:01:08",
            "likes": "7",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Daniel Lopes",
                    "text": "Quem quer o Brenner kkkkk",
                    "date": "2018-07-25T16:30:31",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Schindler",
            "text": "Na minha opinião, o único ganhador na parada foi o Porto, que pagou barato num jogador de seleção, para depois revender a la Hulk, Pepe, Falcao. Soberano perde um bom jogador pro restante do ano, se tivesse esperado, teria mais concorrência, podendo ganhar mais. Militão provavelmente será convocado para os próximos amistosos da seleção, e com certeza ganharia a atenção de um grande da Europa, para em um ano, se mudar para um Barça/Real/Man Utd. Agora vai ficar uns 4 anos no Porto antes disso acontecer.",
            "date": "2018-07-25T16:25:35",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Vieira",
            "text": "SPFC poderia agora tentar contratar o Higuain que deve perder espaço na Juventus com a chegada de CR7 ou até o Isco que pode perder a titularidade do Real Madrid com a saída do Zidane.",
            "date": "2018-07-25T15:53:29",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Tchau mercenário, que não volte nunca mais!!!",
            "date": "2018-07-25T15:38:23",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clayton Centoamore",
            "text": "ótimo jogador!!! como ia perder mesmo, pelo menos pegou uma grana e ainda 10% de venda futura!!!",
            "date": "2018-07-25T15:03:23",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Costa",
            "text": "SEGUE O LÍDER!!!!",
            "date": "2018-07-25T11:57:31",
            "likes": "9",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Yuri Machado",
                    "text": "Para de imitar. Os palmeirenses fizeram isso em 2016 e os corintianos em 2018. Flamenguista é carente mesmo...todo mundo sabe que não será hexa esse ano.",
                    "date": "2018-07-25T12:44:32",
                    "likes": "28",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Junior",
                    "text": "Papagaios globais.",
                    "date": "2018-07-25T13:49:03",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Ramos",
                    "text": "O LIDER JA DEVE ESTAR SENTINDO O CHEIRINHO",
                    "date": "2018-07-25T13:54:34",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "William Bassi",
                    "text": "Vc disse surra no lider?",
                    "date": "2018-07-25T14:25:11",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Moises Neto",
            "text": "no final foi um bom negocio!!",
            "date": "2018-07-25T14:48:36",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Righetti",
            "text": "Sem comentários. Esse estafe do atleta recebe mais que o clube que forma, e ainda tem que se submeter a pressão do estafe e do jogador, que tomará Deus se de bem em Portugal, mas pra mim é um lateral normal.",
            "date": "2018-07-25T13:32:14",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Oliveira",
                    "text": "Não entendeu nada da transação...Incluídos nos 30% a parte que vai pro jogador que ninguém falou quanto é, mas não deve ser pouco !!!",
                    "date": "2018-07-25T14:30:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Ramos",
            "text": "E O RODRIGO CAIO ALGUEM SABE ME INFORMAR QUANDO ELE VAI EMBORA EITA CARA RUIM DE BOLA NUNCA E VENDIDO",
            "date": "2018-07-25T13:53:50",
            "likes": "8",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonattas Silva",
            "text": "Então deve ser 15, por ser o clube oq formou.",
            "date": "2018-07-25T12:57:22",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriela",
                    "text": "O spfc não vai receber os 5% inteiro pq a formação éh até os 23 anos, mas uns 4% a gente garante....",
                    "date": "2018-07-25T13:49:28",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmar Figueiredo",
            "text": "Essa lei deveria prever que os clubes formadores deveriam receber no mínimo o valor de mercado do atleta, caso o mesmo queira deixar o clube. Além disso deveria permitir aos clubes formadores, fazerem contrato com os atletas de suas bases até os mesmos completarem 23 anos.",
            "date": "2018-07-25T13:46:27",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sil Lara",
            "text": "Eu sou corintiano mas não me impede de comentar. 4 milhões para o clube e 3 para os empresários, o futebol está muito errado!!",
            "date": "2018-07-25T11:38:03",
            "likes": "319",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Élder Lobo",
                    "text": "Creio que o Sil está questionando o estafe receber quase a mesma quantia que o clube que o formou.",
                    "date": "2018-07-25T13:33:59",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Concordo amigo. Futebol brasileiro não cresce por causa dessa sanguessugas. É muita gente tentando morder a grana dos clubes.",
                    "date": "2018-07-25T13:40:14",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Alonso Zerbinato",
            "text": "Ótimo negócio! Daqui um ou dois anos será vendido para um grande clube mais de 50 milhões de euros e o São Paulo vai levar 15%, uma verdadeira bolada!",
            "date": "2018-07-25T13:39:54",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Mendonca",
            "text": "Boa venda, os 10% em uma venda futura podem render muita grana em breve. Agora é preparar um substituto que tenha a mesma consistência defensiva para não atrapalhar o sistema do Aguirre.",
            "date": "2018-07-25T11:48:15",
            "likes": "71",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jhonattas Silva",
                    "text": "Se n me engano, tem mais 5 , por vim da base do são Paulo",
                    "date": "2018-07-25T12:52:39",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Bruno peres joga muito",
                    "date": "2018-07-25T13:38:20",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Sobrinho",
            "text": "no caso então seriam então 10% de \"comissão\" + 5% estes oriundos por ser o clube formador do atleta?",
            "date": "2018-07-25T13:36:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Fernandes",
            "text": "Porque os clubes brasileiros vendem tão barato os jogadores para a Europa? Lá qualquer pereba é negociado a valores altíssimos. Já passou da hora dos clubes daqui pararem de abrir as pernas para os do exterior. A Lei Pelé tem que acabar.",
            "date": "2018-07-25T13:32:15",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Treta T",
            "text": "O saumpaulu num goenta o timaum nao. si joga mais ceis veses, o timaum vensi todas.. ainda acho q o saumpaulo cai pra cerie b essi ano e o timaum ganha brasilero, copa do braziu e libertadoris",
            "date": "2018-07-25T11:54:52",
            "likes": "3",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha",
                    "date": "2018-07-25T13:02:12",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Edmar Figueiredo",
                    "text": "Percebe-se logo que é corintiano. Auguem sabi purke?",
                    "date": "2018-07-25T13:30:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Harvei Hantschel",
            "text": "Ai ano que vem é vendido por 40 milhões de euros.",
            "date": "2018-07-25T13:25:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Bastos",
            "text": "Sol Lara totalmente de acordo..",
            "date": "2018-07-25T13:24:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Bastos",
            "text": "Esse desgraçado é só mais um mercenário do nosso futebol.. Saudade do meu tricolor de 2005.. O São paulo é o maior do Brasil e esse fulerinha não é ninguém tomate que se acabe na europa e venha pro Brasil jogar por dois salários mínimos...",
            "date": "2018-07-25T13:23:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Guimaraes",
            "text": "baratinho, dava pro flamengo comprar fácil..",
            "date": "2018-07-25T12:48:04",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Dino Garcia",
                    "text": "kkkkkkkkk......FLALIDOS.",
                    "date": "2018-07-25T13:03:06",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Spfc Libertadores",
            "text": "Sob vai pegar um cartão vermelho antes do jogo contra o Vasco!",
            "date": "2018-07-25T11:50:27",
            "likes": "1",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Samoel Lima",
                    "text": "Militão se precipitou em sua decisão. Esse cara tem futebol, para atuar em times da Europa com muito mais expressão, do que o Porto, teria chances até de disputar a Champions pelo um grande clube. No momento em que o São Paulo vive hoje, e com as atuações dele em campo; um pouco mais de paciência, com certeza algum grande clube europeu, iria contratá-lo até o fechamento da janela. Mas desejo muito boa sorte para esse grande jogador.",
                    "date": "2018-07-25T12:08:24",
                    "likes": "22",
                    "unlikes": "7"
                },
                {
                    "name": "Bruno Teixeira",
                    "text": "amigao , visibilidade muito maior no porto.",
                    "date": "2018-07-25T12:48:41",
                    "likes": "6",
                    "unlikes": "16"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sampa 2015",
            "text": "Ta ótimo ia acabar saindo de graça!! temos ai o Bruno Peres que chegou.",
            "date": "2018-07-25T12:38:20",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Fukumaru",
            "text": "Excelente venda. Já temos substituto contratado e 2 opções no elenco, lembrando que o Rodrigo Caio joga nessa, pois ninguém vai mexer na saga atual. Vamos recompor o caixa do clube, mandar o atual presidente para bem longe e curtir nossas conquistas que certamente vão acontecer ainda em 2018",
            "date": "2018-07-25T12:30:57",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renata Angela",
            "text": "PÉSSIMO para o SPFC!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-07-25T12:25:22",
            "likes": "5",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Henrique",
            "text": "Alguém sabe quanto foi q o sp ganhou Cipriano??? E como foi o negócio?",
            "date": "2018-07-25T12:00:00",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "João Santana",
                    "text": "O Shakhtar pagou 1 milhão de euros (cerca de R$ 4,5m) para antecipar a saída dele, que aconteceria em setembro de graça..",
                    "date": "2018-07-25T12:05:31",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "João Santana",
                    "text": "O Shakhtar pagou 1 milhão de euros (cerca de R$ 4,5m) para antecipar a saída dele. Ele ia sair em setembro de graça..",
                    "date": "2018-07-25T12:07:09",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Souza",
            "text": "Quero saber do volante e do meia que vem. Já que perdeu pq foi incompetente, vamos ser competente trazendo novas peças. O Aguirre vem pedindo um volante e mais um meia faz tempo, vai deixar pra contratar no final da janela e aí o cara tem adaptação, entrosamento e perdemos 2 meses. Acorda diretoria.",
            "date": "2018-07-25T11:48:33",
            "likes": "6",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Jorginho, se me permite o aparte, que tal ir adaptando o DS para ser um falso volante bem como um falso meia ao mesmo tempo ?",
                    "date": "2018-07-25T12:06:59",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro",
            "text": "Está jogando bem, mas está saindo pela porta dos fundos. São Paulo poderia dispensá-lo!",
            "date": "2018-07-25T11:24:18",
            "likes": "8",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Rubens Santos",
                    "text": "So modinha tem esse pensamento.",
                    "date": "2018-07-25T12:06:03",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Paravidine",
            "text": "Mercenário maldito!!! Por aqui foi reverenciado,titular e com prestígio,pela Europa será eterno banco!!! Já foi tarde...",
            "date": "2018-07-25T11:32:50",
            "likes": "15",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Rubens Santos",
                    "text": "O cara é profissional, se vc é porteiro na mesma empresa ha 20 anos, problema é seu.",
                    "date": "2018-07-25T12:04:56",
                    "likes": "21",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Gallina",
            "text": "Estes clubes brasileiros ......todos tem que se tornar S/A",
            "date": "2018-07-25T11:53:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salatiel Vidal",
            "text": "Vaza Militão, o SP fez muito mais a vc do que vc ao são paulo...",
            "date": "2018-07-25T11:47:33",
            "likes": "36",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/sao-paulo-anuncia-a-venda-de-eder-militao-para-o-porto.ghtml"
}