{
    "time": "são paulo",
    "date": "05/04/2018 11h43",
    "title": "Jogadores do São Paulo falam em corrigir erros, mas apontam evolução. Arboleda e Nenê creditam gols sofridos na Copa do Brasil a falhas e citam postura diferente do Tricolor",
    "author": "Marcelo Hazan",
    "text": [
        "Os erros estão sendo fatais para as derrotas do São Paulo nas avaliações de Arboleda e Nenê. Os dois creditaram os gols sofridos a falhas do time na derrota por 2 a 1 para o Atlético-PR. No primeiro, Rodrigo Caio perdeu uma dividida para Pablo. No segundo, Reinaldo deu a bola para Paulo André.",
        "O Tricolor saiu atrás na quarta-feira, na Arena da Baixada, e tentará virar o placar no duelo de volta, em 19 de abril, no Morumbi, pela quarta fase da Copa do Brasil.",
        "O empate classifica o Furacão, e uma vitória por um gol de diferença do São Paulo leva a decisão da vaga para os pênaltis– o gol marcado fora de casa não é mais critério de desempate.",
        "– Os únicos erros que tivemos acarretaram em gol. É isso que não pode acontecer. Sabemos que um erro pode custar caro, como aconteceu da outra vez (na segunda semifinal do Paulistão, contra o Corinthians) e hoje (quarta-feira) também – disse Nenê.",
        "– Acho que (melhorou) muito. O trabalho está sendo feito. As desconcentrações, os pequenos erros estão fazendo a gente perder o jogo, mas a garra que tem o time e a vontade de vencer estão fazendo efeito – afirmou Arboleda.",
        "+ CLIQUE AQUI e leia mais notícias do São Paulo",
        "Nenê enxerga uma atitude diferente no São Paulo sob o comando de Diego Aguirre. O técnico, aliás, acredita que o time vai melhorar.",
        "– Estamos evoluindo aos poucos. Estamos com outra postura. Isso é primordial. A nossa determinação de melhorar a cada jogo, de querer ganhar e mostrar... isso estamos fazendo. O resultado às vezes não condiz com o jogo, mas temos de aprender e não podemos errar. Temos de estar focados os 90 minutos. Um errinho está custando caro – disse o meia.",
        "Tanto Arboleda quanto Nenê acreditam na possibilidade de o Tricolor virar o placar contra o Furacão no Morumbi.",
        "– Nem sempre a gente ganha e temos que melhorar em vários aspectos. É algo normal, somos cientes disso e temos que trabalhar a cada dia para conquistar nossos objetivos. O importante é estar com a cabeça boa, porque foi apenas o primeiro jogo da decisão. Falta ainda a segunda partida e vamos com tudo para conquistar a vaga no Morumbi – afirmou o meia.",
        "– Agora temos 90 minutos em casa. Acho que o São Paulo tem que sair igual, com um pouco mais de intensidade. Saber pressionar e virar o que aconteceu – disse o zagueiro.",
        "Nesta temporada, o São Paulo atuou nove vezes no Morumbi: venceu seis jogos, empatou dois e perdeu um. Quatro das seis vitórias foram com dois gols de diferença, placar necessário para o Tricolor seguir adiante na Copa do Brasil.",
        "+ SEJA SÓCIO TORCEDOR! Ganhe vantagens exclusivas e ajude o São Paulo a ser ainda maior. Clique aqui e se cadastre"
    ],
    "comments": [
        {
            "name": "Marcos Souza",
            "text": "Temos que usar a base o baton e o brilho.",
            "date": "2018-04-05T18:58:41",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Orlando Junior",
                    "text": "Msrcos Souza, seu lugar e la na paginas do sheik/ronaldo tripé",
                    "date": "2018-04-06T15:15:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Orlando Junior",
                    "text": "Vc deve ser fã do sheik selinho e do ronaldo tripé... So pode",
                    "date": "2018-04-06T15:36:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Zerbine",
            "text": "Adivinhem quem errou (pra variar) no primeiro gol do Atlético Paranaense: Rodrigo Caio. Já não tá na hora de vender ele não? Não é pegar no pé mas, os jogos em que ele não atuou o São Paulo jogou melhor. O mesmo se aplica ao Cueva. Não fazem falta alguma no time, quando jogam acontece o que aconteceu ontem. Resumo: mais uma eleminação em 2018...",
            "date": "2018-04-05T12:19:21",
            "likes": "49",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Phillip Almeida",
                    "text": "Rodrigo Caio só vai pra seleção por conta daquele Fair Play inútil. Vende logo esse cara. Arboleda e Bruno Alves dão conta do recado.",
                    "date": "2018-04-05T13:13:26",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Greyjoy",
                    "text": "concordo sobre rodrigo caio mas o cueva é o melhor jogador do são paulo",
                    "date": "2018-04-05T13:54:05",
                    "likes": "10",
                    "unlikes": "20"
                },
                {
                    "name": "Fabiano Santana",
                    "text": "aff, não lembro do ultimo jogo que o cueva se destacou, lucas fernandes ta fazendo mais. Sobre o Trellez o cara ta se aprimorando essa temporada vai se dele!",
                    "date": "2018-04-05T16:29:49",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Vitor Rodrigues",
                    "text": "Fabiano Santana concordo com vc...Rodrigo Caio sem jogar Arboleda dava conta de boa.. Cueva sem Jogar demostra que o Sao Paulo sem ele fica muito melhor... esta n hora de nao dependemos de 1 jogar mais de um time por inteiro pra melhorar o Grupo precisa de mais uniao, Um por todos e todos por 1",
                    "date": "2018-04-05T22:07:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Orlando Junior",
                    "text": "Deve estar com a titularidade comorada",
                    "date": "2018-04-06T15:09:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Elly Rocha",
            "text": "O Goleiro Sidão tem que sair mais do gol em cruzamentos perto da pequena area ... é um otimo Goleiro porem ainda esta deficiente nessa parte, boa sorte Sidão!",
            "date": "2018-04-05T22:37:03",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Orlando Junior",
                    "text": "SPFC merece goleiro melhor... Poderia comprar o Vanderlei, no mínimo... Dinheiro tem, sabe fazer... So falta querer",
                    "date": "2018-04-06T15:06:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Orlando Junior",
            "text": "E (mais) um erro de rodrigo caio... Vcs (jogadores) sabem mas nao falam... Os tres últimos jogos sem ele nao perdemos em jogo rolando... A titularidade dele so pode ser comprada, nao e possível... FORA RODRIGO CAIO",
            "date": "2018-04-06T15:01:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurício Andrade",
            "text": "São Paulo há anos joga no sistema Darwin: sempre \"precisa evoluir\". Título que é bom, nicas. Fora Leco!",
            "date": "2018-04-06T11:44:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Rodrigo Caio na seleção, pode ficar por lá mesmo, todo jogo decisivo dá uma ramelada, depois a torcida que pega no pé , sempre tivemos jogadores de referência em nossa zaga, ganha bem pra fazer isso ????",
            "date": "2018-04-05T12:55:23",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérginho Prudente",
                    "text": "Saudades do Dario Pereyra...Roberto Dias...até o Paranhos paulada nessas horas resolvia, André Dias...Oscar...Fabão... Pirulito...Miranda, ter que aturar esse RC com esse corpinho de bailarino Espanhol, bonzinho que não ganha uma dividida e só compromete...até quando isso vai durar",
                    "date": "2018-04-05T18:35:26",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Andrade",
                    "text": "fora rodrigo caio ,horrivel",
                    "date": "2018-04-05T19:18:49",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Andrade",
                    "text": "esse rodrigo caio faz tempo que vem entregando",
                    "date": "2018-04-05T19:19:37",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Maurício Andrade",
                    "text": "Lamentável que o Anderson só se machuque. A zaga titular é ele e o Arboleda. Se for pra ter 3 zagueiros, melhor ter o Militão à frente.",
                    "date": "2018-04-06T11:42:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Assis Rodrigues",
            "text": "A melhor dupla de zaga no momento Bruno Alves e Arboleda, Rodrigo C. ja foi sua época ja era",
            "date": "2018-04-06T10:32:27",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Mateus",
            "text": "Alguem sabe me dizer o que aconteceu com o Anderson Martins?",
            "date": "2018-04-06T07:39:01",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Assis Rodrigues",
                    "text": "estava machucado está se recuperando ainda, o mais interessante que esses jogadores do spfc vive machucado mesmo sem jogar muito",
                    "date": "2018-04-06T10:25:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maurício Andrade",
            "text": "Blá, blá, blá, blá, blá, blá, blá, blá. E Leco e seus cúmplices continuam afundando o São Paulo.",
            "date": "2018-04-05T21:28:22",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Andrade",
            "text": "rodrigo caio é horrivel ,uma enganaçao ,vem entregando faz tempo,porque tirou o burno alves",
            "date": "2018-04-05T19:18:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kadio Santanadesantana",
            "text": "kkkkkkkk todo jogo a mesma coisa evoluir",
            "date": "2018-04-05T18:06:09",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Costa",
            "text": "ENQUANTO O SPFC INSISTIR EM JOGAR COM RODRIGO CAIO PODEM ESQUECER POSSIBILIDADE DE GANHARMOS ALGUM TITULO, NÃO ME LEMBRO DELE ARREBENTANDO EM UM CLÁSSICO... APENAS ALGUNS JOGOS CONTRA EQUIPES PEQUENA !",
            "date": "2018-04-05T17:38:06",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Costa",
            "text": "ESSA HISTORIA DE QUE O TIME ESTÁ EVOLUINDO, JA VEM DESDE 2012, SERÁ QUE OS JOGADORES PENSAM QUE OS TORCEDORES SÃO TODOS IDIOTAS ???",
            "date": "2018-04-05T17:33:24",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldir Cinquini",
            "text": "EU NÃO ACREDITO NESSE TIME PARA O ANO DE 2018-NÃO VAI GANHAR NADA MAIS UM ANO-A DIRETRIA SÓ ESTA EMPURRANDO COM A BARRIGA.",
            "date": "2018-04-05T17:18:11",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Thomé",
            "text": "Não entendo como o Tite convoca o Rodrigo Caio para os jogos da seleção. Não tá jogando nada faz tempo... em contra partida, Arboleda tá indo bem. Coloca o Bruno Alves para jogar ao lado dele.",
            "date": "2018-04-05T12:18:22",
            "likes": "32",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Nascimento",
            "text": "postura diferente,mas sempre perdendo com falhas bizarras",
            "date": "2018-04-05T16:01:25",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Beretta",
            "text": "time não sabe triangular uma boa.. não sabe criar jogadas em profundiades.. não tem jogadas ensaiadas.. tudo o que estamos vendo é reflexo da péssima gestão QUE NÃOOOOOOOOOO MUDA!",
            "date": "2018-04-05T16:21:18",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Francisco",
            "text": "o reinaldo não deu sorte no lance, a verdade é que a falha foi dos jogadores que subiram para cabecear e furaram, acho que o Reinaldo nem tinha visão da bola até ela passar pelos jogadores, no gol contra o corinthians foi a mesma coisa, desatenção, outra coisa porque o R.caio foi titular? a zaga estava melhor com o outro jogador.",
            "date": "2018-04-05T15:59:15",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "Esse é o time do São Paulo que mais evolui em todos os tempos... A evolução dura até a próxima derrota... Se é pra perder bota a base mesmo... É mais barato e eles por enquanto ainda tem algum amor pelo São Paulo.",
            "date": "2018-04-05T15:42:08",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jalin Rabei",
            "text": "Enquanto o sistema defensivo olhar a jogada e acompanhar o jogo sem acompanhar o jogador adversário, o time seguirá levando gols e errando. Parece piazada do fraudinha, onde tá a bola estão todos atras ou olhando pra ela. E lá na frente, enquanto não fizerem o famoso 1-2, não abrirão espaços para penetrar na defesa e bater no gol. Fora que o time não tem jogada ensaiada, não treinam falta, não tem tesão de treinar. Pelo que acompanhamos termina o treino e os caras somem, ao invés de aprimorar alguma coisa por conta própria.",
            "date": "2018-04-05T15:32:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "ENQUANTO SEU ZAGUEIRO DE CONDOMÍNIO PERMANECER NA EQUIPE, SEJA EM QUALQUER POSIÇÃO, AS DIFICULDADES PERMANECERÃO. SERÁ QUE NINGUÉM PERCEBE? NEM O WESLEY PEREIRA?",
            "date": "2018-04-05T15:08:24",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Prado",
            "text": "Fora condomínio, vc não joga nada, nunca ganhamos nada com vc de titular, pelo contrário , perdi as contas das suas falhas.",
            "date": "2018-04-05T14:39:45",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdeir Oliveira",
            "text": "Rodrigo caio tem que ir pro banco, nao esta na fase boa, sempre que ele joga o time vai mal, falha muito la atras, Bruno alves e Arboleda dao conta do recado! Não é só pq o Tite convoca o R. Caio que ele tem que ser titular do tricolor",
            "date": "2018-04-05T14:20:30",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Figueira",
            "text": "Por favor arboleda e Bruno Alves e pronto",
            "date": "2018-04-05T13:54:30",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Realista",
            "text": "Todos sabem que seleção é uma ilusão 30% são de Jogadores bons e 70% de jogadores de impresarios ou cria do técnico atual. O São Paulo tem que vir acima disso tudo. pouco importa se o jogador é de seleção ou não, se joga mal no clube que de lugar a outro. Time tem para atacar é so ter postura",
            "date": "2018-04-05T12:21:27",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laerte Junior",
            "text": "esse bla bla que estamos melhorando eu ouço muito tempo isso ate quando vão ficarem nesse bla bla ter resultados que sao mais importante",
            "date": "2018-04-05T12:58:04",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Borges",
            "text": "Evolução?",
            "date": "2018-04-05T12:55:29",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/sao-paulo/noticia/jogadores-do-sao-paulo-falam-em-corrigir-erros-mas-apontam-evolucao.ghtml"
}