{"id": 15684, "team_id": 2, "date": "08/07/2018", "author": " Felipe Schmidt", "title": " Teste com Evander, 4-4-2 e lições da Copa: como Jorginho prepara o Vasco  Técnico observa jovem no ataque e se inspira em observações do Mundial para montar o time de olho no Campeonato Brasileiro e na Copa Sul-Americana", "text": " Na dificuldade é possível surgir uma solução. Assim Jorginho vem encarando a intertemporada do Vasco. Sem poder contar com um atacante no elenco – Ríos ainda negocia a renovação do contrato, enquanto a diretoria busca reforços para o setor -, o treinador optou por testar um jogador na função: Evander.  Mas a presença do camisa 10 na frente não é a única novidade do time. Saem o 4-2-3-1 e suas variantes que Zé Ricardo adotava, entra o 4-4-2 tradicional, com duas linhas de quatro jogadores.  Os primeiros testes aconteceram no sábado. Os times reserva e titular venceram jogos-treinos contra Madureira e Portuguesa-RJ, por 2 a 0 e 1 a 0, respectivamente. Jorginho ficou satisfeito com a experiência.  - No início, as coisas não saíram como a gente esperava, mas depois tudo se encaixou. Às movimentações foram ótimas. É normal eles sentirem a questão do ritmo, mas me agradou bastante a forma como os jogadores se comportaram em campo. Fizemos duas linhas de quatro bem definidas, algo que trabalhamos durante a semana. Nossa transição defensiva também foi muito boa. Em alguns momentos, especialmente no segundo jogo, elas foram lentas, mas logo corrigimos. No geral, gostei do que vi – analisou.    No ataque, Jorginho deixou Giovanni Augusto centralizado – como o meia pediu – e Evander mais avançado. Os dois trocavam de posição e não precisavam recuar tanto na marcação. Para o treinador, Evander tem características para se adaptar à função.  - O Evander não é um jogador que joga de costas, mas pode fazer essa função. Ele tem um porte físico e protege muito bem dos zagueiros. Ao mesmo tempo, possui um giro muito bom e uma capacidade de finalização incrível. Acredito no potencial e tenho certeza que a qualquer momento ele vai explodir no futebol brasileiro.  Mas a vida do meia-atacante não será fácil. Na primeira semana da intertemporada, ainda no Rio de Janeiro, Jorginho puxou Evander para conversar e deu instruções individuais. Ele ainda deseja maior participação defensiva do jovem.  - Ele precisa treinar. Para ir para uma bola tem que estar armado, preparado para qualquer ação que faça. Isso é trabalho que precisamos fazer com o Evander. Ele vai sofrer na minha mão, vou colocar jogadores de velocidade, que partem para cima e ele vai ter que marcar. Precisa aprender essa função também.    Certo mesmo é que o Vasco vai começar essa nova Era Jorginho no 4-4-2. O treinador não descarta usar também uma linha de cinco jogadores, seja na defesa ou no meio-campo, para ajudar na marcação.  - A gente pode jogar com dois atacantes ou um meia-atacante e um atacante. Nesse jogo específico a gente tinha dois garotos, então preferi ver a possibilidade de jogar com dois meias que se movimentassem bastante. Gostei. Na parte defensiva em algum momento vamos encaixar uma linha de quatro, a primeira ou a segunda linha de cinco. O mais importante é que estamos conseguindo sempre formar duas linhas de quatro defensivamente, porque facilita a marcação.  A inspiração de Jorginho está na Copa do Mundo. A montagem do Vasco tem doses do que ele tem observado no torneio disputado na Rússia.  - Hoje está muito nivelado. O que vimos é que seleções de qualidade têm tido extrema dificuldade de conseguir furar essas linhas de cinco, de quatro. Tendo uma equipe bem organizada taticamente você consegue superar uma equipe tecnicamente muito bem dotada. O que vi foi o que antes chamávamos de retranca, hoje é uma modernidade você defender com 10 jogadores atrás da linha da bola. Isso está muito claro.  Os jogadores do Vasco folgam neste domingo. Eles retornam aos treinos na tarde de segunda-feira, no CT das Vargens. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/teste-com-evander-4-4-2-e-licoes-da-copa-como-jorginho-prepara-o-vasco.ghtml"}