{"id": 15402, "team_id": 2, "date": "28/09/2018", "author": " Felipe Schmidt", "title": " Análise: com esquema definido e Pikachu na lateral, Vasco dá sinal de melhora Pelo quarto jogo seguido, Valentim usa três volantes e começa a dar forma à equipe. Artilheiro cruz-maltino volta à posição de origem e dá mais uma assistência", "text": " O Vasco ainda está longe de se ver tranquilo no Campeonato Brasileiro. O rendimento também pode melhorar bastante. Mas o empate em 1 a 1 com o Santos mostrou que a equipe de Alberto Valentim tem margem de progressão até o fim do ano.  O time está há três jogos invicto: venceu o Bahia em São Januário e empatou com Flamengo e Santos. Nestas partidas, teve lampejos de bom futebol, como no primeiro tempo no clássico em Brasília e a etapa final do duelo com o Peixe.    Em comum nestes três jogos foi o esquema utilizado - que havia sido testado pela primeira vez diante do Vitória. Valentim assentou o Vasco num 4-3-3/4-5-1 baseado num trio de volantes que começa a dar estabilidade ao time, com Fabricio oscilando entre um posicionamento central ou aberto.  É a partir destas peças que o técnico varia o jogo do Vasco. Contra o Bahia, em casa, usou jogadores mais ofensivos, como Thiago Galhardo e Fabricio. Diante do Santos, foi mais cauteloso e usou Bruno Cosendey e Andrey. As lesões e suspensões têm participação nessas constantes mudanças, mas é possível perceber que este tripé é inegociável no momento.  Achar uma formação base é o primeiro passo para Valentim conseguir dar regularidade ao time. Isso ainda está longe de acontecer. Diante do Santos, o Vasco foi inofensivo no primeiro tempo e sofreu na marcação pelos lados. Só melhorou na etapa final, com a entrada de Giovanni Augusto no lugar de Cosendey e uma rearrumação para o 4-2-3-1.    Com a base mantida, Valentim poderá encontrar novas soluções. Uma delas pode ser o retorno de Yago Pikachu à lateral direita. Foi assim que ele cresceu de rendimento nas duas outras partidas, aumentando também a produção ofensiva do time - foram duas assistências, para gols de Marrony e Rios.  Outro desafio é achar lugar para Giovanni Augusto na equipe. No segundo tempo contra o Santos, o meia foi importante para a reação. É, ao lado de Thiago Galhardo, o mais talentoso meio-campista do elenco: como aproveitá-lo melhor?  Com um pouco mais de tempo para trabalhar e resultados melhores, o Vasco começa a ter mais estabilidade. Seja no esquema tático ou no ambiente, ela será fundamental para que a equipe se livre o quanto antes da ameaça do rebaixamento.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/analise-com-esquema-definido-e-pikachu-na-lateral-vasco-da-sinal-de-melhora.ghtml"}