{"id": 15595, "team_id": 2, "date": "03/08/2018", "author": " Felipe Schmidt", "title": " Jorginho exalta experiência de Leandro Castan: \"Ainda tem muita força e vitalidade\"  Zagueiro chegou ao Rio nesta sexta para fechar com o Vasco. Outro jogador que negocia com o clube é o atacante Vinícius Araújo: \"Vai agregar muito para a gente\", diz o técnico", "text": " O Vasco está reforçando o elenco para a sequência da temporada. Depois de contratar o atacante argentino Maxi López, o clube está fechando com o zagueiro Leandro Castan e o centroavante Vinícius Araújo. O técnico Jorginho exaltou a qualidade dos reforços e disse que o ex-defensor da Roma, aos 31 anos, ainda tem futebol para mostrar.  - Sabemos como é importante ter jogador experiente na zaga. Castan ainda tem muita força e vitalidade, está numa idade boa. Ele vai ser apresentado, e espero que tudo seja resolvido com o Vinícius, porque vai agregar muito para a gente. Vinícius tem característica que não temos, tem facilidade e aprendeu a jogar pelo lado. É um atacante de área e muita velocidade - afirmou o treinador em coletiva nesta sexta-feira.  A próxima partida do Vasco será neste domingo, contra o São Paulo, fora de casa. O jogo terá o encontro de Nenê com seu ex-clube. Agora no São Paulo, o atacante é uma das preocupações de Jorginho, que elogiou o jogador.  - Parar o Nenê não é fácil, porque é extremamente inteligente, sabe se posicionar. Para mim, era duro ver o Nenê no banco no Vasco. Fico feliz com o sucesso dele. É um craque... Vi o jogo do São Paulo ontem. É uma equipe sempre muito perigosa dentro de casa. Não vai ter facilidade. Foi muito bom a gente ter esse período de trabalho, porque vínhamos numa batida muito forte - destacou o técnico.  Depois de um resultado que nós tivemos, não podemos tomar quatro gols no segundo tempo. Semana foi importante para corrigir esses erros. Tomamos gols com posicionamento errado. É questao de atitude, de se posicionar e se organizar. Não podemos jogar bem no primeiro tempo e se perder no segundo. Isso foi muito cobrado e trabalhado.  É um desafio (melhorar a defesa). Temos que mudar essa história, e é isso que estou trazendo para eles. Temos condições de mudar isso. Breno temos que ter todo um cuidado com ele, com o joelho. Já conversei com ele sobre o cartão. Mas temos um jogador experiente como o Henriquez, que organiza bem, fala bastante.  É muito inteligente. Parece lento, mas nao é. No GPS é dos que mais correm no treino. Muito satisfeito com essa renovação  Sabíamos que a contusão era um pouco mais grave. Me falaram sempre em três semanas. Na próxima, é muito provável que ele esteja apto.  Rildo talvez consiga jogar neste ano. Talvez em outubro seja possível. Vai ter que ganhar condição física.  O Henriquez o conhece muito bem, jogou com ele no Sport. É questão de atitude. Ele gosta de usar o corpo e não podemos deixar.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/jorginho-exalta-experiencia-de-leandro-castan-ainda-tem-muita-forca-e-vitalidade.ghtml"}