{
    "time": "vasco",
    "date": "25/05/2018 16h30",
    "title": "Médico explica problema de Werley, mas não descarta zagueiro para domingo. Doutor Marcos Teixeira, do Vasco, diz que zagueiro sentia dores na panturrilha desde jogo contra o Bahia, pela Copa do Brasil, e foi poupado do treino desta sexta",
    "author": "Bruno Giufrida",
    "text": [
        "O zagueiro Werley não treinou com o restante do elenco do Vasco nesta sexta-feira, no CT das Vargens, e não deve enfrentar o Bahia, mas ainda não está descartado. O médico Marcos Teixeira explicou que o defensor está com dores na panturrilha esquerda.",
        "Apesar da dúvida, a tendência é de que Werley não enfrente o Bahia neste domingo, às 16h (de Brasília), na Fonte Nova, pela sétima rodada do Campeonato Brasileiro, para evitar que o problema se agrave.",
        "- Ele teve uma pancada na partida contra o Bahia, pela Copa do Brasil, e ficou com dor na panturrilha esquerda. Foi fazendo gelo, mas depois do jogo contra a La U teve uma dor mais importante e existe a possibilidade de ele não jogar. O exame mostrou uma contusão por causa da pancada. Se ele não jogar, é para evitar que ele perca quatro ou cinco jogos - explicou Marcos Teixeira.",
        "O garoto Ricardo treinou no lugar de Werley nesta sexta-feira, no CT das Vargens. O provável Vasco para domingo é: Fernando Miguel, Rafael Galhardo, Erazo, Ricardo e Fabrício; Desábato, Bruno Silva e Giovanni Augusto; Pikachu, Wagner e Henrique."
    ],
    "comments": [
        {
            "name": "Gilberto Ramos",
            "text": "Vai ser duro aturar o Erazo. Felizmente o Riasco-290 está suspenso.",
            "date": "2018-05-27T12:13:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderlei Oliveira",
            "text": "Se Lucas Santos e Marrone chamam a atenção até do nosso Tite, por que não incluí-los pelo menos no banco para a próxima partida de domingo, contra o Bahia?",
            "date": "2018-05-25T18:54:19",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Stradioto",
            "text": "isso se o giovanni augusto nao se machucar até lá",
            "date": "2018-05-25T18:35:27",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/medico-explica-problema-de-werley-mas-nao-descarta-zagueiro-para-domingo.ghtml"
}