{
    "time": "vasco",
    "date": "05/05/2018 15h55",
    "title": "Doze vice-presidentes de grupo que rachou com Alexandre Campello entregam o cargo. VPs que fazem parte do grupo Identidade Vasco apresentam \"renúncia irrevogável\" em nota e afirmam que o presidente está \"livre para fazer a gestão exclusivamente ao seu modo\"",
    "author": "Bruno Giufrida",
    "text": [
        "Os 12 vice-presidentes do Vasco que são ligados ao grupo Identidade Vasco entregaram o cargo. Os VPs fazem parte do grupo liderado por Roberto Monteiro, presidente do Conselho Deliberativo e que rachou com o presidente Alexandre Campello. Na última sexta-feira, o vice de futebol, Fred Lopes, havia sido exonerado do cargo.",
        ">>> Racha, saídas e suspeitas: eleição ainda vive no Vasco, que tenta respirar",
        "São eles:",
        "",
        "Os integrantes do Identidade Vasco estavam se reunindo neste sábado depois de tudo que aconteceu na última sexta e estavam insatisfeitos. Alexandre Campello já estava ciente da movimentação do grupo, mas achava que a debandada seria apenas na segunda-feira.",
        "No comunicado publicado na página do Facebook do grupo, o Identidade Vasco informa que Alexandre Campello quase sempre participou das reuniões desde a criação, em 2012. A nota descreve também que os vice-presentes deixaram de comunicar problemas gerados pela forma surpreendentemente centralizadora de Campello na rotina.",
        "O grupo diz também que é mentira a declaração do presidente de que o Identidade Vasco estaria incomodado com a transparência. O grupo afirma ser favorável a uma transparência real e não apenas um recurso de propaganda para fora.",
        "",
        "O Grupo Identidade Vasco vem a público, diante dos últimos acontecimentos, comunicar:",
        "O presidente Alexandre Campello começou a militar em nosso grupo pouco depois de sua fundação em 2012, participando ativamente, desde então, de praticamente todas as reuniões e de todas as decisões.",
        "O grupo foi absolutamente fiel, de forma solidamente unitária, durante à campanha visando à Assembleia Geral, tendo como principal nome Alexandre Campello em 2017.",
        "Depois da Assembleia Geral, quando ocorreu a eleição da Lagoa, o Grupo I.V. também sustentou de forma unitária a eleição de Alexandre Campello à presidência da Diretoria Administrativa.",
        "Como sabem todos os que ouviram o presidente Alexandre Campello na época do rompimento da aliança com o grupo Sempre Vasco, o que motivou a ruptura, segundo diversas declarações do presidente, foi a atitude do grupo Sempre Vasco de romper com o acordo que previa um Comitê Gestor, instalando uma nova cultura, oposta à cultura monocrática.",
        "A eleição na Lagoa, que levou Alexandre Campello à presidência do Vasco, trouxe a todos os integrantes do grupo Identidade Vasco desgastes políticos e pessoais, mas que foram enfrentados com destemor, por acreditarmos que Alexandre Campello era a melhor alternativa para o Vasco por seus compromissos de 6 anos com o pensamento do grupo Identidade Vasco.",
        "Por conta desta trajetória, da responsabilidade do grupo Identidade Vasco na eleição de Alexandre Campello, mas principalmente pelo compromisso maior com o Vasco e com a necessidade de o Clube ter paz e estabilidade interna, todos os 13 vice-presidentes do Identidade Vasco, deixaram de externar os diversos problemas frutos de uma surpreendente forma centralizadora que Campello revelou no dia a dia.",
        "Entretanto, nesta sexta-feira (4), o presidente Alexandre Campello fez declarações onde, entre outras acusações ao grupo a que até então pertencia, diz que parte do Identidade Vasco está incomodado com a transparência.",
        "Isso é falso. O grupo Identidade Vasco tem, todos os seus membros, total compromisso com a transparência, mas desde que seja uma transparência real e não apenas um recurso de propaganda para fora. Também temos total e primordial compromisso com o Vasco. Tampouco temos qualquer apego a cargos se estes cargos não estiverem a serviço de um programa coletivo. Diante disso, todos os 13 vice-presidentes do Identidade Vasco, que assinam esta nota, apresentam ao presidente da diretoria administrativa suas renúncias irrevogáveis, colocando-se no entanto à disposição para a necessária transição, evitando assim prejuízos às atividades cotidianas do Clube.",
        "O presidente Alexandre Campello fica assim totalmente livre para fazer a gestão exclusivamente ao seu modo. Os 42 conselheiros do grupo Identidade Vasco (dos 43 eleitos), que também assinam esta nota, igualmente afirmam o compromisso total e primordial com o Vasco e também com o Grupo Identidade Vasco. Quanto às diversas insinuações que atingem membros do nosso grupo, cada Vice-Presidente demissionário, no momento oportuno, fará o relato das circunstâncias em que trabalhou com o presidente da diretoria Administrativa, a começar pelo vice-presidente de Patrimônio, que esclarecerá as circunstâncias que envolveram a lamentável invasão do estádio nesta sexta-feira, por torcedores ligados a parcelas de torcidas organizadas que são há muito tempo adversárias do Identidade Vasco.",
        "Queremos que o Vasco reencontre o mais rápido possível o caminho das vitórias e da paz interna e será neste sentido que pautaremos nossa atuação nos espaços para os quais fomos eleitos pelos sócios e pelo Conselho Deliberativo.",
        "5 de maio de 2018",
        "Assinam:",
        "Aníbal Rouxinol - Vice-Presidente de Desportos Terrestres",
        "Celso Monteiro - Vice-Presidente Médico",
        "Elói Ferreira - Vice-Presidente de Relações Especializadas",
        "Fabrício Azevedo - Vice-Presidente Infanto-Juvenil",
        "Felipe Videira - Vice-Presidente de Obras e Engenharia",
        "Frederico Lopes - Vice-Presidente de Futebol",
        "Luiz Ferreira - Vice-Presidente Desportos de Quadra e Salão",
        "Luiz Gustavo - Vice-Presidente de Patrimônio",
        "Mauro Ferreira - Vice-Presidente de Comunicação",
        "Orlando Marques - Vice-Presidente de Finanças",
        "Paulo Cesar Resende Moreira - Vice-Presidente de Relações Públicas",
        "Renato Romero - Vice-Presidente de Desportos Náuticos",
        "Salvador Perrella - Vice-Presidente de Desportos Aquáticos",
        "Sérgio Machado - Assessor Especial da Presidência",
        "E os conselheiros:",
        "Alexssander Tavares de Mattos; Aníbal de Oliveira Rouxinol ; Anidio Barreira Duarte; Antônio Leite da Costa; Armindo Tavares Dinis; Bruno Leandro de Carvalho; Celso Monteiro Soares; Cláudio Freitas Gomes; Edmilson José Valentim dos Santos; Elói Ferreira de Araújo; Fabrício José Nascimento Azevedo; Felipe Tavares Videira; Fernando César Pinto Guimarães; Fernando de Brito J. Júnior; Fernando Nunes Pestana; Francisco César Martins; Frederico Ferreira Lopes; João Carlos Alves dos Santos; João Marcelo Gueiros dos Santos; José Paes dos Santos Morais; Leandro Silva Valentino; Leandro Souza Moura; Luiz Gustavo Pereira da Costa; Manuel dos Santos Cunha; Márcio Alexandre Pinheiro Duarte; Mário Aquino Borges; Mário Pinto Ramalho; Mauro Abdon Gabriel; Mauro de Jesus Araújo; Mauro Sérgio Siqueira Ferreira; Orlando DAlmeida Marques; Paulo Luis Gomes Sobreira; Pedro Daniel Strozemberg; Renato Alves Romero; Rinaldo Baiense Carvalho; Roberto Monteiro Soares; Roberto Moraes da Fonseca; Sérgio Machado de Azevedo; Sérgio Tavares Romay; Thiago Costa Machado; Walter Brito Lima; Wevergton Brito Lima."
    ],
    "comments": [
        {
            "name": "Navegador Bacalhau",
            "text": "Esse grupo político tem ganância pelo poder , agora estão aliados com o Eurico e estão tramando as mudanças no estatuto pra aumentar o número de beneméritos e vencerem na eleição presidencial no CD . Muito estranho a invasão de SJ por organizada depois da publicação do balanço financeiro e da eliminação da libertadores. Agora no dia do jogo essa debandada ! Vergonha !",
            "date": "2018-05-05T16:26:56",
            "likes": "101",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mario Reis",
                    "text": "Com certeza, essa turma que debandou está sob a orientação de Eurico Miranda",
                    "date": "2018-05-05T16:31:35",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Nilo Filho",
                    "text": "esse clube não tem mais jeito",
                    "date": "2018-05-05T16:50:38",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Leonardo Pastana",
                    "text": "Caramba, Eurico manda no vasco mesmo longe da presidência kkkk.",
                    "date": "2018-05-05T16:50:42",
                    "likes": "33",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mario Reis",
            "text": "Com certeza, essa turma que debandou está sob a orientação de Eurico Miranda",
            "date": "2018-05-05T16:31:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilo Filho",
            "text": "esse clube não tem mais jeito",
            "date": "2018-05-05T16:50:38",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Pastana",
            "text": "Caramba, Eurico manda no vasco mesmo longe da presidência kkkk.",
            "date": "2018-05-05T16:50:42",
            "likes": "33",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Silva",
            "text": "Das duas, uma . Ou o Campello vai ficar ilhado na colina sem apoio nem do eurico e nem do brant , ai o vasco afunda de vez , ou , quem é realmente vascaino vai , agora , ajudar o cara .",
            "date": "2018-05-06T10:34:06",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luciano Nunes",
                    "text": "Perdeu dose Vices? tá melhorando então ué?!?!??kkkkkkk",
                    "date": "2018-05-06T11:13:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Andrade",
                    "text": "A política no nosso querido Vasco está muitíssimo parecida como no resto do país. Pouca gente preparada, muitos com sede de poder e o clube cada vez mais se desmoralizando. Não seria hora do senhor Campelo reconhecer que sua forçação de barra tenha sido um erro e renunciar, chamando nova eleição para pacificar o clube? Atos de grandeza, que assim como no país, é o que mais falta ao Vasco. E desde que seja para enterrar de vez esse nefasto passado de Eurico e suas gangues.",
                    "date": "2018-05-07T10:01:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Andrade",
                    "text": "E digo mais: se fizerem isso, demonstrando grandeza e despreendimento, mesmo com as enormes perdas que tivemos, o clube vai deslanchar, pois se há alho que está sobrando no elenco é esforço e dedicação, e com alguns talentos voltando, como parece ser o caso do Kelvin. Viva o Vasco Unido, Sempre!!!",
                    "date": "2018-05-07T10:04:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luciano Nunes",
            "text": "Perdeu dose Vices? tá melhorando então ué?!?!??kkkkkkk",
            "date": "2018-05-06T11:13:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Andrade",
            "text": "A política no nosso querido Vasco está muitíssimo parecida como no resto do país. Pouca gente preparada, muitos com sede de poder e o clube cada vez mais se desmoralizando. Não seria hora do senhor Campelo reconhecer que sua forçação de barra tenha sido um erro e renunciar, chamando nova eleição para pacificar o clube? Atos de grandeza, que assim como no país, é o que mais falta ao Vasco. E desde que seja para enterrar de vez esse nefasto passado de Eurico e suas gangues.",
            "date": "2018-05-07T10:01:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Andrade",
            "text": "E digo mais: se fizerem isso, demonstrando grandeza e despreendimento, mesmo com as enormes perdas que tivemos, o clube vai deslanchar, pois se há alho que está sobrando no elenco é esforço e dedicação, e com alguns talentos voltando, como parece ser o caso do Kelvin. Viva o Vasco Unido, Sempre!!!",
            "date": "2018-05-07T10:04:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Barros",
            "text": "Ainda dizem que o Vasco não é o time dos vices... kkkkkkk Sabe por que a Nissan desistiu de patrocinar o Vasco? Porque o Vasco é VICE, A Nissan é VERSA!",
            "date": "2018-05-06T13:38:38",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Lima",
            "text": "palmeiras não tem mundial!",
            "date": "2018-05-06T12:37:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JOAO DAVID",
            "text": "Não sei se são conselheiros ou insetos destruidores. Não estão preocupados com a união do Vasco. O Vasco unido construiu um estádio e hoje querem, simplesmente, destruir o clube. Fora podridão.",
            "date": "2018-05-06T12:34:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otilio Silva",
            "text": "se não querm mudar nada é porque estão todos com orabo na mão do eurico.",
            "date": "2018-05-06T11:35:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugênio Araújo",
            "text": "1. Para ser presidente em um time de futebol tem que gostar da instituição e no vasco a gente não ver isso. 2. Esses caras que estão ai brincando de comandar não são nem de perto vascaino. Um querendo tomar o talão de cheques do outro. 3. Só eles não enxergam que estão acabando com o VASCO. 4. E é um entra e sai de \"EURICOS MIRANDAS\" nesse vasco que nunca vi. Todos com um só proposito DEIXAR OS COFRES VAZIOS....",
            "date": "2018-05-05T23:23:38",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Madeira",
                    "text": "VOLTA, MAS VOLTA RÁPIDO EURICÃO!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-05-05T23:46:32",
                    "likes": "3",
                    "unlikes": "21"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Toma tino Zé Madeira. Vamos apoiar o Campello. Eurico já era!!",
                    "date": "2018-05-06T00:47:42",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Glauco Vargas",
                    "text": "Eurico já... nosso eterno Presidente!!!",
                    "date": "2018-05-06T11:34:39",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Madeira",
            "text": "VOLTA, MAS VOLTA RÁPIDO EURICÃO!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-05-05T23:46:32",
            "likes": "3",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Moraes",
            "text": "Toma tino Zé Madeira. Vamos apoiar o Campello. Eurico já era!!",
            "date": "2018-05-06T00:47:42",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauco Vargas",
            "text": "Eurico já... nosso eterno Presidente!!!",
            "date": "2018-05-06T11:34:39",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otilio Silva",
            "text": "esses viçsi serv mesm pra que, o quq eles fazem alem de encher o saco.",
            "date": "2018-05-06T11:33:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Beltrao",
            "text": "Acho que está faltando comprometimento com o clube, de que lado está a verdade????? Falam em transparência, onde anda a transparência a Torcida quer saber... Deve está havendo muita vaidade dos lados, dessa forma nunca existira governabilidade. Que caíam as mascaras....",
            "date": "2018-05-06T10:58:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cícero Augusto",
            "text": "A maior especialidade do Va2co: VICE!!",
            "date": "2018-05-06T10:14:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Batista",
                    "text": "O certo que seria renunciar era o Presidente atual. O Vasco está de igual prá pior do continuismo da mal administração do sr. eurico miranda,. Continua sucatiado o que deixou o Clube em decadência, pois esses maus dirigentes que só visam o próprio bolso ao contrário de outros dirigentes dos times grandes que somente visam o engrandecimento de seus times, investindo em boas contratações, fazendo com isso o engrandecimento, honrando a imagem e a torcida de seus times.",
                    "date": "2018-05-06T10:27:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Oliveira",
            "text": "A politicalha é o veneno do Vasco! Estes senhores só pensam com a cabeça de grupelhos e no poder autoritário, transformam o Vasco em um poço sem fim de mediocridade!",
            "date": "2018-05-06T07:42:19",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodolfo Guzzo",
                    "text": "Triste de mais , né a politicalha é o veneno do mundo , descobriram que a política é uma relação que dá facilidades uma forma de obter vantagens, o Vasco hj está no CTI e esses dirigentes só querem ver o próprio bolso , triste de mais , o Vasco está morrendo.",
                    "date": "2018-05-06T10:02:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Madeira",
            "text": "VIVA O LÍDER DO BRASILEIRÃO!!!!!!!!!!!!!!!!!!!VASCOOOOOO",
            "date": "2018-05-05T23:48:41",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rodrigo Moreira",
                    "text": "viva o flamengo??",
                    "date": "2018-05-06T01:06:32",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Anderson Freitas",
                    "text": "Hoje o Flamengo perde e o Vasco passa !",
                    "date": "2018-05-06T08:30:57",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Draus Rosa",
                    "text": "quanto quanto vice, vice disso, vice daquilo, vice",
                    "date": "2018-05-06T09:15:58",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Laird Hamilton",
            "text": "A solução para o Vasco e contratação de um profissional de extrema precisão e pontaria. Sniper.Alvo Eurico Miranda",
            "date": "2018-05-06T09:15:54",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Perracini",
            "text": "Como pode ter tanto vice num time? Ah, esquece, é o Vasco...",
            "date": "2018-05-06T08:56:01",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlem Cunha",
            "text": "Vascúzinho é d+ nunca vi tantos vices em um só lugar.",
            "date": "2018-05-06T07:57:44",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Priscila Parente",
            "text": "A tendência agora é melhorar, depois da divulgação do balanço eles se revelaram, vão morrer de braços dados com o Eurico.",
            "date": "2018-05-06T06:35:11",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Maciel",
            "text": "Piada pronta: Revolta dos 12 vices, adivinha onde foi?",
            "date": "2018-05-06T05:52:55",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Peixoto",
            "text": "Olha a nau do almirante mergulhando num naufrágio sem volta!",
            "date": "2018-05-05T18:47:04",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "João Maciel",
                    "text": "Vice-almirante...",
                    "date": "2018-05-06T05:45:55",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre F",
            "text": "Nunca vi gostar tanto de vice...",
            "date": "2018-05-06T05:34:14",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arion Silva",
            "text": "É Muitos VP's p/ um time que se chama VICE.",
            "date": "2018-05-06T05:18:27",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Silva",
            "text": "Nossa é muito Vice",
            "date": "2018-05-06T01:40:00",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welder Cavalcante",
            "text": "Todos os grupos políticos que compõem o VASCO nos últimos 20 anos sempre disseram que amam o time que vão fazer e acontecer, mas até hoje não consegui enxergar isso, nos últimos 18 anos o VASCO só teve time bom em 2000 e 2011, o resto foi time ruim, é muito pouco pra grandeza do VASCO.",
            "date": "2018-05-05T21:31:37",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Torquato",
            "text": "O Vasco está ferrado de grana, não há motivo para ficar, entendem?!",
            "date": "2018-05-06T01:17:47",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Janderson Graefling",
            "text": "o campello seja um pouco inteligente... se reuni com Julio brandt e convence ele a ficar ao seu lado nessa hora difícil... chama ele para administrar o vasco. Você é o presidente mas é o Julio que tem a torcida ao seu lado... pense nisso.",
            "date": "2018-05-05T21:36:38",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Matheus Stadler",
                    "text": "Se os caras que estavam com ele desde o início o chamam de centralizador, vc acha que o Júlio vai ser chamado?",
                    "date": "2018-05-05T22:23:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Seria um sinal inteligente e acho que o Campello o é, trazer o pessoal do Brant com ele. Ter Edmundo, Felipe e Pedrinho ao seu lado só ajudaria ao VASCO que está acima das politicagens e das vaidades.",
                    "date": "2018-05-06T00:53:39",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Richard Silva",
                    "text": "Esse grupo não passa de ladrões junto com esse Roberto Monteiro.",
                    "date": "2018-05-06T01:11:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Moraes",
            "text": "Não querem o bem do Vasco. Deixam o corporativismo, os conchavos e as vaidades se sobreporem ao objetivo maior que é o Vasco forte. O Campello é a voz do Vasco e tem se saído muito bem nas entrevistas onde explica de forma transparente a situação financeira do clube. Vou me associar ao Vasco para ajudar nosso clube voltar a ser grande, livre da influência do charuto e outras ervas daninhas.",
            "date": "2018-05-06T00:46:04",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Sousa",
            "text": "Bando de traidores e irresponsáveis a começar pelo monteiro, Campelo etc",
            "date": "2018-05-06T00:45:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Sousa",
            "text": "Pelo jeito não estava adiantando muito esses caras lá afinal o Vasco tá afundado em dívida e mais resultados...e muita gente por trás de poucos resultados..VAO TARDE",
            "date": "2018-05-05T23:31:32",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abro Urubu",
            "text": "Só faltou meu vice preferido sair, o framengo!",
            "date": "2018-05-05T20:55:02",
            "likes": "35",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Matheus Stadler",
                    "text": "Nos confrontos em finais, veja quem é mais vice de quem!! ;)",
                    "date": "2018-05-05T22:25:14",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Fernando Gama",
                    "text": "Flamenguista é mesmo um ser - se é que podemos denominá-los assim kkkk, sem noção mesmo, pois são os recordistas de vice-campeonatos - se sentem diminuídos por isto, e ficam querendo imputar a nós - vascaínos essa condição de vice...não dá para entender, pois só pode ser campeão quem chega a uma final...acho que eles preferem ficar em 3o. ou 4o. lugar...são muito complexados kkkkkk",
                    "date": "2018-05-05T23:22:05",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Maciel",
            "text": "Mas mano... É vice papoha!!!!! Falar em vice, dá uma olhadinha na tabela Br1 agora (mas tem que ser agora) e me diz quem é o vice-líder... O líder é o Fla (spoiler) kkkkkkkkk!",
            "date": "2018-05-05T21:59:40",
            "likes": "12",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Diogo",
                    "text": "Cheirinho? Kkkkkk",
                    "date": "2018-05-05T22:20:57",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Waslley Lima",
                    "text": "Estamos atrás com mesmo número de pontos. O campeonato do ano passado se não me engano terminou assim. Muito dinheiro não adianta. Time do cheirinho sem vontade jogadores de condomínio.",
                    "date": "2018-05-05T23:18:12",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "ANDERSON PEREIRA",
            "text": "Fora Monteiro golpista e Eurico mafioso, reunam a oposição e o Vasco será o maior de novo, Campello, seja Vasco, fale com o Brant!",
            "date": "2018-05-05T23:05:16",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilliard Oliveira",
            "text": "Campelo! Pede arrego ao Júlio e entrega o cargo a ele, fica só com o título de presidente, deixa que a sempre vasco administre porque se isso não acontecer o euviros volta !!!",
            "date": "2018-05-05T22:57:21",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Valença",
            "text": "Eu li certo? DOZE vice-presidentes?!?!?! Kkkkkkkkk Vão aprender a fazer um organograma e depois brincar de futebol kkkkkkkkk",
            "date": "2018-05-05T22:53:40",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Rodrigues",
            "text": "Na boa sempre vejo notícias para minimizar qualquer vitória expreciva do nosso vascao ( não sei que hora esssa reportagem foi publicada) mas pelos nomes que eu li a maioria é ligada ao sr Eurico então pra mim vão muito tarde",
            "date": "2018-05-05T22:45:08",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Oliveira",
            "text": "Agora é a hora do Campello chamar pra conversa e se unir àqueles que tanto se dizem vascaínos e querem mudanças no Club....a hora é essa...",
            "date": "2018-05-05T22:39:05",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Mayer",
            "text": "Agora, Campello, dê posse à quadrilha do Euilixo, a quem você representa nesta negra página do Vasco que, se Deus quiser, um dia, haveremos de virar para sempre. Acho que essa diretoria passou uma mensagem que se a torcida do Vasco não entender, melhor parar tudo.",
            "date": "2018-05-05T19:00:22",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Osvaldo Mayer",
                    "text": "Será que o amigo que discordou está feliz com o Vasco?",
                    "date": "2018-05-05T22:38:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Katia Monteiro",
            "text": "temos que tomar cuidado, acho que é manobra do eurico eu não sabia se campello sofre impeachment , quem fica na presidencia e o grupo do eurico, infelizmente é a realidade.",
            "date": "2018-05-05T18:22:12",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Osvaldo Mayer",
                    "text": "Aí Kátia, sinceramente, torço para o Vasco cair novamente e não conseguir subir enquanto lá estiver essa bandidalha que destruiu o Vasco.",
                    "date": "2018-05-05T19:10:35",
                    "likes": "3",
                    "unlikes": "15"
                },
                {
                    "name": "Osvaldo Mayer",
                    "text": "Acho que quem discorda são os apaixonados que não raciocinam e não entendem que as vezes é necessário que seja assim. Do contrário não muda,e, o que é pior, só piora, até mergulhar no verdadeiro e definitivo caos. Isso não é amor ao clube, mas uma paixão doentia e extremamente nociva.",
                    "date": "2018-05-05T22:38:15",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Do",
            "text": "12 Vices não servem para nada pediram demissão!!! QUE ÓTIMO!!! Uma economia na folha salarial!",
            "date": "2018-05-05T22:35:57",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Junior",
            "text": "as máscaras caem, o vasco tem que ser dos verdadeiros vascaínos já foram tarde !!!!!!!!!! lava jato no vasco imediatamente. o vasco para os vascaínos verdadeiros.",
            "date": "2018-05-05T22:21:03",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osvaldo Mayer",
                    "text": "Desde que entre esses vascaínos não esteja o Eulixo.",
                    "date": "2018-05-05T22:35:14",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Macedo",
            "text": "Cara sou flamenguista mas isso aí tá com jeito de que o Eurico Miranda vai voltar heim.",
            "date": "2018-05-05T21:38:04",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Matheus Stadler",
                    "text": "Cara, também sou flamenguista mas vc já viu o estado do Eurico??? Tá gagá faz tempo!",
                    "date": "2018-05-05T22:22:44",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldo Mayer",
                    "text": "Mais ainda os vascaínos que o apoiam.",
                    "date": "2018-05-05T22:34:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marco Saraceni",
            "text": "É normal que o Presidente acompanhe e participe e opine de tudo, pois na hora que a bomba estourar e o nome dele que vai dançar. Pois foi ele que colocou os caras lá. Eu também iria participar e concordar e discordar, pois a última palavra seria a minha. Não que o cara seja centralizador.... mas alguém têm que mandar e outros obedecerem. Isso é normal dentro de uma empresa e em qualquer lugar. Senão vira a casa da maria joana.",
            "date": "2018-05-05T22:30:04",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo",
            "text": "Penso que o Campello se aliou a corja de sempre. O presidente do Vasco tem boas intenções, porém corre o risco de ficar isolado porque a turma do Eurico, que tem esse Roberto Monteiro, ainda tem influência na política vascaína. Os vascaínos de bem com poder político dentro do clube tem que apoiar o Campello.",
            "date": "2018-05-05T22:27:48",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Costa",
            "text": "O que faz tanto framenguista em nosso espaço ?",
            "date": "2018-05-05T21:44:59",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Inveja!",
                    "date": "2018-05-05T22:15:54",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Stadler",
                    "text": "Se divertindo, como sempre kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-05T22:21:09",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wallace Silva",
            "text": "Eu acho que o Vasco está mudando e também acho que o Campello tá fazendo um bom trabalho dando transparência au clube e também acho que o julho Brant tem que c alia com o Campello pra Eliminar essa corja que tá no Vasco do Eurico Miranda vamos apoiar sem invasão au clube sem briga no estádio e a hora de apoiar o Vasco e essa atual gestão",
            "date": "2018-05-05T21:59:18",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "felipe carvalho",
                    "text": "Concordo amigo Mais na boa seria mil vezes melhor o brant como presidente e o campello fazendo a limpa dando continuidade a tal transparencia Campello ta fazendo o q pofe pra ajudar o vasco ....... ja o elenco ele ta se esquecendo Julio brant na presidencia ja !!!!!!",
                    "date": "2018-05-05T22:25:42",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Laerton Silva",
            "text": "Esse clube vai acabar de vez. Ninguém mais quer ficar lá. SRN",
            "date": "2018-05-05T20:05:51",
            "likes": "11",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Bosta nenhuma. Vcs vao é levar outra surra no Maraca!",
                    "date": "2018-05-05T22:14:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Stadler",
                    "text": "Welber falou tudo, o importante é ter estádio!! Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-05T22:20:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Maycon Queiroz",
            "text": "O último a sair apaga a luz. Ah esqueci, já cortaram a luz dessa zona",
            "date": "2018-05-05T21:48:28",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Olha quem ta na cola com um jogo a menos!",
                    "date": "2018-05-05T22:15:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mengãonaumtemigual",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-05T17:18:55",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "Vcs só no cheirinhooo!!!",
                    "date": "2018-05-05T21:52:35",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Enol Rav",
                    "text": "Só melhor!",
                    "date": "2018-05-05T22:13:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ivanei Souza",
            "text": "SO faltou o nome do Judas escariot aí nesta lista, fora campello já ,,.....",
            "date": "2018-05-05T22:12:11",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Maciel",
            "text": "Os doze entregaram os cargos e serão candidatos a presidência. Cansaram de ser \"vice\".",
            "date": "2018-05-05T21:51:58",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dirceu Bravim",
            "text": "Muito cacique para poucos índios... Ditado perfeito",
            "date": "2018-05-05T21:46:20",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Macedo",
            "text": "Os caras sempre falando que o Mengão não tem estádio. Vergonha mesmo é para os times que tem estádio e vira e mexe vai pra segunda divisão, e o Flamengo sem estádio tem mais títulos que muitos times que tem estádio. . Srn",
            "date": "2018-05-05T21:40:17",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/13-vice-presidentes-do-grupo-que-rachou-com-campello-entregam-o-cargo.ghtml"
}