{
    "time": "vasco",
    "date": "05/11/2018 08h40",
    "title": "Vasco x Atlético-PR: clube anuncia ingressos por apenas R$ 5 para sócios. Importante jogo na luta contra o rebaixamento será realizada no dia 14, em São Januário.",
    "author": "GloboEsporte",
    "text": [
        "O Vasco anunciou na manhã desta segunda-feira uma promoção de ingressos para a próxima partida em São Januário, que será realizada dia 14, diante do Atlético-PR. Os sócios poderão garantir presença no importante duelo na luta contra o rebaixamento por apenas R$ 5 no setor das arquibancadas.",
        "Valor dos ingressos:",
        "Social: R$ 40\nVip: R$ 30\nArquibancada: R$ 20",
        "Sócio Estatutário:\nSocial: R$ 20\nVip: R$ 15\nArquibancada: R$ 10",
        "Gigante Black:\nSocial, VIP e Arquibancada: check in",
        "Gigante Platinum:\nSocial: R$ 20\nVip e Arquibancada: check in",
        "Gigante Ouro:\nSocial: R$ 20\nVip: R$ 10\nArquibancada: check in",
        "Gigante Prata:\nSocial: R$ 20\nVip: R$ 10\nArquibancada: R$ 5",
        "Gigante Bronze:\nSocial: R$ 40\nVip: R$ 10\nArquibancada: R$ 5",
        "Gigante Norte a Sul e Norte a Sul Premium:\nSocial: R$ 40\nVip: R$ 30\nArquibancada: R$ 20",
        "SÓCIOS ESTATUTÁRIOS E SÓCIOS TORCEDORES GIGANTE:",
        "Poderá comprar até dois ingressos via internet sendo um com 50% de desconto na Social, VIP ou Arquibancada mais um de acompanhante sem desconto, ambos no mesmo setor. A nova carteirinha dos Sócios Estatutários, já está valendo para acesso aos jogos. Caso não tenha, retire a sua na Secretaria do Estádio de São Januário ao longo da semana ao custo de R$ 20. No dia do jogo, caso não tenha retirado sua nova carteirinha, retire seu ingresso na Bilheteria 19, trocando o voucher impresso na hora da compra à partir das 10h. O sócio estatutário que comprar pela internet, terá as opções de acessar o estádio via celular com o E-ticket que ficará disponível em Meus Pedidos após a confirmação da compra do ingresso, carregar seu ingresso na carteirinha de sócio ou também terá a opção de carregar o ingresso diretamente no cartão de crédito (qualquer bandeira).",
        "Site: socio.vasco.com.br",
        "Início da venda: 05/11, 10h. (equivale a Rating 5 estrelas)\nFim da venda: 14/11, 15:30h, mediante disponibilidade.",
        "SÓCIO TORCEDOR GIGANTE: Poderá fazer check-in (de acordo com seu plano) ou adquirir seu ingresso com desconto via internet ou nas bilheterias de São Januário. O Sócio Torcedor Gigante terá acesso ao estádio APENAS com sua NOVA carteirinha. No dia do jogo, o Sócio Torcedor Gigante tem três pontos de atendimento em São Januário:",
        "- Atendimento presencial dentro da Megaloja: dúvidas, adesão e renovação de planos (09h às 19h).- Bilheteria 21: retirada de carteirinha, venda de ingressos ou troca de voucher (15h30 às 20h15).- Bilheteria ao lado da Megaloja: compra de ingressos e troca de voucher (10h às 20h15).\nSite: sociotorcedorgigante.com",
        "Início da venda: 05/11, 10h, para Sócios com Rating 5.Fim da venda: 14/11, 15:30h, mediante disponibilidade.",
        "A venda via internet para Sócios Torcedores Gigante segue a ordem do Rating abaixo:",
        "Rating 5 Estrelas: 05/11 às 10h\nRating 4 Estrelas: 05/11 às 14h\nRating 3 Estrelas: 05/11 às 18h\nRating 2 Estrelas: 06/11 às 10h\nRating 1 Estrela: 06/11 às 14h\nRating 0 Estrela: 06/11 às 18h",
        "Dia do jogo, 14/11, quarta-feira:",
        "Sócio Torcedor: Bilheteria da Mega Loja das 10h às 20h15 para troca de voucher e venda de ingressos - Bilheteria 21 para troca de voucher, retirada de carteirinha e venda de ingressos, das 15h30 às 20h15 e Central de Atendimento da Mega Loja Gigante da Colina das 09h às 19h para adesão ou regularização de plano.",
        "Sócio Estatutário: Bilheteria 19 para troca de voucher e venda de ingressos das 10h às 20h15.",
        "VENDA ANTECIPADA EM BILHETERIAS:",
        "EM SÃO JANUÁRIO:",
        "BILHETERIA MEGA LOJA – Sócio Torcedor Gigante (todos os setores) - 11 a 13/11 - 10h às 17h.\nBILHETERIA 09 - Torcida Vasco (arquibancada e VIP) - 11 a 13/11 - 10h às 17h\nBILHETERIA 19 – Sócio Estatutário (todos os setores) - 11 a 13/11 - 10h às 17h.\nSEDE NAUTICA DA LAGOA - Sócio Estatutário e ST Gigante (todos os setores), Torcida Vasco (arquibancada e VIP) - 12 e 13/11 – 10h às 17h",
        "VENDA ANTECIPADA NA INTERNET PARA TORCEDOR GERAL:",
        "Site: www.futebolcard.com",
        "Início: 12/11, 10h à 13/11 às 10h",
        "A venda pela internet contempla apenas ingressos com preço cheio. Venda de um ingresso por CPF. Ingressos meia-entrada somente nas bilheterias do São Januário ou Pontos de Vendas, mediante a apresentação dos documentos que comprovam o benefício. O acesso ao estádio será exclusivo via celular com o E-ticket que ficará disponível em Meus Pedidos após a confirmação da compra do ingresso.",
        "PDV EXTERNO:",
        "LOJA GIGANTE DA COLINA BOULEVARD SHOPPING – Arquibancada e VIP (Torcida Vasco)\n11/11 – 14h às 21h\n12 e 13/11 – 10h às 17h",
        "LOJA GIGANTE DA COLINA SHOPPING GUADALUPE - Arquibancada e VIP (Torcida Vasco)\n11/11 – 14h às 21h\n12 e 13/11– 10h às 17h",
        "LOJA GIGANTE DA COLINA RIOS SHOPPING JACAREPAGUÁ - Arquibancada e VIP (Torcida Vasco)\n12 e 13/11 – 10h às 17h",
        "LOJA GIGANTE DA COLINA MÉIER - Arquibancada e VIP (Torcida Vasco)\n12 e 13/11 – 10h às 17h",
        "LOJA GIGANTE DA COLINA ICARAÍ - Arquibancada e VIP (Torcida Vasco)\n12 e 13/11 – 10h às 17h",
        "EM SÃO JANUÁRIO – DIA DO JOGO (14/11/18)",
        "BILHETERIA MEGA LOJA - Exclusiva para Sócio Torcedor Gigante (todos os setores)\nDas 10h às 20h15",
        "BILHETERIA 03 - Torcida Vasco (setor VIP)\nDas 15h30 às 20h15",
        "BILHETERIA 05 - Torcida Vasco (setor arquibancada)\nDas 15h30 às 20h15",
        "BILHETERIA 09 - Torcida Vasco (setor arquibancada)\nDas 10h às 20h15",
        "BILHETERIA 19 – Exclusiva para Sócio Estatutário (todos os setores)\nDas 10h às 20h15",
        "BILHETERIA 21 – Exclusiva para sócio Torcedor Gigante (todos os setores)\nDas 15h30 às 2h15",
        "MEIA-ENTRADA:",
        "DE ACORDO COM O DECRETO 8.537/2015 QUE REGULAMENTA AS LEIS 12.852 E 12.933, A MEIA ENTRADA ESTA LIMITADA A 40% DA CARGA DE VENDA.",
        "• Estudantes: Possuem direito a meia-entrada estudantes de Instituições públicas ou particulares, mediante a apresentação dos seguintes documentos:\n- Carteirinha escolar carimbada com foto e validade;\n- Comprovante de matrícula carimbado e assinado pela instituição de ensino referente ao ano letivo com RG original ou cópia autenticada;\n- Declaração Escolar, com validade de 90 dias que antecede a data da partida, com RG original ou cópia autenticada.",
        "• Jovens até 21 anos: Possuem o benefício da meia-entrada, sendo obrigatório apresentar, na compra e no acesso ao estádio, o RG original ou cópia autenticada. LEI 3364/00.",
        "GRATUIDADE APENAS NO SETOR DE ARQUIBANCADA\nDEVERÁ SER RETIRADA NAS BILHETERIAS DE SÃO JANUÁRIO NOS DIAS: 11, 12 e 13/11/18 de 10h às 17h.",
        "• Idoso: Conforme estabelece o Estatuto do Idoso, torcedores com idade igual ou superior a 60 anos não pagam ingressos. Para retirar sua gratuidade e ter acesso ao estádio, o torcedor deverá estar portando sua carteira de identidade. No dia do jogo, não haverá distribuição de gratuidade.\n• Crianças: Torcedores menores de 12 anos não pagam ingressos, apresentando documento de identificação, o seu representante legal deverá retirar a gratuidade do menor nas bilheterias de São Januário de 11 a 13/11. Torcedores que tiverem completado 12 anos, paga preço de meia-entrada.\n• PNE (Portadores de Necessidades Especiais): Tem direito à gratuidade, com a apresentação do documento que comprove o benefício, retirando nos dias: 11, 12 e 13/11/18.",
        "As informações são do site oficial do Vasco.",
        "Seja Sócio Gigante Agora"
    ],
    "comments": [
        {
            "name": "Ivan Silva",
            "text": "Aqui em Brasília já paguei R$ 300,00 para ver jogo do Vasco com meu filho, mas hoje com pikachu, andrey e marroni em campo, não pago R$1,00.",
            "date": "2018-11-06T10:06:05",
            "likes": "6",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Luiz Menezes",
                    "text": "Pô Ivan, no time atual estes três citados são destaques, sem contar que o Marrony é muito jovem. Se você falasse de Rafael Galhardo, Fabrício, Henrique, etc... eu até concordaria. S.V. /+/",
                    "date": "2018-11-06T11:06:55",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Ivan Silva",
                    "text": "Concordo que o Fabrício deixa muito a desejar, mas o pikachu é muito pior, o Rafael Galhardo e henrique com suas limitações rendem mais que o escondido marroni e o deficiente andrey. Estou fazendo uma análise do que pode ser melhor para o Vasco, do que pode resultar em pontos para melhorarmos na tabela. O Maxi Lopes pode render muito mais se o Valentim acertar o setor de armação.",
                    "date": "2018-11-08T14:41:14",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Alves",
            "text": "ESSE TÉCNICO ACABOU COM O FUTEBOL DE YAGO PIKACHU",
            "date": "2018-11-06T13:25:10",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ivan Silva",
                    "text": "pikachu nunca foi e nem será jogador, é um embromão, uma farsa que está afundando o Vasco.",
                    "date": "2018-11-08T14:30:10",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Lima",
            "text": "Atlético Paranaense 3 X 0 vasquim . fora o baile !!!! Vai cair, é fato !!! kkkkkkkkkkk",
            "date": "2018-11-07T13:42:59",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fábio Lima",
                    "text": "Ingressos a R$ 5,00 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-08T13:12:42",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Alves",
            "text": "ACHO QUE VASCO BATE O ATLÉTICO/PR POR 2X0 GALHARDO E MAXI LOPEZ",
            "date": "2018-11-06T13:23:51",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rayfran Silva",
            "text": "Vasco é pra jogar com raça e amassar o Atlético Paranaense.",
            "date": "2018-11-05T15:06:08",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Boa tarde Familia vascaina! Vasco, Botafogo e Corinthians não cai. Tenho certreza!! Os três próximos rebaixados. devem ficar entre esses clubes. Chapecoense, América-MG, Vitória, Sport. Vai Palmeiras! Saudações Cruzmaltinas! .",
                    "date": "2018-11-06T12:19:34",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! SV!",
            "date": "2018-11-05T09:55:17",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gildete Freitas",
                    "text": "Ir lá pra gritar fora Fabrício acho que não ajuda em nada o Vasco só prejudica o jogador e afeta seus companheiros inclusive o rendimento do time ao todo.",
                    "date": "2018-11-05T15:39:02",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Menezes",
                    "text": "Conheço uma forma infalível da torcida não gritar \"fora Fabrício\". É só o prof. pardal calça apertada não escalar o cara. Simples assim!",
                    "date": "2018-11-06T11:08:37",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elson Costa",
            "text": "tiro no pé,entedam torcedores ingresso esse preço vai torcedores que nao acompanham dia a dia do club, dai vai pra vair ,se time estiver dificuldade na partida",
            "date": "2018-11-05T16:06:56",
            "likes": "1",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "Não confunda nossa torcida com as demais que são modinhas.",
                    "date": "2018-11-06T07:51:06",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Soares",
            "text": "Eu sou ex vascaíno e virei torcedor do furacão em 1999, mas ainda tenho um pouquinho de Vasco dentro de mim .espero q nesse jogo o furacão perca e o Vasco se mantenha na série A pra 2019.boa sorte aos vascaínos mesmo não sendo mais torcedor do Vasco quero ver Vasco forte pois ainda vibro quando o machão da aquelas cipuadas no menguinho",
            "date": "2018-11-05T11:02:50",
            "likes": "40",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Bernardo",
                    "text": "Sai da página do Vasco aqui e só para vascaíno",
                    "date": "2018-11-05T17:37:06",
                    "likes": "18",
                    "unlikes": "6"
                },
                {
                    "name": "Rafael Folha",
                    "text": "Nunca fosse Vasco cara vai arrumar o que fazer",
                    "date": "2018-11-05T22:20:41",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago",
            "text": "Vamo vasco ganhar ficar na 1 divisão ano que vem vai ser muito melhor com fé em Deus .",
            "date": "2018-11-05T12:16:25",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar. Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! SV!",
                    "date": "2018-11-05T15:15:38",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Fernando",
            "text": "Não é pra ceder nem um ingresso pra torcida do atlético-PR, viram que eles fizeram lá na arena deles, não deram um ingresso pro Vasco. É lotar o Caldeirão e tirar fabricio, jogar com sangue nos olhos e meter 4 nessas bonecas.",
            "date": "2018-11-05T11:53:24",
            "likes": "38",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rayfran Silva",
                    "text": "Concordo 100%, Vasco é pra jogar com raça e amassar o Atlético Paranaense.",
                    "date": "2018-11-05T15:05:57",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! SV!",
                    "date": "2018-11-05T15:15:26",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA FAMILIA VASCAINA! A TORCIDA TEM QUE LOTAR O CALDEIRÃO. PARA TIRAR O VASCO DESSA SITUAÇÃO. VAMOS VENCER O ATLETICO PR. EM SÃO JANUÁRIO. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-05T09:58:38",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho. Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Saudações Cruzmaltinas!",
                    "date": "2018-11-05T10:35:54",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Vanildo Schmelzer",
                    "text": "por favor procuro alguém que possa queira me presentiar com brindes produtos e a camisa tamanho grande do vasco desde já agradeço aguardando resposta vanildo schmelzer bairro fundo sueco massaranduba cep 89 108 000 santa catarina ....por favor...",
                    "date": "2018-11-05T12:41:11",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "Eu conheço outros recordes negativos: 123 anos sem estádio, 37 anos sem Libertadores, último colocado do carioquinha de 1933, penúltimo colocado do carioquinha de 1934, inexistente antes da década de 80, fujão que tem medo do Sport, comprador de Portuguesa. eterno 7 x 0, 7 anos sem vencer o Vasco, penta eliminados da primeira fase da Libertadores, tetra tri vice consecutivo no carioca. Só que esses recordes não são do Vasco. São da chacotinha do Rj, F,lasuborno. rsrsrs. Saudações CruzmalTinas!",
            "date": "2018-11-05T10:50:17",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "BOM DIA FAMILIA VASCAINA! VASCO, CORINTHIANS E BOTAFOGO NÃO CAI. DEMORA. TENHO CERTEZA!! FLACASSADO FICA SÓ NO CHERINHO. NORMAL. VAI PALMEIRAS! SAUDAÇÕES CRUZMALTINAS! , ,",
                    "date": "2018-11-05T11:08:39",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA FAMILIA VASCAINA! A TORCIDA TEM QUE LOTAR O CALDEIRÃO. PARA TIRAR O VASCO DESSA SITUAÇÃO. VAMOS VENCER O ATLETICO PR. EM SÃO JANUÁRIO. PODE CRER!!!\" SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-05T09:58:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-x-atletico-clube-anuncia-ingressos-por-apenas-r-5-para-socios.ghtml"
}