{"id": 15367, "team_id": 2, "date": "10/10/2018", "author": " Felipe Schmidt e Fred Huber", "title": " Campello tenta aparar arestas e avisa a aliados que será candidato em caso de nova eleição Presidente se reúne com vice-presidentes para explicar alinhamento com beneméritos sem aviso prévio e para atualizar processo de tentativa de cassar a liminar que determina novo pleito", "text": " Alexandre Campello pretende se candidatar novamente à presidência do Vasco, caso seja realizada uma nova eleição em dezembro. Foi o que o atual mandatário cruz-maltino disse aos vice-presidentes do clube, em reunião realizada no início da noite de terça-feira, antes do jogo contra o Botafogo.  Campello convocou a reunião para explicar aos aliados a coletiva de segunda-feira, quando esteve ao lado de Eurico Miranda e outros grandes beneméritos do clube, pedindo união entre as correntes políticas. O ato não caiu nada bem entre grupos que apoiam o presidente, que não foram chamados para participar e nem avisados.  O mandatário foi direto com seus vice-presidentes: quem quiser sair, fique à vontade. Seu desejo é de que todos se mantenham firmes nos seus trabalhos, sem deixar a chance de um novo pleito interferir na produção. Durante a reunião, o VP Jurídico, Rogério Peres, também explicou o processo que corre na Justiça para anular a eleição.  Um dos grupos aliados, o \"Vira Vasco\", publicou nota em que se colocou ao lado de Alexandre Campello na gestão.  Até agora, apenas uma chapa – “Limpando o Vasco” - se inscreveu para a nova eleição, que está marcada devido a uma liminar na Justiça. Há três recursos pedindo o efeito suspensivo da decisão.    Provável candidato do grupo \"Sempre Vasco\", Julio Brant perdeu recentemente um importante aliado, Olavo Monteiro de Carvalho, um de seus principais apoiadores. Ele se reaproximou de Eurico Miranda, assim como Jorge Salgado e José Luiz Moreira. Desta união pode sair um nome de consenso - ainda não definido - para tentar disputar com Brant.  Em outra ponta está o novo grupo - ainda sem nome -, que tem personagens como Fred Lopes e Nelson Rocha. Enquanto não há uma definição sobre o recurso da eliminação da eleição, a movimentação é intensa, e outros nomes podem aparecer no complexo cenário político cruz-maltino.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/campello-tenta-aparar-arestas-e-avisa-a-aliados-que-sera-candidato-em-caso-de-nova-eleicao.ghtml"}