{
    "time": "vasco",
    "date": "14/06/2018 00h10",
    "title": "Jorginho projeta recuperação de jogadores e \"possíveis reforços\" durante a Copa. Após derrota por 3 a 1 para o Internacional, treinador do Vasco cita \"grupo sub-20 muito grande\" e diz que pausa durante o Mundial será benéfica ao time",
    "author": "Fred Huber",
    "text": [
        "Após a derrota por 3 a 1 para o Internacional no Beira-Rio (veja os melhores momentos no vídeo acima), o técnico Jorginho concedeu entrevista coletiva e lamentou a grande quantidade de desfalques do Vasco. Ele projetou a pausa para a Copa do Mundo para ter tempo de recuperar jogadores e contar com elenco completo no retorno às atividades. E ainda abriu a possibilidade de contar com reforços.",
        "- Temos que sempre colocar para cima, mas sabíamos da dificuldades. São muitas contusões. Não é tão simples assim, estamos com um grupo sub-20 muito grande. Mas que bom que teremos a parada, será muito bom. Ríos já vinha com dores no adutor.",
        "",
        "O Vasco volta a jogar pela Copa do Brasil após a pausa para a Copa do Mundo. No dia 16 de julho, seguinte ao da decisão do Mundial da Rússia, a equipe enfrenta o Bahia, em São Januário, pelo jogo de volta das oitavas de final. Na ida, 3 a 0 para os baianos em Salvador.",
        "",
        "Qualidade do Internacional\n- Inter acabou encontrando uma forma de jogar, se encaixou bem. Tem jogadores de qualidade. O Odair está fazendo um bom trabalho, está tendo tempo. Diretoria entendeu que não pode mudar o tempo todo.",
        "Gols sofridos\n- Com certeza o gol cedo prejudica. Jogamos fechadinhos em busca de contra-ataques. Mas ainda continuamos conservadores, esperando o momento certo. Não poderíamos ter levado gol de bola parada. Treinamos bastante, apesar de ser apenas em um dia.",
        "Entrada de Miranda\n- O Miranda com 18 anos foi uma grata surpresa, não sentiu a partida. Podemos contar com ele. Se manteve firme contra grandes jogadores. Foi batido poucas vezes. Nossa estatura não era a ideal para esse jogo.",
        "Mais sobre reforços\n- Temos que trabalhar com o que se apresenta. A diretoria está atenta. Reforços chegarão. Precisamos para fazer um bom Brasileiro, Sul-Americana e tentar reverter contra o Bahia na Copa do Brasil. É possível.",
        "Jogadores de velocidade\n- Perdemos nossos jogadores de velocidade que podem mudar a partida. Poderia usar o Lucas...para mim é Robinho (risos). Mas sabemos que não é simples em uma situação difícil. Caio já deu uma postura diferente. Parada será fundamental para descansar e dar um padrão.",
        "Esquema tático\n- Precisamos estar muito fortes fisicamente. Gosto muito de jogar no 4-4-2 com dois atacantes... O 4-2-3-1 é sempre uma possibilidade. Mas temos que ter jogadores para desempenhar.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Esmael Vasco",
            "text": "GALERA VASCAINA. ESTOU CONFIANTE NO VASCÃO. DEPOIS DA COPA DO MUNDO. VASCÃO VAI ELIMINAR O BAHIA. VAMOS BUSCAR UMA VAGA NA LIBERTADORES. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-06-14T17:54:50",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Anderson Gomes",
                    "text": "Amigo , tem que projetar NADA, tem é que treinar , parace que ninguem ali treina duirante a semana, não conseguem trocar 3 boas certas, é tudo na base do chutão e vamos que vamos , tem que treinar a zaga, saida de bola, 2 toque, 1 toque, mobilidade, os caras tocam e ficam que nem uma estatua parada sem dar opção de toque , cara coisa básica do futebol, simples assim...",
                    "date": "2018-06-14T18:03:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "SONHA M.ULAMBADA INVEJOSOS BANDO DE V.ERMES. VASCÃO É SEU PIOR PESADELO. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-06-14T18:10:58",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Flabrazil",
                    "text": "É o contrário o Fla é o pesadelo do vasco. Temos mais vitórias , mais títulos (carioca, copa do Brasil e Brasileirão.). Único carioca campeão mundial. Único carioca que não foi rebaixado. Mais patrocínio, mais cota TV, mais rico.",
                    "date": "2018-06-18T06:04:14",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Ô jorginho, deixa de ser iludido, vascomédia é q.ueda l.ivre, técnico do rebaixamento! E SIGAM O LÍDER! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-14T00:42:19",
            "likes": "29",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Vicente Nadario",
                    "text": "A galera do Flamidia tirando ondas com os VaisCaindo!!",
                    "date": "2018-06-14T02:30:52",
                    "likes": "3",
                    "unlikes": "22"
                },
                {
                    "name": "Dagoberto Pontes",
                    "text": "Sai daqui, filhote do Jaia.",
                    "date": "2018-06-14T07:04:05",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O VICEnte, do VICEtória, tem muito em comum com o v4quinho vice: vários VICES, REBAIXAMENTOS E AUSÊNCIA ETERNA DE MUNDIAL! SIGAM O LÍDER! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-14T12:19:30",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "drag oberto pontes pras séries B's, filhote de jaia é vc, seu tri-rebaixado sem mundial! SUMA DAQUI SEU O.TÁRIO E SIGA O LÍDER! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-14T12:23:06",
                    "likes": "3",
                    "unlikes": "11"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Mulambos Super 1di0tas - a gente vê por aqui!",
                    "date": "2018-06-14T14:52:57",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "bacalhaus molambentos de SEGUNDA, super i.diotas, i.mbecis e iludidos, a gente vê aqui! SIGAM O LÍDER QUE SEMPRE ESTEVE NA ELITE FUTEBOLÍSTICA E TEM MUNDIAL! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-14T20:18:34",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Rui",
                    "text": "lider, unico time que jogou 7 rodadas no rio de janeiro, vergonha esta cbf.",
                    "date": "2018-06-15T18:45:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "JOGAREMOS AS MESMAS 7 RODADAS EM OUTROS ESTADOS NO SEGUNDO TURNO, viceíno c.horão! SIGAM O LÍDER QUE SEMPRE ESTEVE NA ELITE FUTEBOLÍSTICA E TEM MUNDIAL! VERGONHA É ESSE SEU TIMECO EM CAMPO E NO ASPECTO EXTRACAMPO ( FINANCEIRAMENTE E ADMINISTRATIVAMENTE)! VERGONHA FOI O VERME IMUNDO DO eumico MANCOMUNAR-SE COM A CBF PARA ADULTERAR O CAMPEONATO DE 87, MAS MESMO COM ESSA ARBIRARIEDADE, SOMOS HEXAS LEGÍTIIMOS!",
                    "date": "2018-06-15T20:54:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* ARBITRARIEDADE",
                    "date": "2018-06-15T20:55:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Flavio Favretto",
            "text": "Contratação urgente. Mas contratação de verdade. Não isso que o vasco vem fazendo há quase 10 anos. Este foi o pior elenco que o vasco já montou em sua história. Só salva martin silva, ramom e pikachu. O resto nem em segunda divisão pegam beira.",
            "date": "2018-06-14T16:38:21",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Batista",
                    "text": "Flavio Favretto, você disse tudo, concordo em gênero, número e grau, com seu comentário. Apenas acrescenta que com esse time pior elenco de sua história, não deveria estar competindo pois, só, produz vergonha prá nós torcedores.",
                    "date": "2018-06-15T09:26:01",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Gonçalves",
                    "text": "Pois é,e pelo jeito vem mais um refugo querem contratar o Digão(zagueiro do Cruzeiro,quinta opção do Técnico Mano Menezes)o que me deixa mais tranquilo é que ninguém é pior que Paulão e Erazo.",
                    "date": "2018-06-15T10:21:24",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Vaz",
            "text": "a diretoria está atenta vai contratar É A MESMA HISTÓRIA HA 10 ANOS ,CADE O DINHEIRO DA VENDA DO PAULINHO SEUS TRAIRAS .",
            "date": "2018-06-14T21:52:38",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Batista",
                    "text": "Não é aceitável. Mais é irresponsável ainda é colocar um time ruim dessa qualidade, na disputa de um campeonato como é o campeonato brasileiro onde só tem time de bons jogadores. O feito não só perder é levar um banho de goleada dos adversários.",
                    "date": "2018-06-14T23:04:42",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helio Silva",
            "text": "Com a falta de dinheiro e uma política destrutiva a torcida só espera que o Vasco fique entre os 15 primeiros e o Jorginho possa usar as dificuldades e dar experiência aos garotos da base.",
            "date": "2018-06-14T21:10:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernildo Costa",
            "text": "ainda bem que parou o campeonato ontem o vasco perdeu pra ele mesmo erra muito passe parece jogador de pelada meu deus do ceu",
            "date": "2018-06-14T20:48:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rgvascão",
            "text": "enquanto isso o Nenê tá arrebentando no sp",
            "date": "2018-06-14T13:54:12",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osvaldo Mayer",
                    "text": "Amigo, até concordo, mas, no Vasco, ele estava com a maior má vontade e só não viu isso quem não quis. O ciclo dele no Vasco acabou, tanto que o time com ele estava uma bosta. Vamos deixar essas paixões de lado. Tem gente aí pedindo a volta do Rodrigo. Por isso que o Vasco está mal.",
                    "date": "2018-06-14T16:04:02",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Ribeiro",
                    "text": "Rodrigo nunca mais. Aí sim pode decreta o rebaixamento",
                    "date": "2018-06-14T20:06:27",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos",
            "text": "Assim, como todo vascaíno que se preze temos que comprar para nossa coleção de rebaixamento, nossa quarta camisa. VAI SER UM SUCESSO, A PROCURA VAI SER GRANDE !!!",
            "date": "2018-06-14T17:32:22",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Eu quero uma KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-14T19:46:31",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hexafla",
            "text": "Mãe Dina falou que o VICE vai ser campeão com oito rodadas de antecedencia,que e pra cobrar ele depois KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-14T19:46:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "A CARRUAGEM VIROU ABÓBORA........ APROVEITA E MATA A FOME...........KKKKKKKKKKKKKKKKK......RINDO DURANTE UM MES......SEGUE O LÍDER.......VERME ISMAEL..........KKKKKK",
            "date": "2018-06-14T19:28:16",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esdras Santana",
            "text": "O cara me coloca Evander e Caio Monteiro ...parei de ver o jogo.... fica dando ouvidos ao valdir bigode(vulgo amante de paulao e compania )....",
            "date": "2018-06-14T00:31:41",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Osvaldo Mayer",
                    "text": "Depois que soube que Valdir apoia o Paulão eu desisti.",
                    "date": "2018-06-14T16:08:02",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ferreira",
                    "text": "O vasco pegou um bomba com esse Paulão!",
                    "date": "2018-06-14T18:49:38",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ferreira",
                    "text": "Esse Paulão so ta no vasco pra ganhar dinheiro,por que jogar que e bom, nada!como o vasco e GIGANTE com um jogado desse (Paulão)?",
                    "date": "2018-06-14T18:55:58",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sidney Quintanilha",
                    "text": "SEM GESTÃO , NÃO ADIANTA, ACORDA TORCIDA VASCAÍNA, ARREGO, COMO VAI CONTRATAR SE OS PENCAS DO EURICO SÓ PENSAM EM SI.",
                    "date": "2018-06-14T19:25:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ismael Bonfim",
            "text": "SONHA M.ULAMBADA INVEJOSOS BANDO DE V.ERMES. VASCO SEU PIOR PESADELO. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-06-14T18:11:43",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ilha Grande",
                    "text": "OLHA A CARA DO INFELIZ............ É UM MALUCO BELEZA...",
                    "date": "2018-06-14T19:23:02",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! A pergunta que não quer calar, Em qual rodada o Flacherinho vai cair fora da liderança??? M.ulambada bando de iludidos!! rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-06-14T18:13:22",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "O Vasco tem revelado grandes promessas, mas é nítido que precisamos de reforços, então, vamos reforçar o time! Não devemos nem podemos ficar esperando um milagre. Vamos buscar bons reforços! Agora!",
            "date": "2018-06-14T01:35:49",
            "likes": "41",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fabio Teixeira",
                    "text": "Com que dinheiro?",
                    "date": "2018-06-14T06:51:39",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Márcio Silva",
                    "text": "só mi, mi, mi!! se continuar com essa atitude e, a torcida não se manifestar... pode se considerar na Segundona.",
                    "date": "2018-06-14T08:32:24",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Osvaldo Mayer",
                    "text": "Fábio, quando o nosso presidente manobrou para assumir o cargo, ele sabia, como nossos políticos, o abacaxi que estava pegando. Agora, que se vire para descascar. Competência tem que vir antes do dinheiro.",
                    "date": "2018-06-14T09:13:49",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Esse torcedor sofredor aí só aparece com reclamações, choro e sofrência! É duro ser Bacaíno! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-14T11:36:00",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "GALERA VASCAINA. ESTOU CONFIANTE NO VASCÃO. DEPOIS DA COPA DO MUNDO. VASCO VAI ELIMINAR O BAHIA. VAMOS BUSCAR UMA VAGA NA LÇIBERTADORES. SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-06-14T17:53:45",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Esmael Vasco",
            "text": "GALERA VASCAINA. ESTOU CONFIANTE NO VASCÃO. DEPOIS DA COPA DO MUNDO. VASCO VAI ELIMINAR O BAHIA. VAMOS BUSCAR UMA VAGA NA LÇIBERTADORES. PODE CRER!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-06-14T17:52:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "GALERA VASCAINA. ESTOU CONFIANTE NO VASCÃO. DEPOIS DA COPA DO MUNDO. O VASCO VAI ELIMINAR O BAHIA NA COPA DO BRASIL.. VAMOS BUSCAR UMA VAGA NA LÇIBERTADORES. PODE CRER!!!",
            "date": "2018-06-14T17:51:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Favretto",
            "text": "Será que o vasco não tem olheiro?????? Pq se tiver pelo amor de Deus. Deve ser cego.",
            "date": "2018-06-14T16:40:32",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Vamos cair vascãooo !! Vamos cair vascãooo ! Vamos cair vascãooo!",
            "date": "2018-06-14T17:37:20",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robledo Mendonça",
            "text": "NÃO CONSIGO MAIS VER JOGO DO VASCO! É MUITA GENTE RUIM NUM SÓ TIME!",
            "date": "2018-06-14T16:58:52",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marques Berestrov",
            "text": "Esse Geovani Augusto é uma piada cisca pra um lado cisca pro outro e não vai lugar nenhum. Luiz Gustavo fraquinho demais muito erros de passe, sem ataque. Espero que essa parada seja proveitosa.",
            "date": "2018-06-14T16:49:26",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Favretto",
            "text": "Gostaria de saber qual foi a cigana que falou que esse Evander joga bola!!! Da mesma forma com erazo, paulão, fabricio, desabato, tiago galhardo, rios, riascos, paulo vitor, etc. etc. etc.",
            "date": "2018-06-14T16:48:59",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Favretto",
            "text": "É ridículo ver o vasco jogar. Não tem ninguem de qualidade. Impressionante. É zaga dando bola no pé do centroavante adversário. meio campo errando passe de 2 metros. atacante que não faz gol, jogador que pisa na bola, não consegue acertar um cruzamento. É RIDICULO.",
            "date": "2018-06-14T16:46:37",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Favretto",
            "text": "Sou vascaíno e só vejo um nome para salvar o Vasco. JESUS CRISTO!!! E olha lá!!!!",
            "date": "2018-06-14T16:44:23",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Favretto",
            "text": "E tem que para de se iludir com esses jogadores de base. Se fossem bons ganhariam alguma coisa. Nunca vi o vasco campeão da copa são paulo de juniores. Não sei nem se conseguiu chegar nas oitavas.",
            "date": "2018-06-14T16:41:46",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Favretto",
            "text": "Enquanto esse bando de incompetentes estiverem na diretoria de futebol do vasco, vai só jogar pra não cair.",
            "date": "2018-06-14T16:39:56",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Favretto",
            "text": "Sou vascaíno e tenho certeza que se o time for este vai cair novamente. Certeza absoluta. Só tem dois piores que nós, paraná e ceara. Se não contratar jogadores de verdade vai cair pela quarta vez.",
            "date": "2018-06-14T16:36:07",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ferreira",
            "text": "Na zaga não tem o que recuperar, só mandando embora Erazo, Paulão e os dois laterais, Fabricio e Galhardo. Precisa de um atacante urgente e manda embora o argentino também,",
            "date": "2018-06-14T09:22:18",
            "likes": "40",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Geovani Perovano",
                    "text": "vdd Henrique nunca vi ele ter força para cruzar uma bola na area, e erra todos os passes, tira esses caras e mais uma renca, agora se na volta vir com desculpas de que a torcida tem que acreditar no elenco é serie b na certa..",
                    "date": "2018-06-14T10:25:48",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldo Mayer",
                    "text": "Isso aí, Geovani. O Vasco precisa é de pé no chão e não discurso romântico.",
                    "date": "2018-06-14T16:06:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Janieliton Sousa",
            "text": "Alguém sabe me dizer porq o Thiago Gallardo não entrou nas duas partidas, se estava tão bem antes de se machucar?? Outra coisa, da um sono, ver o Evander jogar...affff",
            "date": "2018-06-14T16:01:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Teixeira",
            "text": "PRECISAMOS DE REFORÇOS SIM, ZAGUEIROS E ATACANTES QUE FAÇAM GOLS !!!",
            "date": "2018-06-14T15:16:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "PARA O ALTO E AVANTE! Mengão líder!! Enquanto isso lá prá bandas da favela de são sanitário............. Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha",
            "date": "2018-06-14T11:39:18",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Faltam uns 80 pontos e os mulambos iludidos já acham que são campeões. Por coisas assim é que querem quebrar o ninho do urubu quando a realidade chega pesada e cruel...",
                    "date": "2018-06-14T14:55:14",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Teixeira",
                    "text": "Chega em Dezembro fica só sentindo o CHEIRINHO.kkkkkkkkkkkkkkkk",
                    "date": "2018-06-14T15:15:16",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rgvascão",
            "text": "Tá na cara que o evander não quer mais jogar no Vasco. Manda esse cara embora, empresta pra qualquer outro time.",
            "date": "2018-06-14T13:55:22",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Flavio Favretto",
                    "text": "Quem vai querer essa desgraça????? Alguém tem que avisar ele que ainda dá tempo de estudar e fazer outra coisa. Futebol não é pra ele não.",
                    "date": "2018-06-14T14:11:55",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nufan",
            "text": "Esse VAZXXXXCUé muito ruim heim, q tipo podre!!!",
            "date": "2018-06-14T14:03:50",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rgvascão",
            "text": "É Jorginho, com esse \"elenco\" voce vai penar e a torcida sofrer. Essa defesa é muito ruim. O ataque é inoperante. E os reservas são piores ainda. Triste ano pra gente.",
            "date": "2018-06-14T13:53:13",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Barroso",
            "text": "Treinador idiota!!! tinha o Lucas Santos e o Thiago Galhardo no banco e vc coloca esses dois mortos Evander e Caio Monteiro ta de brincadeira",
            "date": "2018-06-14T12:31:58",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Walter Araujo",
                    "text": "Morto msm este treinador,como substituir aml asssim gente.",
                    "date": "2018-06-14T13:45:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hexafla",
            "text": "Assim ta bom de mais KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-14T12:17:18",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Bom dia Familia vascaina! O Vasco está mais vivo do que nunca no Brasileirão. muita coisa vai mudar na tabela de classificação, Vascão busca uma vaga na libertadores. A opnião da m.ulambada para mim não tem valor nenhum. não vale nada é l.ixo!!! rsrsrs. Saudalções Cruzmaltinas!",
            "date": "2018-06-14T11:20:31",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha, SACO DE PANCADAS E CHACOTA NACIONAL!",
                    "date": "2018-06-14T11:34:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Mais do que nunca KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-14T12:16:37",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ivan Silva",
            "text": "O Ricardo Graça já provou que pode ser titular e ontem o Miranda se saiu bem, será que na base não tem um substituto para o pikachu? Se jogadores como Lucas( Robinho), Moresche e outro atacante cujo nome não me recordo forem piores que o pikachu, podem crer vamos brigar para não cair.",
            "date": "2018-06-14T10:15:02",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "Pra mim, miranda nao passou uma boa impressao, foi lento e tomou muita bola nas costas, mas esse jogo nao pode ser usado como parametro pra ele, entrou em uma fogueira, jogou com erazo contra um inter embalado no beira rio. SV",
                    "date": "2018-06-14T11:58:43",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Vaz",
            "text": "A torcida do Vasco não merece 0razo, (um zero a esquerda). Paulão (deveria se chamar Paulette). Tô revoltado .",
            "date": "2018-06-14T11:47:13",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "Jorginho é extremamente medroso, o vasco perdendo o jogo, mas em nenhum momento ele quis deixar o time com 2 meias e 2 atacantes, trocou um atacante por outro e um meia por outro. Vasco vai sofrer muito se jorginho manter esse estilo de jogo depois da copa",
            "date": "2018-06-14T00:43:59",
            "likes": "24",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Elano Costa",
                    "text": "Não é só o Erazo mas os \"volantes\" fazem cada falta besta que resulta em cruzamentos desesperadores. Como 3 Guidão deixa o time levar tantos gols. O time entrou morto no primeiro tempo e melhorou um pouco no segundo. Luiz Gustavo era para começar na zaga e Thiago Galhardo na meia.",
                    "date": "2018-06-14T11:23:16",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Ramos",
                    "text": "O Luiz Gustavo andou errando alguns passes e precisa ser mais atento.",
                    "date": "2018-06-14T11:46:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gilberto Ramos",
            "text": "O grupo sub-20 é de alta qualidade. Dá para escolher alguns e investir, desde que os \"empresários\" não interfiram.",
            "date": "2018-06-14T11:44:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Vaz",
            "text": "Não dá prazer nenhum ver o Vasco jogar.",
            "date": "2018-06-14T11:42:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Oliveira",
            "text": "Nossa torcida é muito inteligente! O vasco não teve zagueiro neste jogo e ainda não tem atacante (homem gol). E Vocês já estão reclamando com o técnico! Aff.",
            "date": "2018-06-14T11:41:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Vaz",
            "text": "Medroso incompetente.",
            "date": "2018-06-14T11:37:06",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ocimar Macêdo",
            "text": "A DIRETORIA PERDEU O GILBERTO PRO BAHIA....FALA SÉRIO.",
            "date": "2018-06-14T11:35:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Bom dia Familia vascaina! O Vasco está mais vivo do que nunca no Brasileirão. muita coisa vai mudar na tabela de classificação, Vascão busca uma vaga na libertadores. A opnião da m.ulambada para mim não tem valor nenhum. não vale nada é l.ixo!!! rsrsrs Saudalções Cruzmaltinas!",
            "date": "2018-06-14T11:20:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha, SACO DE PANCADAS E CHACOTA NACIONAL!",
                    "date": "2018-06-14T11:34:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breno Oliveira",
            "text": "COM ERAZO E PAULAO JA COMEÇAMOS COM 1 X 0 NO PLACAR É INCRIVEL..E NINGUEM DO VASCO VE ISSO.. NO FLAMENGO O ERAZO PRECISOU APENAS DE 15 MINUTOS EM CAMPO PARA SER DISPENSADO E NO VASCO JA ESTA COM 6 MESES E DANDO GOL TODO JOGO E NINGUEM FAZ NADA..O PAULAO DO MESMO JEITO..",
            "date": "2018-06-14T11:33:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Bom dia Familia vascaina! O Vasco está mais vivo do que nunca no Brasileirão. muita coisa vai mudar na tabela de classificação, Vascão busca uma vaga na libertadores. A opnião da m.ulambada para mim não tem valor nenhum. não vale nada é l.ixo!!! rsrs. Saudalções Cruzmaltinas!",
            "date": "2018-06-14T11:21:21",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha, SACO DE PANCADAS E CHACOTA NACIONAL!",
                    "date": "2018-06-14T11:33:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Breno Oliveira",
            "text": "É CADA TECNICO COM CURRICULO INVEJAVEL COMO JOGADOR, MAS PARECE QUE NAO APRENDERAM NADA..FUTEBOL NAO INVENTA , NO MININO SE CRIA..ESCALAÇAO E MIGUEL-PIKACHU-LUIS GUSTAVO E MIRANDA, DESABATO ( RAUL), ANDREY- GIOVANI E THIAGO G. ANDRES E MORECHE.. E OUTRA O DESABATO ESTA MUITO MAL FAZ TEMPO.. PERDIDO NO POSICIONAMENTO, SEM PASSE E SEM VELOCIDADE..",
            "date": "2018-06-14T11:31:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Vaz",
            "text": "JORGINHO você tá comandando um CLUBE grande, esse negócio de jogar fechadinho é de técnico medroso e sem competência.",
            "date": "2018-06-14T11:31:01",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devalde Assis",
            "text": "Quem lembra do Jorginho depois do Recesso, ainda na série B o time entrou em uma derrocada que não ganhava uma os jogadores mais humildes que vestia a camisa de verdade não deram valor a eles, mas dão estes que estão aí engraçado não é, o Amaral jogava de volante, lateral esquerdo com uma precisão impressionante o Tales ninguém teve paciência com ele, jogador feito em casa não tem que ser estes então toma fica com com estas coisas que não joga nada!",
            "date": "2018-06-14T09:56:57",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sylvio Soares",
                    "text": "apesar te tantos anos de praia, o Jorginho ainda não se deu conta que em Campeonato de pontos corridos, apesar das deficiências de nosso time, tem que jogar para ganhar, já que você ganha uma partida, os pontos equivale a três empates, que é a forma que ele sempre joga fora de casa, com medo.",
                    "date": "2018-06-14T11:21:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/jorginho-projeta-recuperacao-de-jogadores-e-possiveis-reforcos-durante-a-copa.ghtml"
}