{"id": 15591, "team_id": 2, "date": "03/08/2018", "author": " GloboEsporte.com", "title": " É do Vasco! Leandro Castan é anunciado e assina contrato até 2019 Zagueiro de 31 anos chegou ao Rio de Janeiro na madrugada desta sexta; ele estava no futebol europeu desde a temporada 2012/2013", "text": " Leandro Castan é oficialmente o mais novo reforço do Vasco. Depois de , o Cruz-Maltino anunciou a contratação do zagueiro nesta sexta-feira, com direito a enigma momentos antes: postou o emoji de uma castanha no Twitter.  O jogador, que pertencia à Roma e estava emprestado ao Cagliari, ambos da Itália, chegou ao Rio de Janeiro durante a madrugada. Após ser aprovado nos exames médicos, Castan assinou contrato até o fim de 2019 com o Vasco. Ele vai vestir a camisa 25 no novo clube.  O técnico Jorginho exaltou a contratação de Castan em , no CT das Vargens. Ele acredita que a experiência do zagueiro vai ajudar o time.  - Sabemos como é importante ter jogador experiente na zaga. Castan ainda tem muita força e vitalidade, está numa idade boa.  No desembarque, ao lado da família, . Leandro Castan disputou 14 partidas, 13 como titular, pelo Cagliari desde janeiro. Ele estava emprestado pela Roma, clube com o qual rescindiu para acertar com o Vasco. O zagueiro está no futebol europeu desde a temporada 2012/2013, após boa passagem pelo Corinthians.  Os primeiros anos dele foram bons, mas um câncer em 2014 atrapalhou a trajetória de Castan. Mesmo assim, ele, já 100% recuperado, se firmou como titular do Cagliari.  O Vasco foi rápido para fechar negócio com o zagueiro. Com tudo acertado, o presidente Alexandre Campello e o diretor executivo Alexandre Faria viram os valores aumentarem quando as conversas vazaram, mas conseguiram manter o que já tinha sido acordado.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/e-do-vasco-leandro-castan-e-anunciado-e-assina-contrato-ate-2019.ghtml"}