{"id": 15646, "team_id": 2, "date": "18/07/2018", "author": " Fred Huber", "title": " Sem lesão e confiante, G. Augusto espera aumentar bons números contra o Flu\n Nos últimos anos, meia teve atuações de destaque contra o Tricolor. Na semi do Carioca, ele fez contra o rival seu melhor exibição pelo Vasco", "text": " Foi contra o Fluminense, adversário desta quinta-feira, às 20h, em São Januário, que Giovanni Augusto fez sua melhor exibição com a camisa do Vasco. Na semifinal do Carioca, ele marcou um gol na vitória por 3 a 2, foi um dos destaques e ajudou o time a chegar na decisão. Agora, ele espera mais um bom resultado contra o Tricolor.  Ir bem contra o Flu não foi novidade para o meia. Pelo Atlético-MG, em 2015, ele fez gol e venceu por 2 a 1. Em 2016 e 2017, pelo Corinthians, venceu um duelo por 1 a 0 e empatou outro em 1 a 1. Em ambas ele deu uma assistência.  - Foi um grande jogo que ficou marcado pelo gol no final (marcado pelo latearal Fabrício). Acho que foi minha melhor partida. Tento pensar sempre no coletivo, mas contra o Fluminense eu sempre consegui ir bem, com gol ou assistência. Espero continuar com esse retrospecto e ajudar - afirmou Giovanni.  Mesmo depois do bom jogo contra o Flu no Carioca, Giovanni Augusto não conseguiu se firmar. Não pela qualidade técnica de seus exibições, mas pelos constantes problemas físicos. Agora, depois de uma intensa intertemporada, ele está inteiro e confiante.  - Me sinto muito bem. Estou muito concentrado, muito feliz e tenho certeza de que as lesões ficaram no passado. Agora é pensar daqui para frente.  Para o duelo desta quinta, Giovanni acredita que, como o jogo é em São Januário, o Vasco tem toda a obrigação de ir para cima do Fluminense e se portar como um verdadeiro dono da casa.  - Uma vitória seria muito importante, ainda mais em um clássico. Não será fácil, o Fluminense é importante, fez bons jogos contra nós. Temos que ir respeitando, mas a responsabilidade é toda nossa. Estamos em casa com o apoio do nosso torcedor. Temos que ir para cima - finalizou.  O Vasco é o 11º colocado no Brasileiro com 15 pontos, mas com um jogo a menos (contra o Santos) do que os outros adversários. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/sem-lesao-e-confiante-g-augusto-espera-aumentar-bons-numeros-contra-o-flu.ghtml"}