{"id": 15531, "team_id": 2, "date": "23/08/2018", "author": " Felipe Schmidt", "title": " Valdir analisa empate e elogia atuação do Vasco: \"Fizemos um grande jogo\" Técnico diz que Cruz-Maltino conseguiu neutralizar jogadas do Atlético-MG nesta quinta-feira, no Independência. Apesar de ter sofrido pressão, equipe conseguiu ponto fora de casa", "text": " O Vasco foi pressionado durante boa parte da partida, mas resistiu e garantiu um ponto diante do Atlético-MG, nesta quinta-feira, no Independência. O técnico Valdir Bigode, interino após a saída de Jorginho, gostou da atuação do Cruz-Maltino no empate em 0 a 0 pela 20ª rodada do Campeonato Brasileiro.  Valdir analisou a atuação do Vasco e explicou a formação com três volantes por causa da saída de Thiago Galhardo, lesionado.  - Nossa necessidade de entrar com três volantes não era defensiva. Com relação ao resultado, eu acho que foi excelente para nós. Eu sei que o Atlético teve grandes chances de matar o jogo, mas nós também tivemos. Jogo foi bom. Controlamos a bola de um lado para o outro no meio-campo - disse Valdir.  Thiago Galhardo, titular, não entrou em campo e deu lugar a Andrey, volante, que atuou mais avançado, ajudando na armação.  - Ontem à noite tive a notícia do Thiago Galhardo, que ele não poderia jogar. Conheço bem o grupo. Tentei com a entrada do Andrey fazer com que ele fizesse o máximo que pudesse, que tentasse suprir tudo aquilo que o Galhardo seria capaz de fazer. E ele fez bem - completou.  Apesar das mudanças no setor ofensivo (Giovanni Augusto, também lesionado, foi mais um desfalque), Valdir acredita que o Vasco conseguiu atrapalhar as jogadas do Atlético-MG.  - Acho que conseguimos neutralizar bem algumas jogadas do Atlético, principalmente em virada de bola. Acho que fizemos um grande jogo aqui.      - Ainda não fui comunicado (da chegada de novo técnico). Se vier, não tem problema algum. Sou funcionário do clube. Dou um passo à frente se ncessário e também dou atrás. Também estou trabalhando. Vínhamos numa sequência de derrotas, conseguimos quebrar.    - Caso vier um treinador, será recebido de braços abertos. Minha postura é se precisar da minha ajuda, estarei lá. Se não precisar, também estarei lá.    - A gente tem uma equipe na retaguarda: o PC, o Sandro, o Marquinhos (Valadares) para me ajudar. Nem sempre precisamos fazer mudança para o segundo tempo. Na conversa conseguimos melhorar e ter um pouco mais de saída de bola.    - Wagner pediu para sair, porque estava fazendo uma função muito forte ali. Tendo que ir à frente e voltar para ajudar na marcação. Ele tomou cartão. Ele mesmo, consciente, achou a necessidade de mudança e pediu para sair.    - Se tiver jogo quarta e domingo, é pouco trabalho, conversar bem pontual. Não ficar enchendo a cabeça do jogador. Eu sei como funciona. Estamos tentando, com simplicidade, melhorar. Muitas informações, quando chega da primeira à décima, o cara não lembra mais. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/valdir-explica-alteracao-apos-problema-de-thiago-galhardo-no-vasco-conheco-bem-o-grupo.ghtml"}