{
    "time": "vasco",
    "date": "21/06/2018 08h49",
    "title": "Com disputa por vaga na zaga em aberto, Ricardo faz hora extra nas folgas. Zagueiro realiza trabalho físico e espera se firmar na equipe no retorno do Brasileiro. Nos últimos jogos, defesa teve mudanças constantes",
    "author": "Globoesporte.com",
    "text": [
        "O zagueiro Ricardo Graça já disputou 15 jogos este ano, 14 como titular, e conseguiu ganhar a admiração de boa parte da torcida, que, mesmo quando o técnico Zé Ricardo o tirou do time após a derrota para o Jorge Wilstermann, na Bolívia, pediu seu retorno. Nas últimas rodadas, houve muitas mudanças na dupla de zaga, mas agora a revelação da base cruz-maltina planeja se firmar.",
        "Para conquistar a confiança também do novo técnico Jorginho, Ricardo tem feito ao lado de Breno um trabalho físico para não perder a forma. Tudo parte do objetivo de um dia se tornar ídolo no clube.",
        "- Meu objetivo a curto prazo é ajudar o Vasco. Vou trabalhar muito forte durante esse recesso para me firmar no time titular. Essa é a minha grande meta para esse ano. Só vou pensar em outras coisas quando conseguir alcançá-la. Sempre sonhei em estar aqui, em me transformar num ídolo da torcida. Tenho identificação muito grande com o Vasco, pois estudei aqui, passei grande parte da minha vida no clube, então pretendo ficar ainda muito tempo aqui, conquistar títulos - afirmou ao site oficial.",
        "Em 2017, Ricardo teve que ter paciência. Chegou a ser relacionado para três partidas, mas só este ano conseguiu fazer sua estreia profissional. Embora dê os primeiros passos na carreira, o zagueiro já tem histórias para contar, como as partidas pela Libertadores e em especial o clássico com Flamengo, quando se destacou.",
        "- Comecei a temporada jogando, sendo titular nos jogos da Libertadores e do Carioca. Sempre sonhei em disputar uma competição internacional, jogar um clássico, e agradeço bastante ao Zé pela oportunidade que meu deu no início do ano. Acredito que fiz bons jogos, tive atuações regulares. A mais marcante para mim contra o Flamengo, antes da estreia na Libertadores, quando fui o melhor em campo e mostrei que poderia ser titular nos jogos seguintes - disse o zagueiro.",
        "Na próxima segunda-feira o elenco se reapresenta e inicia os treinamentos de intertemporada. A pauta principal de Jorginho com os jogadores pelo jeito será tentar chegar a uma solução para os altos e baixos da equipe.",
        "- Acho que o precisamos na sequência do ano é manter uma regularidade. Tem jogos que a gente vai muito bem e outros que a gente não consegue colocar em prática tudo que podemos. Se em 2017 conseguimos ir para a pré-Libertadores, nesse ano temos que subir mais um degrau, no mínimo manter o que fizemos - concluiu Ricardo.",
        "O Vasco terminou o período pré-Copa em 11º lugar na tabela do Campeonato Brasileiro com 15 pontos em 11 partidas. A equipe tem um jogo a menos do que os demais concorrentes, o duelo com o Santos que foi adiado."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/com-disputa-por-vaga-na-zaga-em-aberto-ricardo-faz-hora-extra-nas-folgas.ghtml"
}