{
    "time": "vasco",
    "date": "22/11/2018 06h32",
    "title": "Dívida com volante provoca penhora de renda do Vasco nos jogos contra São Paulo e Palmeiras. Jean Patrick jogou no Vasco em 2015 e cobra R$ 93 mil. Advogado afirma que não conseguiu acordo com a diretoria jurídica",
    "author": "Daniel Mundim e Felipe Schmidt",
    "text": [
        "A renda de bilheteria que o Vasco obtiver nos jogos contra São Paulo e Palmeiras tem destino certo: vai pagar uma dívida de R$ 93 mil do clube com o volante Jean Patrick. O jogador, representado pelos advogados Filipe Rino e Thiago Rino, conseguiu na justiça a penhora após não conseguir acordo.",
        "- O clube foi condenado, processo já transitou em julgado (não cabe mais recursos). Tentamos conciliação de todas as formas. Procuramos diretor jurídico, advogado do clube, e não recebemos nenhuma proposta. Foi feita penhora nas contas do clube, que não tinha um real sequer, o que nos causa até estranheza. Então, pedimos as penhoras de bilheterias - afirmou Filipe Rino.",
        "De acordo com o advogado, eles buscaram oito contas do clube, e todas estavam zeradas. A penhora foi deferida pelo juiz Edson Dias de Souza, da 62ª Vara do Trabalho do Rio de Janeiro.",
        "Jean Patrick jogou no Vasco em 2015. Contratado ao Luverdense, fez apenas cinco partidas pelo Cruz-Maltino. Atualmente, está no Fortaleza.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Renda penhorada, todo castigo é pouco para o Átomo da Colina!! Quero ver o Va3quinho arruinado em dívidas, pedindo esmola aos seus torcedores e sendo tetra rebaixado!!",
            "date": "2018-11-22T08:03:14",
            "likes": "179",
            "unlikes": "128",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "MENTIRA SUA CARLOS BURRO AO CUBO, em 34 jogamos licitamente a SÉRIE A, POR MERECIMENTO, quem jogou como CONVIDADO foi o seu vasquinho fraquinho, mediante a intermediação ilícita da Liga Metropolitana, que BURLOU o próprio regulamento e o vasquinho fraquinho, AO INVÉS DE PAGAR A SÉRIE D DO CARIOCA EM 1917, JOGOU 6 SÉRIES B'S ATÉ 1922, VERGONHOSA ESSA ARBITRARIEDADE PRATICADA!",
                    "date": "2018-12-04T22:28:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O futebol naquela época era amador, sua mula, carlos burro ao cubo, INSUSCETÍVEL DE REMUNERAÇÃO, e os dirigentes do timinho do vasquinho fraquinho, ao pagarem os jogadores, VISLUMBRARAM CONTRAIR VANTAGENS FINANCEIRAS ILÍCITAS SOBRE ELES, ISSO É EXPLORAÇÃO!",
                    "date": "2018-12-04T22:44:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O Flamengo teve vários jogadores negros na década de 20, e em 1939 o Flamengo teve um grande jogador negro e artilheiro, que foi para a Copa do Mundo de 50, o Zizinho, que jogou de 1939 até 1950 no Flamengo! Reitero, o Flamengo NUNCA foi racista, sempre teve respeito pelos jogadores negros.",
                    "date": "2018-12-04T22:49:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/noticias/2015/11/saiba-a-importancia-do-flamengo-para-a-presenca-do-negro-no-futebol ------------------------------------------------------------------------------------------------------------------------------------------------ Em 33, o Flamengo foi o time Carioca que teve mais jogadores negros no time titular, 7 jogadores, sendo que dos 7 jogadores negros que jogavam no Flamengo, 3 participaram da Copa do mundo de 1938 ( representando o Flamengo), Leônidas da Silva, Domingos da Guia e Fausto.",
                    "date": "2018-12-04T23:08:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "a maior prova que tinha rebaixamento e o sao cristovao foi campeao da serie B de 1933 e jogou o carioca de 1934 na serie A fato , ate agora vc nao explicou esse episodio, kkkk",
                    "date": "2018-12-05T12:24:59",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "quando o fracomengo iniciou o futebol em 1903 e perdeu o jogo ,botafogo 5 x 1 fracomengo , nao tinha negros pq nessa epoca o fracomengo era racista e preconceituoso, era contra o negro jogar futebol, fato historico, fato junto com o flu, botafogo,america, times da zona sul da elite rica carioca, eu estou te dando aulas gratis, nao vou te cobrar.",
                    "date": "2018-12-05T12:28:23",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "A maior prova que NÃO TINHA REBAIXAMENTO EM 33, FOI O FATO DO REFERIDO CAMPEONATO SER DIVIDIDO EM DUAS LIGA A LFC, JOGADA PELO FLAMENGO E A AMEA, QU ERA A LIGA O F I C I A L, RECONHECIDA PELA FERJ, CBD E FIFA, SENDO QUE NESSE LIGA, O foguinho foi campeão E O RIVER FOI ÚLTIMO E NÃO CAIU, PORQUE NÃO PREVIA REBAIXAMENTO EM NENHUMA DAS LIGAS, carlso burro ao cubo, QUADRÚPEDE, O REGULAMENTO FOI DETERNINANTE PARA QUE NÃO HOUVESSE REBAIXAMENTO, TANTO É QUE P FLAMENGO E O RIVER JOGARAM A SÉRIE A DE 34!",
                    "date": "2018-12-05T12:31:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E o São Cristóvão jogou no lugar do foguinho, que migrou da LFC para a AMEA! MAS I.NDEPENDENTE DISSO, EM AMBAS AS LIGAS DO CARIOCA DE 33 E DE OUTROS ANOS, NÃO HOUVE REBAIXAMENTO, EU JÁ MENCIONEI OS ANOS QUE HOUVERAM REBAIXAMENTO NO CARIOCA, ENTRE 1910 ATÉ 1980! SENDO QUE EM 1916 HAVIA, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-12-05T12:33:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "MENTIRA SUA, carlos DEMENTE AO CUBO, O FLAMENGO NUNCA FOI RACISTA, NEM EM 1903, A O PRIMEIRO JOGO COM O foguinho NÃO FOI ESSE sua mula desqualificada, O PRIMEIRO JOGO ocorreu em 13 de maio de 1913, no Campo da rua General Severiano, válido pelo Campeonato Carioca daquele ano, 1 a 0 para o foguinho, gol de Mimi Sodré, na partida que inaugurou o novo campo do foguinho.",
                    "date": "2018-12-05T12:40:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "vc, carlos burro ao cubo, dá aulas de mentiras e loucuras, dispenso totalmente essas abobrinhas que vossa esquizofrenia diz, eu que estou dando aulas gratuitamente sobre o futebol em um contexto geral, mas como vossa ignorância é muito burro nunca irá aprender, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-12-05T12:41:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "em 1934 o vascao foi campeao e os times que jogaram foram, vasco,sao cristovao, america, botafogo, flu, fracomengo botafogo e bonsecesso fato , estou de dando uma aula sobre o carioca kkk",
                    "date": "2018-12-05T12:42:17",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "vc, carlos burro ao cubo, dá aulas de mentiras e loucuras, dispenso totalmente essas abobrinhas que vossa esquizofrenia diz, eu que estou dando aulas gratuitamente sobre o futebol em um contexto geral *pra vc, mas como vossa ignorância é muito burro nunca irá aprender, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-12-05T12:42:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "carlos burro ao cubo, quem nasceu racista foi o timinho do vasquinho fraquinho, sua anta desabonada, VERGONHOSO ISSO! O Flamengo nunca foi racista! Leia a prova infracitada, sua anta! -------------------------------------------------------------------- /umafarsachamadavasco/posts/a-farsa-sobre-a-luta-contra-o-racismo-o-vasco-da-gama-%C3%A9-um-clube-de-origem-portu/1068405563304009/",
                    "date": "2018-12-05T12:43:06",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "A maior prova que NÃO TINHA REBAIXAMENTO EM 33, FOI O FATO DO REFERIDO CAMPEONATO SER DIVIDIDO EM DUAS *LIGAS, A LFC, JOGADA PELO FLAMENGO E A AMEA, QU ERA A LIGA O F I C I A L, RECONHECIDA PELA FERJ, CBD E FIFA, SENDO QUE NESSE LIGA, O foguinho foi campeão E O RIVER FOI ÚLTIMO E NÃO CAIU, PORQUE NÃO PREVIA REBAIXAMENTO EM NENHUMA DAS LIGAS, carlos burro ao cubo, QUADRÚPEDE, O REGULAMENTO FOI *DETERMINANTE PARA QUE NÃO HOUVESSE REBAIXAMENTO, TANTO É QUE O FLAMENGO E O RIVER JOGARAM A SÉRIE A DE 34!",
                    "date": "2018-12-05T12:47:23",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "SE NA AMEA, QUE ERA OFICIAL, O RIVER NÃO CAIU, POR NÃO HAVER REBAIXAMENTO, QUANTO MAIS NA LFC, QUE NÃO HAVIA REBAIXAMENTO TAMBÉM, vc s não sabe nada sobre isso, carlos burro ao cubo, vai pastar!",
                    "date": "2018-12-05T12:47:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Em 1916, o vasquinho fraquinho terminou em último na série C do Carioca, e em 1917, a Liga Metropolitana infringiu o próprio regulamento e colocou o vascomédia para jogar a série B, na qual este timeco permaneceu até 1922 na série B!",
                    "date": "2018-12-05T12:53:56",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Em 1988, o vasquinho fraquinho FUGIU de campo do Flamengo, na qual vencíamos o jogo por 1 a 0, com o gol de Bebeto, quando houve queda de luz no Maracanã, aos 21 minutos do segundo tempo, ficando às escuras! Enquanto os eletricistas tentavam restabelecer a iluminação, eumicocô exigiu que os jogadores do vascomédia abandonassem o campo, antes mesmo do fim do tempo máximo de paralização estabelecido pela lei, que é 30 minutos! O STJD declarou o Flamengo vencedor do referido jogo!",
                    "date": "2018-12-05T12:54:17",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "times que jogaram o carioca de 1934 na serie A vasco, sao cristovao, america, bangu , flu, botafogo, e bonsecesso e fracomengo, e o vascao foi o campeao, a maior prova que tinha rebaixamento foi o sao cristovao que jogou em 1934 na serie A fato, o fracomengo jogou como convidado",
                    "date": "2018-12-05T12:57:03",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "carlos vascomediante burro ao cubo, em 1933, havia um Campeonato Carioca Oficial, reconhecido pela federação oficial da época (a AMEA), pela Confederação Brasileira de Desportos: CBD (a CBF da época), e pela FIFA. Nesse campeonato, o foguinho sagrou-se bicampeão. E a ordem da classificação final foi: foguinho, Andaraí, Olaria, Confiança, Portuguesa, Engenho de Dentro, Cocotá, Mavílis, Brasil e River. O Flamengo, vasquinho, florminenC, América, não fazem parte da classificação final do Carioca Oficial de 1933. O último colocado foi o River. Ele foi rebaixado? Não!",
                    "date": "2018-12-05T12:57:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "No ano seguinte, em 1934, a relação de times que disputaram a primeira divisão do Campeonato Carioca oficial foi a seguinte: foguinho (tricampeão), Olaria, Mavílis, Andaraí, Portuguesa, Engenho de Dentro, Confiança, Brasil, Cocotá e River. Ou seja, todos que disputaram o Campeonato Carioca Oficial de 1933. Ninguém desceu, ninguém subiu. Logo, o Flamengo NÃO foi rebaixado no Carioca de 1933, pois ele nem participou do quadro de classificação final. E NEM O RIVER, PELA AMEA!",
                    "date": "2018-12-05T12:59:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "carlos burro ao cubo, nos anos que houveram rebaixamentos no Carioca, entre 1910 até 1980, foram: em 1910, 1913, 1914, 1915, 1916, 1919, 1920, 1928, 1964 e 1980. C.hupa , sua anta! vc é muito fraquinho, não sabe de nada e está tendo uma aula sobre o Campeonato Carioca! Em 1921, carlos besta quadrada, o florminenC foi o último colocado, em 1923, o foguinho foi o último colocado e nos dois casos não houveram rebaixamento!",
                    "date": "2018-12-05T13:03:27",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Quem jogou como convidado foi o seu vasquinho fraquinho em 1916, carlos burro ao cubo, POIS TINHA QUE JOGAR A SÉRIE D DO CARIOCA EM 1917, pois a LIGA METROPOLITANA INFRINGIU O PRÓPRIO REGULAMENTO E SEU vaaquinho EM UMA SITUAÇÃO ATÍPICA, JOGOU ATÉ 1922 A SÉRIE B, sua mula! O FLAMENGO NÃO FOI CONVIDADO, PELO FATO DE 33 E 34, NÃO TER SIDO PREVISTO REBAIXAMENTO PELO REGULAMENGO, TANTO É QUE O FLAMENGO E O RIVER SE MANTIVERAM NA SÉRIE A! ,",
                    "date": "2018-12-05T13:12:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "REITERO, carlos burro ao cubo, O SÃO CRISTÓVÃO JOGOU EM 34, pela LFC, NÃO QUERIAM JOGAR PELA AMEA, que era a liga oficial! MAS, MESMO ASSIM, NÃO HOUVE REBAIXAMENTO EM NENHUMA DAS LIGAS, NEM NA LFC E NEM NA AMEA, sua mula! Em 33, pela LFC, foram 6 clubes que jogaram, e em 34, 7 clubes, com a inclusão do São Cristóvão! Caso o São Cristóvão optasse por jogar pela AMEA, o grupo do foguinho teria o mesmo número de participantes em 34, os mesmos 10 times de 33, garantidos em 34, PORQUE NINGUÉM DESCEU TAMBÉM e com a inclusão do São Cristóvão, seria 11 times! Depois voltarei!",
                    "date": "2018-12-05T13:28:22",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "vcs estagiarios nao estao liberando o meu comentario para o geraldo maior do mundo, quando o vasco e difamado ai vcs liberam os comentarios de outros flamenguistas , fica o meu repudio pra vcs e nao comento mas vcs perderam um cliente que vai deixar de comentar sobre qualquer assunto, abraços geraldo e desculpe os comentarios que falei, pra vcs estagiários, vcs tem muito que aprender a respeitar os comentarios de nos vascainos.",
                    "date": "2018-12-05T19:25:30",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô carlos burro ao cubo, vc é um tremendo de um mentiroso! A Ana e eu só mencionamos fatos, oriundos de fontes fidedignas!",
                    "date": "2018-12-22T00:33:09",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 404
        },
        {
            "name": "Julio Sa",
            "text": "vai cairrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr,hahahahahahahaha",
            "date": "2018-11-22T11:28:02",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Fialho",
            "text": "Rapaz que vergonha, esse time todo dia é motivo de chacotas, o sofrimento não para.... série B vai ser pouco podem esperar que vai daí pra pior. Descendo!!!! SRN",
            "date": "2018-11-22T11:35:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallace Oliveira",
            "text": "Vergonha do Rio, bando de caloteiros!!!",
            "date": "2018-11-22T11:40:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Silva",
            "text": "Para tetrarebaixamento não tem premiação?",
            "date": "2018-11-22T11:41:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "93 mil reais? Faz o seguinte pede emprestado ao Ibis,eles tem esse dinheiro KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-22T11:46:02",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nascimento",
            "text": "Ahahahahahahahahahahahahahahah!!!!!!!",
            "date": "2018-11-22T11:47:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "Paguem ao cara caloteiros KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-22T11:47:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoelmessiasribeirodecarvalho",
            "text": "vai cair",
            "date": "2018-11-22T13:25:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "Fechem a espelunca KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-22T11:46:32",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "Sem agua,sem luz,sem dinheiro,com ratos,esse e o VICE da gama KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-22T11:47:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diva",
            "text": "Gente quando um clube deve 93 mil e não consegue pagar é o fundo do poço. Divida é de 3 ou 4 milhões. Esse valor que o vasco deve é dinheiro que qualquer clube da serie c tem sobrando.",
            "date": "2018-11-22T12:05:14",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Bezerra",
            "text": "ISSO É SÓ O COMEÇO! Virá coisas piores kkkkkkkkkkk SRN81!",
            "date": "2018-11-22T10:40:43",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thenifema",
                    "text": "Sim, Alex. Podia ser pior. A gente podia ser analfabeto como você que nem aprendeu o plural.",
                    "date": "2018-11-22T11:13:38",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Alex Bezerra",
                    "text": "É Bobona! Analfabeto, só porque esqueci de escrever VIRÃO. Presta atenção como se escreve o nome do teu timeco: VA3CO, esqueci do S kkkkkkkkkkkkkkkkkkk SRN81!",
                    "date": "2018-11-22T11:59:56",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Alex Bezerra",
                    "text": "* Coisas Piores Virão, OK! SRN81.",
                    "date": "2018-11-22T12:07:43",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alex Rech",
            "text": "mais um perreba que passou por ali....não é em vão que estamos aonde estamos.",
            "date": "2018-11-22T12:46:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Gomes",
            "text": "BOM DIA família viceina...a chacota se renova todos os dias",
            "date": "2018-11-22T12:51:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengão Planeta",
            "text": "nem repara mais . Se acontecer, será o QUARTO REBAIXAMENTO... Como diz Galvão Bueno: \" É TETRA\" !... Acho que, por ser em casa, o Vasco vai fazer um bom jogo, endurecer muito as ações e se impor . Em casa o Vasco atua melhor, joga com muita raça, vontade e vibração. Muito difícil ganhar do Vasco jogando em casa...Podem ter certeza que vai se impor mesmo no jogo, na raça e na composição tática... Se eu tivesse que apostar um placar, acho que fica hoje 3 x 0 ( 2 do Éverton e 1 do Tréllez )",
            "date": "2018-11-22T13:39:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nascimento",
            "text": "Era o dinheiro pra pagar a água, vão continuar fedorentos. A Cedae até colocou uma placa ali na foto pra lembrar que tem pagar a conta da água, mas não tem jeito. Vendam os ratos que tem nessa pocilga.",
            "date": "2018-11-22T11:49:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Gomes",
            "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk meu Deus, todo dia um motivo pra rir desse clube",
            "date": "2018-11-22T10:35:44",
            "likes": "48",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Thenifema",
                    "text": "Se chute na cara de zagueiro conta como piada, ri muito do seu time fétido ontem. Precisando de ajuda, como sempre, pra dar ibope pra globo.",
                    "date": "2018-11-22T11:14:42",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Leandro Gomes",
                    "text": "KKKKKKkkkkkk primeio ele finalizou e depois a perna bateu no rosto do cortez Tá bom, o primeiro gol não valeu...mesmo assim fizemos outro kkkkkkkk",
                    "date": "2018-11-22T12:50:18",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Meirelles",
                    "text": "Thenifema, deixa de Mimi aceita que dói menos! Rumo ao tetra rebaixamento! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk!",
                    "date": "2018-11-22T15:06:02",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Aldinei Lima",
            "text": "Kkkk...q faaaaase do anão da colina, além de quase rebaixado e agora vem mais problemas na justiça por calote. Fecha logo as portas desa espelunca!",
            "date": "2018-11-22T17:53:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mileip Soares",
            "text": "Cara, se o Jean Patrick, eu disse Jean Patrick tem R$ 93 mil pra receber do Vasco, eu vou entrar na justiça também pra reclamar como torcedor sofrido. Ele, quando não estava machucado, jogava mal. Nunca fez nada de útil e ainda vai levar essa grana toda. Tô na fila. Vai sobrar alguma coisa pra mim.",
            "date": "2018-11-22T10:08:36",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Djalma Júnior",
                    "text": "Vai sobrar uma mandioca pra vc.",
                    "date": "2018-11-22T11:21:33",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Gomes",
                    "text": "KKkkkkkkkkkkkkkk a face de um torcedor sofrido",
                    "date": "2018-11-22T12:48:40",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Mileip Soares",
                    "text": "O Djalma, obrigado pela cordialidade. Muita educação da sua parte. A senhora que te trouxe ao mundo deve ficar muito feliz com a educação dada por ela. Suas palavras educadas mostram quem ela é.",
                    "date": "2018-11-22T16:46:51",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Costa",
                    "text": "kkkkkkkkkkkkkk",
                    "date": "2018-11-22T17:58:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Santos",
            "text": "Num tem nem 1 real? kkkkkkkkkkkk Oxe! Fecha as portas então! Pior que o Ibis kkk",
            "date": "2018-11-22T14:55:45",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Costa",
                    "text": "kkkkkkkk",
                    "date": "2018-11-22T18:00:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Filho",
            "text": "08 contas, nem um real sequer, entao se mostra claramente que é clube de serie b",
            "date": "2018-11-22T18:02:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natanael Silva",
            "text": "Bem feito! Não aprendem... Em breve serão Maranhão Lucas kal Bruno Silva desabato Rafael Galhardo Fabrício Lênin etc... todos horrorosos!!!!",
            "date": "2018-11-22T18:07:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Palmeiras e flamengo desfrutam de uma boa e profissional gestao, vimos aí o resultado, muitas receitas, salarios em dias , altos investimentos e aumento no socio torcedor. Enquanto isso, no vasco, afundado em dividas, calote na luz, na agua , no restaurante que fornecia comida, nenhum investimento, pelo contrario, contraiu mais dividas, pois so conseguio chegar até o final do ano por causa de um emprestimo.",
            "date": "2018-11-22T18:11:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "enquanto estiver campello e eurico, nao vou aos jogos, nao compro nada que seja do vasco, nao volto a ser socio, e ainda mais, quero sinceramente que desça pra serie B, pois nao quero fortalecer esses ladroes.",
            "date": "2018-11-22T18:15:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robério",
            "text": "o último que sair, apaga a luz... se não cortaram ainda! kkkkkkkkkkkk",
            "date": "2018-11-22T13:13:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilberto David",
                    "text": "Quero vitoria hoje , se não domingo vou torcer para o Palmeira ....",
                    "date": "2018-11-22T18:43:03",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Filho",
            "text": "nos vascainos nao precisamos mais ficar com medo de queda, pois nao é mais novidade, sendo assim se analizarmos a situaçao do clube, para que ficar na serie A se no proximo ano é igual ou pior do que esse? serviremos de chacota mais uma vez, sem esperança de nada.",
            "date": "2018-11-22T18:18:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Terror Vg",
            "text": "dinheiro de pinga ! esses dirigentes sabem como fazer o torcedor passar vergonha ! alguém quer trocar de time ? pode vir que a gente aceita ! SRN !!",
            "date": "2018-11-22T18:20:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "nunca vi tanto problema em um só lugar, como torcedor estou infelizmente sentindo nojo, tenho ate vergonha de dizer que sou torcedor do vasco, nao pela sua historia, mas pelo seu presente.",
            "date": "2018-11-22T18:13:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Bom dia Familia vascaina! Flamidia n.ogenta persegue o Vasco. plantando noticias ruins antes de um jogo decisivo contra o São Paulo. Urubu vai ficar só no cherinho. Vasco contra tudo e contra todos!! Saudações Cruzmaltinas!",
            "date": "2018-11-22T08:03:50",
            "likes": "70",
            "unlikes": "200",
            "replies": [
                {
                    "name": "Flabrazil",
                    "text": "O urubu está na libertadores.",
                    "date": "2018-11-22T14:30:19",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Timão Divisão",
                    "text": "KKKKKKKKK esse Ismael é um comedia kkkk ela fala com tanta emoção do Flamengo que parece que o Vasco vai ser campeão e o Flamengo vai ser rebaixado kkkk Seu Autista",
                    "date": "2018-11-22T23:39:44",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 28
        },
        {
            "name": "Willian",
            "text": "Esse maluco tinha que pagar multa por jogar no Vasco, muito ruim",
            "date": "2018-11-22T17:32:03",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "Será que é só o Vasco que deve no futebol brasileiro. Ou as notícias ruim só são dadas as do Vasco? Pq pelo o parece tem um recalque rolando aí.",
            "date": "2018-11-22T17:19:25",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maicon Pessoa",
            "text": "Sou flamenguista, mais tenho que admitir que eu não aguento mais ficar so no cheirinho. tenho vontade de torcer pelo Gigante Vasco.",
            "date": "2018-11-22T13:28:23",
            "likes": "7",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Dionizio Santos",
                    "text": "É mesmo Maicon-ha???? Pelo menos o rato da grama fica no fedor do rebaixamento logo né??? Kkkkkkkkkk",
                    "date": "2018-11-22T16:07:46",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Fabio Teixeira",
                    "text": "Como um time que nunca foi grande quer ser gigante?",
                    "date": "2018-11-22T16:09:00",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Olliveira",
            "text": "Bom dia Familia vascaina! Flamidia n.ogenta persegue o Vasco. plantando noticias ruins antes de um jogo decisivo contra o São Paulo. Urubu vai ficar só no cherinho. Vasco contra tudo e contra todos!! Vamos vencer o tricolor. Saudações Cruzmaltinas!",
            "date": "2018-11-22T08:04:31",
            "likes": "6",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Mauricio Meirelles",
                    "text": "É tetra é tetra é tetra rebaixamento! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk!",
                    "date": "2018-11-22T15:23:14",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Hexafla",
                    "text": "E serão campeões brasileiros KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-22T16:02:59",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-22T12:33:52",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ptrebolle",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKK ISSO... VAI AMÁ-LO NA SÉRIE B KKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-22T15:38:33",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "CALOTEIROOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-22T16:02:22",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! O Vasco vai bater o São Paulo. em São Januário. Eu acredito!!! Dane-se o urubu. vai ser vice mesmo. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-11-22T08:34:30",
            "likes": "35",
            "unlikes": "85",
            "replies": [
                {
                    "name": "Ufv",
                    "text": "Ei ismaelzinho comédia!!! Fechem as portas nanicos!!! Kkkkk",
                    "date": "2018-11-22T10:43:48",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Bom dia Familia vascaina! Eu acredito em três resultados positivos. Vasco vence o São Paulo. e não perde para o Palmeiras. e bate o Ceará fora. Saudações Cruzmaltinas!",
                    "date": "2018-11-22T10:55:15",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Jislan Ludmila",
            "text": "Eles vinculam um link do Vasco ao do Flamengo, só para a chacota ser maior... não cansam de atacar o clube!",
            "date": "2018-11-22T11:30:54",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antônio Oliveira",
                    "text": "E o que o nosso clube merece além de chacota? É o que restou do Vasco depois, principalmente, de Eulixo Miranda.",
                    "date": "2018-11-22T14:06:08",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio Oliveira",
            "text": "O que é Jean Patrick? Vejam a que ponto chegamos. Temos dívida com Jean Patrick levando o Vasco a uma situação de calamidade. Quando alguém deve a Jean Patrick, quando é acionado por Jean Patrick, significa que tudo está perdido. Não estamos falando de Romário, Juninho, Edmundo, mas de Jean Patrick. 5 jogos e um esquecimento. Quem lembra de Jean Patrick jogando com a camisa do Vasco? Nem ele...",
            "date": "2018-11-22T11:03:32",
            "likes": "63",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Victor Leandro",
                    "text": "e nem eu...",
                    "date": "2018-11-22T11:32:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio Oliveira",
                    "text": "Não estou dizendo que o Vasco não deve pagar. É como o Vinícius disse, contrato é contrato. Refiro-me especificamente é ao nível de contratação infrutífera e que ainda sai levando um pedaço do clube, justamente por culpa, como disse o Fernando, de quem o contratou. Se fosse um cara que tivesse nos rendido algo, mas Jean Patrick? Nem lembrava que isso um dia jogou no Vasco.",
                    "date": "2018-11-22T14:05:12",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Moraes",
            "text": "Caraca. Pelos comentários babando de raiva, qual cão com hidrofobia de algumas rubronecas, imagino a reação se o VASCO estivesse nas cabeças e não caindo aos pedaços como agora. O medo da Fênix apavora essa galera.",
            "date": "2018-11-22T13:35:18",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! Eu acredito em três resultados positivos. Vasco vence o São Paulo, e não perde para o Palmeiras. e bate o Ceará fora de casa. Pode crer!!! Saudações Cruzmaltinas!",
            "date": "2018-11-22T10:56:05",
            "likes": "9",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Edson Silveira",
                    "text": "Mais uma do maluco do Ismael Bonfim, procure um médico urgente!",
                    "date": "2018-11-22T11:46:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS! , , ,",
                    "date": "2018-11-22T12:34:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ismael Olliveira",
            "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas!",
            "date": "2018-11-22T10:26:47",
            "likes": "6",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Sempre Globo",
                    "text": "É...",
                    "date": "2018-11-22T11:59:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS! ,",
                    "date": "2018-11-22T12:34:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Eduardo Ferraz",
            "text": "$20 mil por jogo. Não deve nem ter sido titular. Os clubes que tem maior dificuldade tem que tomar cuidado para não contratar essas nabas.",
            "date": "2018-11-22T12:13:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Ramos",
            "text": "Ainda tem as portas abertas?",
            "date": "2018-11-22T12:08:52",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Souza",
            "text": "Só um verdadeiro GIGANTE pra sobreviver a 02 décadas de gestões de Eurico e Roberto!!! Catástrofes!!",
            "date": "2018-11-22T08:35:52",
            "likes": "126",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Rodrigo Cunha",
                    "text": "Voltolini ja deve ter chorado muito na cama por conta do Vascão bicho papão né? Ah menina essa sua inveja é coisa de bibona",
                    "date": "2018-11-22T11:47:22",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Ramos",
                    "text": "Parei em \"gigante\" kkkkkk",
                    "date": "2018-11-22T12:07:39",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Garcez",
            "text": "Se o Vasco fosse tão grande, já teria desaparecido do futebol. Uma quantidade absurda de roubos e dívidas. Dá tristeza ver essas notícias em um momento tão crucial. Infelizmente a Globo sempre posta tudo que puder de ruim do Vasco.",
            "date": "2018-11-22T12:07:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Tonoli",
            "text": "Alguém sabe se conseguiram pegar alguma coisa que ainda seja do Vasco. O último a sair apaga a luz. A Verdade é que os Clubes do Rio de Janeiro são Zumbis Agonizantes.",
            "date": "2018-11-22T12:04:17",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Vejam minhas Fotos N.U.A e Pe.la.da em ação com meu novo segredinho que aumenta o tamanho do Piu Piu e o libido, veja as FOTOS +18 aqui: controledaerecaoeejaculacao.life",
            "date": "2018-11-22T12:02:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Bezerra",
            "text": "MAIS UM BLOQUEIO CAUSADO PELAS ÓTIMAS ADMINISTRAÇÕES DO VASCO.",
            "date": "2018-11-22T11:47:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "Eu gosto assim,so noticia boa KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-22T11:44:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "Asim ta bom demais KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-22T11:41:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/divida-com-meia-provoca-penhora-de-renda-do-vasco-nos-jogos-contra-sao-paulo-e-palmeiras.ghtml"
}