{"id": 15525, "team_id": 2, "date": "24/08/2018", "author": " Fred Huber", "title": " A Libertadores 20 anos depois: a história da maior conquista do Vasco Título de 1998 faz aniversário neste domingo, e GloboEsporte.com inicia série especial para relembrar a campanha vitoriosa que coroou uma das gerações mais vitoriosas do clube", "text": " Neste domingo, dia 26 de agosto, o Vasco comemora 20 anos de sua mais importante conquista, o título da Libertadores de 1998, após bater o Barcelona-EQU na decisão. Até o capitão Mauro Galvão levantar a taça, foram muitas histórias, ídolos construídos e a consagração de uma das gerações mais vitoriosas da história do clube.    O time vinha da conquista do Brasileiro de 97, mas perdeu duas de suas mais importantes peças, os atacantes Edmundo e Evair. Até engrenar na competição, com momentos eternizados na memória dos vascaínos, como o gol de Juninho contra o River Plate, o time comandado pelo técnico Antônio Lopes teve algumas dificuldades, principalmente na primeira fase.  Até domingo, o GloboEsporte.com publica uma série especial para relembrar a conquista histórica.    O Vasco iniciou sua campanha sem vencer nos três primeiros jogos, todos fora de casa. Na primeira partida, derrota por 1 a 0, contra o Grêmio, em Porto Alegre. Na segunda rodada, nova derrota por 1 a 0, desta vez contra o Chivas-MEX, em Guadalajara. No terceiro jogo, um início de reação: empate por 1 a 1 com o América, na Cidade do México.  Em São Januário, a história começou a mudar. No primeiro jogo em casa, vitória por 3 a 0 contra o Grêmio. Na rodada seguinte, a vitória por 2 a 0 sobre o Chivas garantiu ao Vasco a classificação antecipada. No último jogo da primeira fase, com um time formado por reservas, às 21h40 de uma sexta-feira, a equipe empatou com o América-MEX em 1 a 1 para 627 pagantes em São Januário e avançou em segundo lugar no Grupo 2. O Grêmio ficou em primeiro.    Nas oitavas e quartas de final, o Vasco fez clássicos nacionais com Cruzeiro e Grêmio, respectivamente, e teve um ótimo desempenho. No primeiro jogo contra os mineiros, em São Januário, vitória por 2 a 1. Na partida de volta, no Mineirão, a equipe segurou o empate em 0 a 0 e avançou na competição.  Os duelos com o Grêmio também foram dramáticos e equilibrados. No primeiro confronto, em Porto Alegre, o Vasco conseguiu um empate em 1 a 1. Em São Januário, Pedrinho garantiu a vitória por 1 a 0 e classificação para a semifinal.    O River Plate era considerado um dos times mais fortes do continente e tinha jogadores como Sorín, Ayala, Solari, Gallardo e Aimar. O duelo, então, foi encarado como uma final antecipada, e o Vasco fez mais uma vez de São Januário sua grande arma. No primeiro jogo, em São Januário, Donizete marcou a decretou a vitória por 1 a 0.  Na Argentina, o River saiu na frente com o gol de Sorín, até que Juninho saiu do banco de reservas para escrever seu capítulo mais especial na história no clube. Aos 37 minutos do segundo tempo, o meia acertou uma cobrança de falta perfeita, surpreendeu o goleiro Burgos e o Vasco se classificou com o empate em 1 a 1. Anos depois, a torcida imortalizou o feito na música em que enaltece o \"Gol Monumental\" do Reizinho (confira o relato do jogador sobre o gol quando a conquista completou 15 anos).  Apesar de o obstáculo mais difícil ter sido ultrapassado, ainda seria preciso superar na final o equatoriano Barcelona, que havia batido o Cerro Porteño, do Paraguai.    Na grande final, São Januário recebeu o maior público da década. Oficialmente, 36.273 pagantes, que viram uma atuação segura na vitória por 2 a 0. O resultado deu tranquilidade para o time decidir o título no Equador, mas não seria fácil levantar a taça.  Os equatorianos criaram um clima muito hostil em Guayaquil, com recepção com pedradas no ônibus, fumaça e som alto dentro do vestiário. Dentro de campo, no entanto, a superioridade vascaína falou mais alto, e o time venceu mais uma, desta vez por 2 a 1. O capitão Mauro Galvão levantou a taça.    No retorno ao Rio de Janeiro, uma multidão de torcedores vascaínos tomou conta das ruas da cidade. Antes de chegar a São Januário, os jogadores passaram na frente da sede do Flamengo, na Gávea, durante o desfile em cima do carro do corpo de bombeiros.    Substitutos de Evair e Edmundo, Luizão e Donizete conseguiram preencher com louvor a lacuna. Dos 17 gols marcados pelo clube na Libertadores de 98, 12 foram dos dois atacantes - 70% do total. Nos jogos da decisão contra o Barcelona, por exemplo, cada um marcou duas vezes.  Luizão havia chegado com Vasco cercado de desconfiança, fora de forma, após passagem sem brilho pelo La Coruña. Mas logo mostrou que não tinha esquecido como fazer gols, como havia mostrado pelo Guarani e Palmeiras. Já Donizete estava em alta, e era cobiçado por Botafogo e Flamengo. Na época, a pressão do então vice de futebol cruz-maltino Eurico Miranda surtiu efeito e o Pantera foi para São Januário.    \"Era véspera de algum jogo fora de casa e eu concentrei com o Odvan. Eu o conhecia bem, mas não sabia que os hábitos dele eram iguais aos meus. Na madrugada, acordei para o ir ao banheiro. Não gosto de acender a luz e nem dou descarga. Só que ele fazia o mesmo. No escuro, um trombou com o outro. Ele vindo, eu indo... imagina.  Joelho com Joelho, cabeça com cabeça. E o pior é que nós dois gostávamos de dormir como viemos ao mundo (risos). E o meu joelho inchou, parceiro. O médico foi no quarto às 6h para me medicar. Quase fiquei fora do jogo. Depois, zoei ele: \"Tu não tem jeito, negão. Bate até em quarto de concentração\".      Atualmente há apenas um funcionário no departamento de futebol que fez parte da conquista da Libertadores, o auxiliar Silveira. Atual presidente do clube, naquela época era um dos médicos da equipe profissional.  Carlos GermanoCaetanoMarcioHelton  FelipeVagnerVitorFilipe AlvimMaricáRonaldo Luiz  OdvanMauro GalvãoAlex PinhoGéder  LuisinhoNasaValberNelsonFabiano EllerFabrício CarvalhoFabrício Eduardo  Juninho PernambucanoPedrinhoRamonRichardson  DonizeteLuizãoSoratoMauricinhoLuis Claudio ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/a-libertadores-20-anos-depois-a-historia-da-maior-conquista-do-vasco.ghtml"}