{"id": 15299, "team_id": 2, "date": "31/10/2018", "author": " Felipe Schmidt", "title": " Reforma do estatuto do Vasco é adiada para 2019; adequação será votada em novembro Devido à instabilidade política, comissão diminui ritmo após questão da anulação da eleição e só deve voltar a se reunir no ano que vem. Por outro lado, adaptação no texto será apreciada", "text": " A reforma do estatuto do ficou para 2019. Formada antes do racha entre Alexandre Campello e o grupo Identidade Vasco, a comissão montada para formular as mudanças manteve reuniões ao longo do ano, mas perdeu força após o pedido de anulação da eleição. Agora, só deve voltar a se reunir no ano que vem.  - (Parou) por causa dessas inconveniências. Já avançamos em quase tudo, está faltando a questão eleitoral. Acredito que em mais três reuniões vai se resolver. Já esgotou um pouco esse ano, mas até o primeiro semestre de 2019 é possível aprovar. Não é uma coisa da noite para o dia - disse Roberto Monteiro, membro da comissão.    Uma das mudanças mais pedidas pelos torcedores, a eleição direta segue difícil de emplacar. Na proposta inicial da comissão, feita em abril, estava mantida a forma indireta.    Por outro lado, outras questões estão acordadas, como a definição do início da gestão para o dia 2 de janeiro e o tempo mínimo de dois anos como sócio para poder votar.    Um resultado prático da comissão será visto ainda neste ano. Pouco antes da anulação da eleição, duas reuniões foram realizadas. Em pauta, a adequação do texto do estatuto a questões relacionadas ao Profut.  A expectativa é de que estas adaptações sejam votadas pelo Conselho Deliberativo ainda em novembro. Para que o texto seja aprovado, será necessário apenas maioria simples - ao contrário da reforma, que precisa de quórum e ok de dois terços dos conselheiros presentes.  - São adequações do texto da lei (do Profut) dentro do estatuto. Reforça-se questões que a lei fala, mas que o estatuto tem que dar o aval - completou Monteiro.  A Comissão de Reforma do Estatuto é composta por oito membros: Alexssander Tavares, Bruno Barata, Carlos Leão, Denis Carrega Dias, Leonardo Rodrigues, Luis Manuel Fernandes, Mauro Abdon e Roberto Monteiro.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/reforma-do-estatuto-do-vasco-e-adiada-para-2019-adequacao-sera-votada-em-novembro.ghtml"}