{"id": 15387, "team_id": 2, "date": "02/10/2018", "author": " Felipe Schmidt", "title": " Diretoria do Vasco entra com recurso para tentar inverter a anulação da eleição de 2017 Atual diretoria cruz-maltina espera derrubar a decisão da juíza Gloria Heloiza Lima da Silva de marcar um novo pleito para dezembro; chapa azul (de Eurico) também recorre", "text": " A atual diretoria do Vasco entrou nesta terça-feira com um recurso de agravo de instrumento, já em segunda instância, na decisão que anula a eleição de 2017. A expectativa é reverter a decisão da juíza Gloria Heloiza Lima da Silva, que marcou o novo pleito para dezembro de 2018 por causa de fraudes, como apontado pelo inquérito da Polícia Civil.    O texto diz que a decisão foi tomada a partir de uma premissa equivocada, sem necessidade de urgência, e que causou ao clube um \"clima de insegurança jurídica e operacional\". O pedido pela paralisação da decisão é com o objetivo de o Vasco \"ter um pouco de tranquilidade na gestão até o trânsito em julgado da sentença; possibilitando que o clube consiga recuperar o empréstimo que estava em vias de fechar e poder honrar com seus compromissos até o final do ano\".  A narrativa diz ainda que, caso a anulação seja mantida, o clube corre o risco de \"ter um desmanche no elenco antes do final do campeonato, além de uma enxurrada de demandas trabalhistas, cíveis e ter um aumento considerável no passivo tributário\".  Alan Belaciano, integrante do grupo \"Sempre Vasco\", também é citado no pedido da atual diretoria: \"Quem ajuizou a demanda é advogado particular do então candidato Julio Brant (chapa amarela), que em conjunto com o atual presidente da Diretoria Administrativa Alexandre Campello (chapa verde), se beneficiou do resultado da Assembleia Geral com a vitória da chapa amarela/verde\".  Os três subscritores da Chapa Azul (João Carlos Nóbrega, Fernando Lima e Marco Antonio Monteiro) entraram com recurso pedindo efeito suspensivo da liminar que anula a eleição do Vasco. Eles foram tidos como inaptos a votar e ser votados pela decisão.  Entre os argumentos usados no recurso, o trio alega que 1) não há motivo para a concessão da liminar; 2) utilização do processo de forma indevida pela Sempre Vasco; 3) necessidade de ouvir todos os afetados pela decisão. O recurso ainda contesta a fraude (entende que duas testemunhas agiram por vingança) e cita que a Sempre Vasco pediu o prosseguimento da eleição sem os votos da urna 7, manifestando concordância no Juizado do Torcedor.        Autor da ação que resultou na anulação do pleito, Alan Belaciano entrou nesta terça com um embargo de declaração, em que pede que a juíza esclareça três pontos que deram margem para dúvidas no texto da liminar:  1) Quais membros da Chapa Azul (de Eurico Miranda) estão inaptos;2) Quem deve conduzir o processo eleitoral;3) Quais sócios estão aptos a votar. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-entra-com-recurso-para-tentar-reverter-a-anulacao-da-eleicao-de-2017.ghtml"}