{"id": 15925, "team_id": 2, "date": "27/04/2018", "author": " Bruno Giufrida", "title": " Paulinho se despede do Vasco, explica escolha pelo Bayer e evita comparações Atacante diz que escolheu o Bayer Leverkusen por possibilidade de se desenvolver melhor na Europa. Cruz-Maltino terá direito a receber 10% de uma futura venda do jogador", "text": " Ainda com uniforme do Vasco, com o braço esquerdo enfaixado, Paulinho concedeu entrevista coletiva na tarde desta sexta-feira, ao lado do presidente Alexandre Campello, para se despedir do clube que o revelou. Vendido ao Bayer Leverkusen, o atacante explicou a opção por se transferir à Alemanha.  Questionado sobre o que o motivou escolher pelo Bayer em vez de um gigante europeu, Paulinho não precisou pensar muito para responder: o projeto apresentado e a possibilidade de crescer como jogador.  Paulinho irá para o Bayer em julho, quando completar 18 anos. Enquanto isso se recupera de uma fratura no cotovelo esquerdo - por causa dela, não voltará a jogar pelo Vasco antes de se transferir. Em contrapartida, o atacante ajudará o Cruz-Maltino financeiramente no futuro. O clube terá direito a 10% do valor da próxima venda.  Durante a entrevista coletiva, uma velha comparação foi levantada. Quem é melhor: Paulinho ou Vinicius Junior? Os dois, da mesma geração, costumam dividir ataques em seleções de base, e a joia do Vasco preferiu ficar em cima do muro, sem perder o bom humor.  - Sempre essa pergunta (risos). Eu e Vinicius crescemos juntos. Ele no Flamengo, eu no Vasco. As pessoas botam uma rivalidade por causa do clube, da torcida. Botando no papel, um se acha melhor que o outro. Ele não vai dizer que eu sou melhor que ele. Os dois estão buscando um bom patamar na carreira - falou.  Paulinho foi vendido por 18,5 milhões de euros, com o Vasco retendo 10% de seus direitos econômicos. Esta é a maior venda da história do Cruz-Maltino - antes, Douglas havia sido negociado por 12 milhões de euros ao Manchester City.      - Eu só vou quando completar 18 anos (em 15 de julho). Estamos resolvendo tudo sobre a viagem. O pensamento está todo aqui no Vasco, em me recuperar aqui dessa lesão. Eu estava numa crescente e com certeza atrapalhou.    - Eu procuro trabalhar por etapas. Quando peguei seleção sub-17, coloquei na minha cabeça que queria chegar ao profissional ainda jovem. Em 2018, botei como meta chegar ao patamar mais evoluído no profissional. Crescendo a cada jogo, evoluindo bastante.    - Conversamos bastante. Estava numa crescente muito boa. Minha cabeça está tranquila. Sei o que estou fazendo. Sei da decisão que estamos tomando. O projeto é muito importante. É assim que eu trabalho. Não vou mudar minha filosofia.    - Claro que a última decisão é minha, da minha família e do meu agente. Cheguei no Vasco muito novo, em 2010. Não tinha muita noção de como era ser um jogador. Busquei isso por etapas, era diversão para mim. Um clube que sempre me ajudou bastante. Sempre foi minha segunda casa. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/paulinho-se-despede-do-vasco-a-decisao-foi-minha.ghtml"}