{"id": 15357, "team_id": 2, "date": "13/10/2018", "author": " Fred Huber", "title": " O resistente: Luiz Gustavo usa polivalência como trunfo para se firmar no Vasco Zagueiro/lateral supera início com poucas oportunidades no clube e marca presença em 21 das 28 partidas da equipe no Campeonato Brasileiro\n", "text": " Depois de um início no Vasco em que foi pouco utilizado no Carioca, Luiz Gustavo passou a ser uma peça constante na equipe no Campeonato Brasileiro. Seja como lateral-direito ou zagueiro, ele usou a polivalência como um trunfo e atuou em 21 dos 28 jogos da competição até agora. Nenhum jogador da linha defensiva entrou em campo mais vezes do que ele - empatado com Martín Silva.  A confiança dos treinadores ele conquistou com seriedade e empenho. Sua garra combina com a necessidade do time, que está na 15ª posição com apenas um ponto de vantangem para o Ceará, que abre a zona de rebaixamento. Neste domingo, o Vasco tem um jogo-chave contra os reservas do Cruzeiro, em São Januário.  - Qualquer torcedor gosta de ver o jogador dando a vida pelo seu time, e eu não penso diferente. Eu defendo a camisa do Vasco e sempre vou entregar todo o meu esforço e toda a minha dedicação dentro de campo e fora dele. Acho que é este tipo de pensamento que faz diferença - disse o defensor.    Meu objetivo desde que cheguei sempre foi ajudar ao máximo, independentemente da posição. O que mais importa para mim é conseguir atender aos pedidos do treinador, seja na lateral ou na zaga. E acho que é este tipo de pensamento que faz diferença. Saber que o que mais importa é a dedicação ao time, mesmo que às vezes precisemos jogar de um jeito diferente ou numa posição alternativa. Todos aqui no Vasco sabem disso. Fico feliz por ter uma certa facilidade de me adaptar a mais posições.    Acredito que sim. Qualquer torcedor gosta de ver o jogador dando a vida pelo seu time, e eu não penso diferente. Eu defendo a camisa do Vasco e sempre vou entregar todo o meu esforço e toda a minha dedicação dentro de campo e fora dele. Muito se fala sobre o futebol não ser mais como antigamente, que o valor dado ao clube e o amor à camisa nos dias de hoje não são mais importantes que o sucesso profissional. Eu penso um pouco diferente. Acho que poucas coisas na vida mexem tanto com o emocional das pessoas como o futebol.    O jogo contra o Atlético-MG, no Independência. Foi uma partida de muita entrega de todo o nosso time. Conseguimos criar boas chances e segurar o time deles. Não conseguimos os três pontos, mas saímos com um ponto somado e com a certeza de que nosso grupo é muito unido e comprometido. Teve também a vitória contra a Chapecoense, em que saímos na frente e tomamos o empate, mesmo criando mais chances de gol. Tivemos a maturidade e a tranquilidade para desempatar e ainda marcamos o terceiro. Foram atuações marcantes, acredito.    Estamos passando por uma reestruturação, além de termos sofrido muitos desfalques ao longo da temporada. Isso pesa. Mas acho que isso é um reflexo do alto nível de competitividade que temos aqui no país. É um dos torneios mais equilibrados do mundo. Então, cada jogo é um grande desafio, com o resultado quase sempre muito difícil de se prever. Mas é claro que, como um jogador de defesa, sei a importância de não se levar gols. Estamos comprometidos em melhorar estas estatísticas.    Acho que isso de jogo mais fácil não existe. Entramos buscando a vitória em todas as partidas, independentemente do adversário e do que ele está disputando. O Vasco não pode se contentar com nada diferente disso. É óbvio que a estratégia muda, a postura pode ser diferente, mas sempre sentimos a necessidade de vencer. Vamos tentar, sim, aproveitar a atenção dividida do Cruzeiro, que tem uma final na próxima semana, mas nosso foco é sempre garantir os três pontos, e é isso o que buscaremos domingo.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/o-resistente-luiz-gustavo-usa-polivalencia-como-trunfo-para-se-firmar-no-vasco.ghtml"}