{"id": 15346, "team_id": 2, "date": "16/10/2018", "author": " Felipe Schmidt", "title": " Sem família nos jogos, Fabrício diz nunca ter sofrido tanta pressão como no Vasco: \"Nem 1% disso\" Jogador acredita que a cobrança da torcida cruz-maltina é desproporcional em comparação com outros atletas, mas garante estar preparado ", "text": " Antes de fazer o cruzamento para o gol marcado por Pikachu, que iniciou a vitória do Vasco por 2 a 0 sobre o Cruzeiro, domingo, em São Januário, Fabrício era mais uma vez vaiado intensamente pela torcida. Algo que virou comum após ele participar da famosa foto no Chile. Depois daquele episódio, ele perdeu espaço e quase saiu do clube, mas a chegada de Alberto Valentim marcou uma reviravolta.  O lateral passou a ser escalado no meio de campo e ganhou a vaga de titular. Mas a pressão ainda é grande, a maior que já viveu em sua carreira, mesmo tendo saído do Internacional depois de reclamar de atos racistas da torcida colorada. Ele afirmou que gostaria de levar seus familiares a São Januário nas partidas, mas o ambiente hostil impede.  - Minha esposa nunca veio a São Januário. Meu filho, a coisa que mais gosto de fazer... Mas com essa cobrança, eu o preservo bastante. Seguro a peteca sozinho. Minha esposa acompanha bastante. Meus pais em São Paulo ficam tristes, mas isso é coisa do futebol, é passageira. Eu já vivi isso no Inter, mas 1% só disso aí que aconteceu agora. Daquela vez me arrependo até hoje. Jamais vou fazer de novo. Estou bem tranquilo, só quero trabalhar e ajudar o Vasco.  Fabrício acredita que a cobrança da torcida é desproporcional, mas disse estar pronto para lidar com a situação.  - Eu já estava preparado para isso. Se outro do elenco errar, não é a mesma cobrança que tem comigo. Estou calejado. Não postei foto, não confrontei a torcida, mas sabia que teria consequências - disse o jogador.  Contra o Cruzeiro, Fabrício passou a ser vaiado ainda no primeiro tempo. No intervalo, Alberto Valentim confessou que ia tirá-lo, mas mudou de ideia após um pedido do capitão Ramon.  - No túnel o Ramon já falou que eu não ia sair. Eu disse que se fosse para ajudar o time não teria problema. Não sabia se ia fazer gol, só queria ajudar. Pego pouco na bola, mas tenho que fazer algo quando pego. Combinamos no vestiário que iriamos comemorar o gol juntos. Entramos de mãos dadas, ideia do Alberto - contou Fabricio.  Fabrício completou 18 jogos pelo Vasco, 16 deles como titular. O Vasco, 14º colocado com 34 pontos, enfrenta o Sport no próximo sábado, às 19h, na Ilha do Retiro.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/sem-familia-nos-jogos-fabricio-diz-nunca-ter-sofrido-tanta-pressao-como-no-vasco-nem-1-disso.ghtml"}