{
    "time": "vasco",
    "date": "05/11/2018 04h00",
    "title": "Maxi López supera início em 11 clubes, \"compra briga\" pelo Vasco e é abraçado. Em entrevistas, centroavante diz que confia nos companheiros que brigam contra o rebaixamento do Cruz-Maltino para a Série B do Campeonato Brasileiro. Torcida não demora a aprovar a contratação",
    "author": "Bruno Giufrida",
    "text": [
        "Maxi López é, hoje, mais do que seus sete gols em 15 jogos pelo Vasco podem mostrar. Experiente, com passagens por gigantes europeus e 34 anos nas costas, o centroavante argentino contratado em julho comprou a briga do time contra o rebaixamento no Campeonato Brasileiro e foi abraçado por todos: do presidente à torcida.",
        "Os números, é claro, ajudam na rápida aclamação dos vascaínos. E eles são marcantes até para o próprio Maxi López. O início dele no Vasco só não supera o começo no Catania, da Itália, quando marcou nove gols em 15 jogos, mas é melhor do que em outros 11 times, de acordo com informações do site Soccerway: River Plate, Barcelona, Mallorca, Moskva, Grêmio, Milan, Sampdoria, Catania (foram duas passagens), Chievo, Torino e Udinese.",
        "No dia a dia do Vasco, Maxi López costuma ficar na dele - brinca, mas é mais caladão e tem seu espaço, prefere focar o trabalho e ter uma relação mais prática com todos. Não é daqueles que chega antes de todo mundo para treinar ou faz horas de academia, mas se doa ao máximo durante os treinamentos do técnico Alberto Valentim, divide todas as bolas, é competitivo e carrega os companheiros ao máximo. Os resultados aparecem dentro de campo.",
        "Pelo comportamento mais reservado, Maxi López não é visto exatamente como um líder, como são Leandro Castan e Ramon, por exemplo, que falam mais, esbravejam, cobram. O experiente centroavante, porém, com suas passagens por Barcelona, Milan e outros clubes europeus, é visto como um espelho por muitos, principalmente pelos mais jovens.",
        "Em entrevistas e com seus gols, Maxi López ganhou o elenco. Desde quando chegou ao Vasco e a situação no Campeonato Brasileiro apertou, costuma dizer que confia nos companheiros e que a equipe não vai ser rebaixada. O comportamento é visto como uma maneira de passar realmente confiança e tranquilidade aos jogadores num momento conturbado.",
        "",
        "O respeito pelo centroavante vai além dos jogadores e da comissão técnica. O presidente Alexandre Campello e a diretoria entendem a importância dele para o Vasco. Depois da vitória sobre o Fluminense, por exemplo, membros da cúpula vascaína conversavam, aos risos, com a namorada de Maxi López, a sueca Daniela Christiansson, numa ação que até a aproxima da rotina do clube e faz o jogador se sentir mais à vontade.",
        "O desejo de todos no Vasco é abraçar o centroavante argentino diante dos resultados em campo que ele tem apresentado. O sentimento da torcida, inclusive, é quase unânime: Maxi López foi a melhor contratação da temporada. Nas redes sociais, torcedores fazem festa pelo atacante. E não é à toa: ele já ajudou diretamente, com gols e assistências, o Cruz-Maltino a conquistar 13 pontos."
    ],
    "comments": [
        {
            "name": "Julius Augusto",
            "text": "O corinthians deveria contratar esse jogador cairia como uma luva no time",
            "date": "2018-11-06T02:45:53",
            "likes": "0",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Jackson Santos",
                    "text": "paga as marmitas e devolve o Fagner e o Mateus Vital que vcs tiraram de graça da gente ! isso sem falar no gol de mão, ha e kd o covarde do Jô????",
                    "date": "2018-11-07T04:30:35",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Jr",
            "text": "Cara, que jogo horrível.. o nível é lamentável.. O Fluminense até deixou o Vasco jogar mas o time é pior que jogo de amador.. Erro de passes, nenhuma jogada ensaiada, não parece profissional.. Uma várzea lamentável. É duro torcer para um time, lembrar do tempo de Dinamite, Geovani, Mauricinho, Vivinho, Bebeto, Romário, Os Juninhos, etc e não ver hoje um time. Até o Martin Silva parece desesperado já.. Feliz quando uma bola simples é espanada pro além tendo 4 jogadores do Vasco ao lado e nenhum adversário por perto.",
            "date": "2018-11-05T17:54:03",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fernando Gama",
                    "text": "Comentário perfeito, vamos ser realistas, torcer muito para o Palmeiras jogar em São Januário - penúltima rodada, já campeão e com time reserva e em festa. Jogar bem fechado contra o Atlético (PR) e São Paulo, ambos em São Januário, tentando um gol salvador em bola parada ou contra ataque...e retranca total contra os demais adversários fora de casa...é muito triste ver nosso Vasco tão inferiorizado, mas é nossa realidade.",
                    "date": "2018-11-06T17:55:59",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Gama",
            "text": "Acho mais importante o Valentim focar no jogo contra o Atlético (PR) - é em casa e vai estar lotado...poupar o Maxi - 2 cartões amarelos e o Pikachu - porque faz falta ao time...temos que ser realistas, conseguir pontuar contra o Grêmio, na arena deles, é sonhar demais...nosso time é muito muito limitado, deve priorizar os jogos em São Januário.",
            "date": "2018-11-06T17:47:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Kostas",
            "text": "O maxi já é maior que o Edmundo",
            "date": "2018-11-06T17:00:47",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Torres",
            "text": "o time tá tao acostumado em ser vice, que até vice lanterna é kkkkkkkk",
            "date": "2018-11-05T16:30:04",
            "likes": "1",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Ou é uma criança de 5 anos, que ainda não sabe fazer conta comentando, ou é ignorância mesmo.",
                    "date": "2018-11-05T19:18:45",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Christhian Teles",
                    "text": "que nada Jose Moraes so um flamenguista recalcado mesmo.!",
                    "date": "2018-11-05T19:27:27",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "José Leite",
                    "text": "Vá cuidar do seu cheiro insuportável.......urubu azedo.............vocês sim, deverão ser novamente vice",
                    "date": "2018-11-05T22:02:58",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Mileip Soares",
                    "text": "Acho que o cigarrinho maldito estava vencido. Não tá falando, ou melhor, escrevendo coisa com coisa.",
                    "date": "2018-11-06T14:39:50",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Moraes",
            "text": "Ou é uma criança de 5 anos, que ainda não sabe fazer conta comentando, ou é ignorância mesmo.",
            "date": "2018-11-05T19:18:45",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Christhian Teles",
            "text": "que nada Jose Moraes so um flamenguista recalcado mesmo.!",
            "date": "2018-11-05T19:27:27",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Leite",
            "text": "Vá cuidar do seu cheiro insuportável.......urubu azedo.............vocês sim, deverão ser novamente vice",
            "date": "2018-11-05T22:02:58",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mileip Soares",
            "text": "Acho que o cigarrinho maldito estava vencido. Não tá falando, ou melhor, escrevendo coisa com coisa.",
            "date": "2018-11-06T14:39:50",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Lima",
            "text": "Alôôô ?!?!?! Alôôôuuuu !?!?!? É do vasquim ?? tu...tu....tu.....caiu !!!!!",
            "date": "2018-11-06T14:27:08",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Ferreira",
            "text": "Muito bom jogador. Agora precisa de um garçom para ajudá-lo. E dois jogares de velocidade nas laterais. Rildo e Marrony ou Lucas Silva. Agora Fabrício, Pikachu estão em má fase. Será que o Dudu daria conta do meio de criação?",
            "date": "2018-11-05T14:04:45",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "o tecnico b'u'r'r'o' tem q colocar tiago galhardo e rildo pra municiar maxi lopes",
                    "date": "2018-11-05T14:54:28",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Oliveirea",
                    "text": "Sim, mas com Pikachu e Fabrício fora, esses dois estão atrapalhando.",
                    "date": "2018-11-06T14:07:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Oliveirea",
            "text": "Esse ditado diz \"Em terra de cego quem tem um olho é rei\" Na reportagem diz que Ramon é um dos lideres da equipe, isso retrata a situação do CRVG no momento, Na minha opinião não deveria nem ser titular no Vasco, Lento na marcação, horrível no apoio ao ataque com excesso de toques para os lados e para trás,mas infelizmente alguns torcedores gostam de sofrer e o apoiam.",
            "date": "2018-11-06T14:04:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "Bom dia Familia vascaina! Maxi López é fera joga muito. O Vasco segue bonito firme e forte na Primeira divisão. Helinho mandou lembranças m.ulambada!. hahahaha. Saudações Cruzmaltina!",
            "date": "2018-11-05T08:12:08",
            "likes": "74",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Saudações Cruzmaltinas!",
                    "date": "2018-11-05T08:38:23",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci. E eu não paro, não paro não. A cruz de malta... Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-11-05T13:48:35",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Laird Hamilton",
                    "text": "Essa foto lembra.lê lê o le lê a com bad boy no seu time já pode comemorar. Nos somos bad Boys mas isso não tem nada ver cante com agente esse rap que você vai aprender.",
                    "date": "2018-11-05T16:09:24",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Boa tarde Familia vascaina! Vasco. Botafogo e Corinthians não cai. Tenho certreza!! Os três próximos rebaixados. devem ficar entre esses clubes. Chapecoense, América-MG, Vitória, Sport. Vai Palmeiras! Saudações Cruzmaltinas! .",
                    "date": "2018-11-06T12:34:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Elizeu Calegari",
            "text": "Rildo voltando o Mad Max vai meter gol. Vcs vão ver...",
            "date": "2018-11-05T22:59:10",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Moisés Conceição",
                    "text": "verdade!",
                    "date": "2018-11-06T00:04:47",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Boa tarde Familia vascaina! Vasco. Botafogo e Corinthians não cai. Tenho certreza!! Os três próximos rebaixados. devem ficar entre esses clubes. Chapecoense, América-MG, Vitória, Sport. Vai Palmeiras! Saudações Cruzmaltinas! . .",
                    "date": "2018-11-06T12:32:32",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julius Augusto",
            "text": "O corinthians deveria contratar esse jogador cairia como uma luva no time",
            "date": "2018-11-06T02:48:08",
            "likes": "0",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Marcos Ribeiro",
                    "text": "Tira o olho Galinha !",
                    "date": "2018-11-06T07:41:35",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Nathan Luiz",
                    "text": "SAI DAE OLHO GORDO",
                    "date": "2018-11-06T10:08:53",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moisés Conceição",
            "text": "até agora não entendo porque o Valentim insiste em colocar o Fabrício.. .será que não tem um jogador no banco do vasco que pelo menos mostre raça em Campo? jogar com Fabrício infelizmente é jogar com um amenos em campo....",
            "date": "2018-11-06T00:10:19",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Felipe",
            "text": "isso porque o vasco não tem meio campo... se tivesse ele ja tinha feito mais uns 10 gols... vasco é um time manco... não tem lateral direito... não tem nenhum meia.... a zaga bate cabeça.... a volta do Rildo da uma luz ao menos... mas o Valentim é medroso... não testa os muleques da base... lucas santos no mínimo tinha que estar entrando nos jogos... num time que coloca fabrício de meia... lucas santos é craque.... para colocar fabricio é melhor colocar até o rios que pelo menos sabe protejer a bola...",
            "date": "2018-11-05T23:39:32",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "O William Maranhão é um peso morto em uma posição que é essencial sair jogando na vertical e se apresentar ao ataque como elemento surpresa, por isso o Vasco é lerdo, previsível e sem criação de ataque, pois, ali, naquele pedaço do campo, se encontra também o Fabrício, matando a engrenagem necessária para criação de jogadas. Mesmo se houver um meia criador, ainda será pouco, pois, nem Andrey (que agora não aparece mais no ataque) e muito menos o horroroso WM dão suporte ao ataque.",
            "date": "2018-11-05T15:09:12",
            "likes": "50",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Oliveira",
                    "text": "Alexandre, é um absurdo que o Clube tendo Lucas Santos, talento da Base, não coloque para jogar, vamos continuar sem força ofensiva e criatividade! Treinador sem visão e sem coragem!",
                    "date": "2018-11-05T15:36:43",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Sampaio",
                    "text": "Pedro, colocar alguém da base agora pode queimar o jogador, eu já tô vendo gente falando mal do Marrony..",
                    "date": "2018-11-05T16:20:26",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Bueno",
                    "text": "Pedro, concordo. Porque insistir em chances com o Fabricio, que não é patrimônio do clube, e não tentar com o Lucas Santos?",
                    "date": "2018-11-05T16:25:12",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Moraes",
                    "text": "O Fabrício, embora a torcida não goste não é da mesma posição do Lucas Santos. Ele é defensor que pouco ataca e o LS é atacante que nada defende. São funções muito diferentes.",
                    "date": "2018-11-05T19:22:58",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Roberto Cordeiro",
            "text": "Só sei que o flacheiro SEFODEO novamente kkkkkkkkkk Mais um ano SÓ NO CHEIRO! Estão com nareba mais inchada que a do Fábio Assunção kkkkkkkkkkkkkkkkk",
            "date": "2018-11-05T16:59:40",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leo Borges",
                    "text": "Em se Tratando de Cheirinho, Penso que um Vice pro flacheiro Seria mais Satisfatório.......",
                    "date": "2018-11-05T17:22:23",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Machado",
            "text": "Mais uma vez ajudado pela arbitragem na luta contra o rebaixamento, se não tivesse ajuda já teria o VAS-CAINO por baixo seis vezes.",
            "date": "2018-11-05T12:21:58",
            "likes": "4",
            "unlikes": "82",
            "replies": [
                {
                    "name": "Esdras Menezes",
                    "text": "Cala a boca, verme.",
                    "date": "2018-11-05T14:08:39",
                    "likes": "45",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Oliveira",
            "text": "Maxi estaria com o dobro de gols se tivesse ao lado dele o maior talento da Base depois de Paulinho: Lucas Santos. Força ofensiva e criatividade! O Clube vai vender sem aproveitar!",
            "date": "2018-11-05T15:35:02",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Rifan",
            "text": "O nome é Med Maxi !!!!",
            "date": "2018-11-05T15:21:09",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Freitas",
            "text": "Joga muito mais que o Aspirador Guerreiro e é mais barato !",
            "date": "2018-11-05T07:55:08",
            "likes": "160",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rafael Vr",
                    "text": "isso não é vantagem nenhuma",
                    "date": "2018-11-05T07:58:59",
                    "likes": "20",
                    "unlikes": "4"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Bom dia Familia vascaina! Maxi López é fera joga muito. O Vasco segue bonito firme e forte na Primeira divisão. Helinho mandou lembranças m.ulambada!. HAHAHAHAHA. Saudações Cruzmaltina!",
                    "date": "2018-11-05T08:31:40",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Christiano Rocha",
                    "text": "Prefiro ficar em cima da tabela do que ficar brigando por rebaixamento todo ano que nem os vascaíndos KKKKKKKKKKKKKKKKKK TRI-REBAIXADO",
                    "date": "2018-11-05T10:29:23",
                    "likes": "2",
                    "unlikes": "23"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Helinho mandou lembranças m.ulambada!. HAHAHAHAHA. Saudações Cruzmaltina!",
                    "date": "2018-11-05T10:32:51",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo. Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não. A cruz de malta... Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-11-05T13:48:15",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ricelli Bezerra",
            "text": "O Gladiador da Colina!",
            "date": "2018-11-05T09:08:03",
            "likes": "98",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Bom dia Familia vascaina! Maxi López é fera joga muito. O Vasco segue bonito firme e forte na Primeira divisão. Helinho mandou lembranças m.ulambada!. hahahaha, Saudações Cruzmaltina!",
                    "date": "2018-11-05T10:33:28",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo. Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não. A cruz de malta... Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-11-05T13:47:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elias Dutra",
            "text": "SOU VASCO ATE A MORTE SEMPRE",
            "date": "2018-11-05T11:49:12",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não. A cruz de malta... Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-11-05T13:47:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastião Pesoa",
            "text": "Frio, joga muito",
            "date": "2018-11-05T13:43:33",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abilio Brito",
            "text": "Não acredito que vai entrar contra o Grêmio,com Fabrício e Andrey.",
            "date": "2018-11-05T12:39:47",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Junior",
            "text": "O tecnico é uma Anta. Fabrício deve pegar esse cara, não é possível",
            "date": "2018-11-05T12:39:38",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nestor Barros",
            "text": "A arbitragem voltou a comprar a briga também. A chacota nunca acaba. kkkkkkkkkkkkkkkk. SRN",
            "date": "2018-11-05T11:37:08",
            "likes": "4",
            "unlikes": "46",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "Uma pena que o Vasco não tenha um meio campo capaz de fazer o Max jogar mais bola ainda do que vem jogando,o cara faz milagre,só pega bola de costas pro gol e bico pro alto,se vira como pode!Se o time tivesse um meio campo bom ele Farias uns 2 ou 3 gols por jogo!",
            "date": "2018-11-05T12:00:43",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Carvalho",
            "text": "Sou Palmeirense e torço pro Vasco não cair, a diretoria precisa tomar jeito e levantar esse clube de novo urgentemente.",
            "date": "2018-11-05T11:57:51",
            "likes": "64",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Pereira",
            "text": "Se no Vasco tivesse um meio campo armador, ele desempenharia muito mais.",
            "date": "2018-11-05T11:27:58",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "Um time onde jogam Fabrício, William Maranhão, Luiz Gustavo, e outros inqualificáveis, tem mesmo que fechar as portas. O Vasco não é mais nada!",
            "date": "2018-11-05T10:17:04",
            "likes": "5",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Alvaro Pereira",
                    "text": "O Luiz Gustavo, tá fora desse grupo.",
                    "date": "2018-11-05T11:26:52",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Junior",
            "text": "Torço para que Vasco e Botafogo não caiam esse ano. O futebol brasileiro precisa de seus times mais tradicionais, agora, suas diretorias precisam tomar jeito, urgentemente.",
            "date": "2018-11-05T07:49:34",
            "likes": "129",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Esdras Menezes",
                    "text": "Pois é.",
                    "date": "2018-11-05T09:09:24",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! SV! .",
                    "date": "2018-11-05T10:21:46",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maria Ramos",
            "text": "EU PERGUNTO: PORQUE O VASCO NÃO TEM O PATROCÍNIO DA CAIXA ECONÔMICA FEDERAL?",
            "date": "2018-11-05T07:53:04",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Davi Andrade",
                    "text": "Eu pergunto qual clube não caiu pra sério b no ano do centenário por manobra da CBF?",
                    "date": "2018-11-05T10:07:14",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "leonardo papera",
                    "text": "flamengo ja está quebrado .",
                    "date": "2018-11-05T10:21:05",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Genival Lacerda",
            "text": "Que o gigante Clube de Regatas Vasco da Gama saia desse aperto e volte ,nos próximos anos,ao seu lugar por tradição.... saudações palmeirenses.",
            "date": "2018-11-05T08:39:44",
            "likes": "176",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Tamo junto e misturados irmãos Verdão e VASCÃO!!!",
                    "date": "2018-11-05T09:10:46",
                    "likes": "82",
                    "unlikes": "3"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim. minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! SV!",
                    "date": "2018-11-05T10:20:54",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jefferson Silva",
            "text": "A única coisa boa que a atual diretoria fez de bom pelo Vasco. Agora para 2019,mas da metade do elenco tem quer trocada, começado pela zaga,só quem se salva ali eo Luiz Gustavo.",
            "date": "2018-11-05T10:20:32",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Maria revela o segredo milagroso do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE do Fábio JR. Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-05T09:12:48",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Sempre foi goleador, jogou muito bem no Grêmio também.",
            "date": "2018-11-05T10:14:44",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adalberto Dauam",
            "text": "Que esse ano termine rápido e que nosso Vascão entre em 2019 com o pé direito, na serie A e sem essa politica suja e desgraçada que vem dia após dia, destruindo nosso clube desde 2001.",
            "date": "2018-11-05T10:11:59",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "tá difícil cada jogo um sofrimento ,se não cair está ótimo.",
            "date": "2018-11-05T10:08:58",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "O Mengão já fez contato e ofereceu 10milhoes de luvas e 500mi/mes. Já irá se apresentar na Gávea. Abraços.",
            "date": "2018-11-05T08:15:48",
            "likes": "2",
            "unlikes": "82",
            "replies": [
                {
                    "name": "Alexandre Silva",
                    "text": "VCS QUEBRAM ESTE ANO SEM TÍTULOS!",
                    "date": "2018-11-05T08:40:54",
                    "likes": "54",
                    "unlikes": "3"
                },
                {
                    "name": "Davi Andrade",
                    "text": "Esse ano não, mas 2019 é certo.",
                    "date": "2018-11-05T10:05:55",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Esdras Menezes",
            "text": "Realmente o Max está fzndo o trabalho muito bem. Precisávamos de um homem de referencia na frente.",
            "date": "2018-11-05T09:08:33",
            "likes": "56",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silveira",
            "text": "esse foi o unico acerto do campello até agora",
            "date": "2018-11-05T08:53:02",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Leal",
            "text": "Timinho lero lero... tem que cair mesmo.",
            "date": "2018-11-05T08:33:20",
            "likes": "3",
            "unlikes": "32",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "Bom dia Familia vascaina! Maxi López é fera joga muito. O Vasco segue bonito firme e forte na Primeira divisão. Helinho mandou lembranças m.ulambada!. HAHAHAHA. Saudações Cruzmaltina!",
            "date": "2018-11-05T08:12:34",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vinicius Pacheco",
                    "text": "Fala pro Helinho que estamos bem , foi só um susto! Avisa pro Max que ele vai continuar brigando pra não cair e que ano que vem vai ser a mesma coisa. Quem sabe ele se acostuma como o martins silva já se acostumou ! kkkkkk",
                    "date": "2018-11-05T08:20:47",
                    "likes": "9",
                    "unlikes": "16"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Helinho Saudações Cruzmaltinas!",
                    "date": "2018-11-05T08:37:42",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! Vasco venceu o primeiro jogo fora de casa, demoro. O mando de campo era do Fluminense. Agora vamos buscar um bom resultado contra o Gremio. Pode crer!!! Saudações Cruzmaltinas!",
            "date": "2018-11-05T08:36:46",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMILIA VASCAINA! FUTEBOL É UMA CAIXINHA DE SURPRESAS, TUDO PODE ACONTECER. VAMOS BUSCAR UM BOM RESULTADO CONTRA O GREMIO. PODE CRER! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-05T08:34:32",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMILIA VASCAINA! FUTEBOL É UMA CAIXINHA DE SURPRESAS, TUDO PODE ACONTECER. VAMOS BUSCAR UM BOM RESULTADO CONTRA O GREMIO. PODE CRER!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-05T08:34:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMILIA VASCAINA! FUTEBOL É UMA CAIXINHA DE SURPRESAS, TUDO PODE ACONTECER. VAMOS BUSCAR UM BOM RESULTADO CONTRA O GREMIO. EU ACREDITO!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-05T08:33:40",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ANDERSON PEREIRA",
            "text": "Fera !!!! Rei do Rio 2019 !!!",
            "date": "2018-11-05T08:31:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "Bom dia Familia vascaina! Maxi López é fera joga muito. O Vasco segue bonito firme e forte na Primeira divisão. Helinho mandou lembranças m.ulambada!. se f.uderam. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-11-05T08:15:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "Bom dia Familia vascaina! Maxi López é fera joga muito. O Vasco segue bonito firme e forte na Primeira divisão. Helinho mandou lembranças m.ulambada!. Bom dia Familia vascaina! Maxi López é fera joga muito. O Vasco segue bonito firme e forte na Primeira divisão. Helinho mandou lembranças m.ulambada!. se f.uderam. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-11-05T08:15:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "Bom dia Familia vascaina! Maxi López é fera joga muito. O Vasco segue bonito firme e forte na Primeira divisão. Helinho mandou lembranças m.ulambada!. hahahaha. Saudações Cruzmaltinas1",
            "date": "2018-11-05T08:11:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/maxi-lopez-supera-inicio-em-11-clubes-compra-briga-pelo-vasco-e-e-abracado.ghtml"
}