{"id": 15439, "team_id": 2, "date": "17/09/2018", "author": " Felipe Schmidt", "title": " Bruno Silva é tratado com cautela e tem previsão de volta aos treinos de até uma semana Volante teve uma concussão cerebral moderada e será reintegrado de forma progressiva a atividades físicas. Em média, prazo de retorno aos treinamentos é de até uma semana", "text": " Passado o susto, Bruno Silva será tratado com cuidado no Vasco para voltar a jogar. O volante foi diagnosticado com uma concussão cerebral moderada após sofrer um choque com Luiz Gustavo no jogo contra o Flamengo. Ele recebeu alta no domingo e retornou ao Rio de Janeiro. Em média, leva-se de cinco dias a uma semana para retornar aos treinos.    O prazo de retorno do volante aos campos vai depender de como ele irá reagir nos próximos dias. Termina nesta segunda-feira o prazo de 48h de observação. Depois disso, ele será exposto de forma progressiva a atividades físicas e reavaliado diariamente.  - Concussão é quando acontece um trauma de alta energia que resulta em alguma alteração neurológica, seja perda da consciência ou incapacidade de mexer os membros. A do Bruno foi moderada - explicou o diretor médico do Vasco, Marcos Teixeira.  A previsão média fica entre cinco dias e uma semana para que Bruno volte aos treinos. Um exemplo recente é o de Rafael Galhardo, que teve uma concussão cerebral leve no dia 16 de julho e só voltou a ser relacionado em 5 de agosto.  Bruno Silva deixou o gramado do estádio Mané Garrincha de ambulância, com o pescoço imobilizado e sem sentir uma das pernas. Ele passou por tomografias no crânio e na coluna cervical, que não apontaram alterações.  No domingo, foi realizada uma ressonância magnética no crânio, que também não mostrou problemas. Bruno Silva recebeu alta e saiu andando do hospital, sem maiores complicações.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/bruno-silva-e-tratado-com-cautela-e-tem-previsao-de-volta-aos-treinos-de-ate-uma-semana.ghtml"}