{
    "time": "vasco",
    "date": "09/07/2018 17h39",
    "title": "De novo titular, Evander espera fazer as pazes com a torcida do Vasco com gols. Em baixa com a torcida, meia recebe oportunidade do técnico Jorginho de atuar mais avançado e diz que só depende dele voltar a ter destaque no Cruz-Maltino",
    "author": "Fred Huber",
    "text": [
        "O saldo dos primeiros meses de 2018 não foi bom para Evander, principalmente por causa da relação instável que manteve com a torcida do Vasco. A foto polêmica ironizando vaias publicada por ele, Wellington, Paulão e Gabriel Félix foi o ápice e desgastou sua imagem. O meia esteve bem perto de sair por duas vezes, mas não houve acerto com São Paulo e Atlético-MG. Agora, a meta é fazer as pazes e seguir a vida com mais tranquilidade em São Januário.",
        "A ideia é reconquistar a confiança dos cruz-maltinos com boas atuações como a que teve, por exemplo, contra o Universidad de Concepción, pela fase preliminar da Libertadores, quando marcou dois gols.",
        "- Minha cabeça está totalmente voltada para o Vasco. Sei que minha situação não é das melhores, mas quero voltar a fazer meus gols, fazer grandes jogos e poder conquistar coisas grandes. Quero fazer as pazes com a torcida e ficar bem. Depende só de mim. Eu quem estou no campo. Espero melhorar e inverter essa situação - disse o meia.",
        "Durante esta parada para Copa do Mundo, o técnico Jorginho colocou Evander no time titular em uma função um pouco diferente, mais avançado, como um atacante ao lado de outro meia, Giovanni Augusto.",
        "- Jorginho me dá toda liberdade na frente. Estamos com a falta de um centroavante, então estou fazendo essa função. Fui bem no amistoso. Não é a minha jogar de costas no meio dos zagueiros, por isso que ele me dá a liberdade de movimentar e pegar a bola de frente.",
        "A preparação do Vasco é para o jogo contra o Bahia, dia 16, em São Januário. A missão é inverter a vantagem dos baianos após a vitória por 3 a 0 na Fonte Nova e avançar na Copa do Brasil para enfrentar o Palmeiras.",
        "- Já vimos de tudo no futebol. Não é impossível. Temos que ter calma, concentração e aproveitar as chances. Claro que o ideal é marcar o quanto antes - finalizou Evander.",
        "No jogo-treino na intertemporada, Jorginho escalou o Vaco com: Fernando Miguel, Lenon, Breno, Ricardo e Ramon; Desábato, Andrey, Pikachu e Wagner; Giovanni Augusto e Evander. A expectativa é de que contra o Bahia o goleiro Martín Silva, que disputou a Copa pelo Uruguai, esteja em campo.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Nelson Souza",
            "text": "Esse cara de novo não. É muito ruim, lento, paradão, Errar é humano, persistir no erro é sacanagem, fora Evander!!",
            "date": "2018-07-16T18:36:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Ribeiro",
            "text": "O Evander e um bom jogador !!!pode dar certo sim ele mais próximo a área !!! só tem torcedor modinha!!! a culpa não e do Evander !!! nem o messy ou CR7 nesse time salva .. a culpa e de quem contrata refugo",
            "date": "2018-07-09T19:29:28",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Sergio Dantas",
                    "text": "o evander é o fiat 147 do vasco da gama os outros caras correm de ferrari e ele de fiat",
                    "date": "2018-07-12T23:18:04",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Dantas",
                    "text": "evander seve só pra jogar xadrez ou paciencia canastra mais futebol não",
                    "date": "2018-07-12T23:19:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Martin A",
            "text": "Então é isso Campello? Mais do mesmo? As promessas eram só papo furado né?",
            "date": "2018-07-10T08:24:49",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Frazão",
            "text": "Jogador preguiçoso...",
            "date": "2018-07-11T08:26:22",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcus Cokinho",
                    "text": "Lento, não disputa jogada, faz faltas que podem acabar prejudicando o time... Não sei o que querem com esse cara",
                    "date": "2018-07-11T09:50:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Denilson",
            "text": "A vontade de vencer, faz parte da vitória!Esse \"novinho\", tem muito que aprender na vida, como muitos outros inconsequentes e irresponsáveis que o são, na atualidade.Seja humilde, jogador, e empenha-se mais, pois vc é parte integrante de um importante e grande clube de futebol nacional, com expressão também internacional...!!!\"Isso aqui\", é coisa qualquer..!AQUI, É VASCO...!!!Saudações vascaínas, sempre..!!!",
            "date": "2018-07-11T09:39:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silva Neto",
            "text": "Joga muita bola, pra ver se te vende logo, levar essa preguiça pra longe.",
            "date": "2018-07-10T21:25:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Acho que o Evander é bom jogador mas corre pouco em campo. Se tiver cabeça pode melhorar !",
            "date": "2018-07-10T12:00:05",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "kazuma",
            "text": "Vascão nossa torcida tá muito calma diante da realidade decadente do clube. Vamos colocar esse borra botas pra fora do Vascão junto com todos os insolentes que mancham a dignidade do clube. Vamos tirar essa corja à força, enquanto continuarmos com esse sentimento de esperança nada vai mudar!",
            "date": "2018-07-10T10:27:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ferreira",
            "text": "Coitado esse a cigana enganou ele. É muito ruim.",
            "date": "2018-07-10T09:52:52",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Santos",
            "text": "Putz, se passar pegará o Palmeiras. Oh dia, oh vida, oh azar!!!!",
            "date": "2018-07-09T19:30:57",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "Nem vai passar, infelizmente!",
                    "date": "2018-07-10T08:25:37",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Divino Paula",
            "text": "Só precisa largar de ser mascarado e ser mais profissional, ai sim terá sucesso benino. Qualidade e potencial tem pra crescer........fazendo isso será um baita jogador.... tem tudo pra ajudar .......agora oooh Jorgiiiinho, oooh Jorgiiiiiinhooooo paaaaaraaa iiiiissoooo, o lugar dele é na meinhuca ali,, sempre chegando pra finalizar, agora centroavante tu vai queimar o benino, cabra.",
            "date": "2018-07-10T08:16:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "Tem que deixar de frescuragem e ralar, treinar muito e correr o jogo todo. Não precisa nem fazer gol, basta servir os amigos e combater o adversário. Agora, ficar no meio campo olhando as estrelas, sai fora mascarado!",
            "date": "2018-07-09T20:42:19",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andrey Foerste",
                    "text": "kkkkkkkkkk",
                    "date": "2018-07-09T20:57:24",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdemir Davo",
            "text": "ohhhhhhhh Ismael oohhhhhhhhhhhhhh Ismael acorda moço.....",
            "date": "2018-07-09T20:26:12",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! O Vascão vai fortalecendo o elenco. para buscar uma vaga direto na libertadores. sem precisar diputar fases preliminares. Eu acredito!!! Saudações Cruzmaltinas! .",
            "date": "2018-07-09T17:47:19",
            "likes": "10",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! . VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-07-09T18:11:27",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Dudu Araujo",
                    "text": "Faltam vascaínos como vc, não sei se vc é iludido ou se os outros são realistas.. SV!",
                    "date": "2018-07-09T20:04:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Santos",
            "text": "Putz, se passar pegaremos o Palmeiras. Oh dia, oh vida, oh azar!!!!",
            "date": "2018-07-09T19:30:12",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo.. Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não. A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações Cruzmaltinas!",
            "date": "2018-07-09T19:21:53",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Silva",
            "text": "achei uma boa alternativa, já que perdemos nossos 2 centroavantes. Sabe usar o corpo e tem boa finalização, vamos ver",
            "date": "2018-07-09T19:09:40",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Ribeiro",
            "text": "É para ter sangue nos olhos. Aqui tem história! Essa.....aqui é Vasco! Disse Kauã do sub 10!",
            "date": "2018-07-09T18:28:34",
            "likes": "31",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Boa noite Familia vascaina! O Vascão vai fortalecendo o elenco. para buscar uma vaga direto na libertadores. sem precisar diputar fases preliminares. Eu acredito!!! Saudações Cruzmaltinas! .",
                    "date": "2018-07-09T19:02:19",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Gomes",
            "text": "Coitado do meu Vasco, Jorginho já começou a dar um de prof. Pardal, Evander adiantado é brincadeira, o cara não tem velocidade, o que vai fazer na frente, va-lha meu Deus.",
            "date": "2018-07-09T17:47:14",
            "likes": "8",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Claudio Ribeiro",
                    "text": "Espera a galinha botar primeiro amigão!",
                    "date": "2018-07-09T18:44:27",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! SAUDAÇÕES CRUZMALTINAS! . .",
            "date": "2018-07-09T18:11:36",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Saraceni",
            "text": "Eu digo que cada jogador pensa de uma maneira diferente... alguns são profissionais e outros amadores.... alguns jogam para ser lembrados e eternizados e outros para simplesmente figurar no álbum e outros que nem deveriam tentar e estar na equipe. Isso é fato real que acontecem dentro dos clubes de futebol. Quem quer crescer têm que sacrificar-se e dar o seu máximo dentro e fora de campo para construir o seu nome.... Pois com trabalho sério as coisas acontecem.",
            "date": "2018-07-09T17:59:44",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/de-novo-titular-evander-espera-fazer-as-pazes-com-a-torcida-do-vasco-com-gols.ghtml"
}