{"id": 15426, "team_id": 2, "date": "20/09/2018", "author": "", "title": " Martín Silva pede apoio e diz não perceber críticas no Vasco: \"Fico longe das redes sociais\" Goleiro e capitão do Cruz-Maltino, em entrevista coletiva, fala sobre a situação da equipe no Campeonato Brasileiro e pede apoio da torcida contra a zona de rebaixamento", "text": " A má fase do Vasco no Campeonato Brasileiro colocou em discussão até a titularidade do goleiro e capitão Martín Silva, um dos principais líderes do elenco. Até então incontestável, . Mesmo assim, não se deixa abalar.  Em entrevista coletiva nesta quinta-feira, no CT do Almirante, Martín Silva disse que não é dos mais adeptos a redes sociais e contou que costuma receber apoio dos torcedores por onde passa.  - Não percebi críticas da torcida. Todo mundo sempre carinhoso comigo, respaldado. Aqui dentro nunca houve crítica. Fico longe das redes sociais. Recebi apoio na arquibancada - disse o goleiro.  Sem vencer há cinco jogos, o Vasco de Martín Silva está na zona de rebaixamento do Campeonato Brasileiro: em 18º lugar, com 25 pontos, três a menos do que a Chapecoense, primeira equipe fora do Z-4. A próxima partida, diante do Bahia, em São Januário, segunda-feira, 20h, será decisiva.  - São Januário tem que pesar a favor. Condicionar o rendimento em casa. Temos que ter a cabeça fria para conseguir um resultado positivo. Contamos com o apoio da torcida - completou.  Veja outros trechos da entrevista coletiva de Martín Silva:    - Tivemos melhora no rendimento coletivo, mas precisamos do resultado. Precisamos mais de resultado do que desempenho.    - Já estava condicionado pelo resultado da ida (derrota por 2 a 0 fora), era mata-mata. Tem que ter tranquilidade nos 90 minutos.    - Cada um tem seu jeito de assimilar os resultados. Em conjunto, a gente tenta ter uma semana mais tranquila e se apoiar nas coisas positivas que a gente vem fazendo.    - Temos que ser mais contundentes para aproveitar as chances que criamos. Assim seremos um time que conquistará mais pontos.    - Os representantes da torcida manifestaram apoio ao elenco. Sabemos que temos que tirar o Vasco da zona. Falta muito ainda. Temos que ter a cabeça fria para começar a se afastar desse assunto.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/martin-silva-pede-apoio-e-diz-nao-perceber-criticas-no-vasco-fico-longe-das-redes-sociais.ghtml"}