{"id": 15544, "team_id": 2, "date": "20/08/2018", "author": " Fred Huber", "title": " Valdir lamenta falta de pontaria e evita expectativa sobre futuro: \"Estou sossegado\" Técnico interino do Vasco vê coisas positivas em empate com o Ceará e evita falar sobre permanência no cargo", "text": " Valdir preferiu ver o copo meio cheio. Após o  em São Januário, o técnico interino do Vasco aprovou a atuação da equipe e lamentou apenas a falta de pontaria nas finalizações. Ainda assim, mostrou pés no chão ao ser perguntando sobre seu futuro no comando do time.  - Tivemos um bom tempo para treinar. Não fomos felizes nas finalizações nesta partida. Sobre o meu futuro, estou sossegado, como sempre. Acho que tive um bom aproveitamento nas chances que eu tive. Nesse jogo faltou muito pouco para termos êxito - disse o treinador.  A princípio, Valdir segue no comando do Vasco. Após a demissão de Jorginho, a diretoria tentou Abel Braga, mas, diante da resistência do técnico em assumir a equipe neste ano, deu tempo para que o interino trabalhe.  - Sou funcionário interino do clube. Estamos tentando ajudar de todas as formas. A resposta é questão de tempo. Não sei responder. Vamos deixar o tempo correr. Tenho contato com o presidente toda hora. Mas não teve conversa sobre isso (permanência). Não tenho essa ansiedade, mas tenho esse desejo. Vamos passo a passo. No momento certo acho que vou ter a oportunidade. Nesse momento eu sou interino - completou.  Este foi o quarto jogo de Valdir no comando do Vasco. Da última vez, ele falou abertamente do desejo de ser efetivado - em seguida Jorginho foi contratado. Por isso, ele foi bastante comedido desta vez.  O Vasco volta a campo nesta quinta-feira, contra o Atlético-MG, no estádio Independência, em Belo Horizonte. O time é o 15º colocado no Campeonato Brasileiro, com 20 pontos e dois jogos a menos.      - Estamos cientes da tabela. Conversamos muito. Uma vitória nos deixaria em uma situação boa, com dois jogos a menos. Nosso grupo é bom, só não estamos com a felicidade plena. Temos tido que fazer substituições não planejadas. Eles estão dando o máximo    - Quebramos a sequência de derrotas. Não é o que queríamos. Ainda mais dentro de casa. Treinamos para atacar. O Maxi ainda não está na melhor forma, mas preferimos arriscar por causa da qualidade dele. Vou continuar trabalhando. Vou trabalhar contra o Atlético    - Não vejo o time abalado. Os jogamos são de nível muito bom. Tivemos a chance de matar o jogo e não conseguimos, e aí levamos o gol. Melhoramos no final, o segundo tempo foi bem melhor.    - Fiz duas mudanças. Na verdade...uma. Tirei o Andrey e coloquei um jogador mais experiente. Acho que o Thiago fez uma grande partida. A segunda foi pela lesão do Breno. O Bruno a origem dele é zagueiro. Não queria dois zagueiros canhotos. Bruno também foi bem    - Protestos são válidos. O time cresceu no jogo, circulou as jogadas, fizemos o gol e continuamos em cima. Criamos chance com o Giovanni, mas depois levamos o gol. O torcedor reagiu bem. O peso da torcida é importantíssimo, a torcida protestou com razão. Faz parte.    - Converso com todos. Mostro porque não estava jogando. Confio no Wagner, já venho motivando ele. Tem talento e experiência. Acreditei nele. Fazer um gol e ir no treinador é o carinho e amizade. Todos são meus amigos, não tenho preferência.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/valdir-lamenta-falta-de-pontaria-e-nao-se-inquieta-com-futuro-estou-sossegado.ghtml"}