{"id": 15285, "team_id": 2, "date": "04/11/2018", "author": " Bruno Giufrida", "title": " Análise: como o Vasco conquistou primeira vitória fora no Brasileiro           \n \nCruz-Maltino já tinha disputado 15 jogos longe de São Januário no Brasileirão: sete empates e oito derrotas. Contra o Fluminense, 1 a 0 e respiro", "text": " O Vasco, enfim, respira. Neste sábado, venceu o Fluminense por 1 a 0, chegou à primeira vitória longe de São Januário no Campeonato Brasileiro e ainda se afastou da zona de rebaixamento. Apesar de velhos erros, que terminaram com um fim diferente na 32ª rodada, o Cruz-Maltino chegou a 38 pontos e à 12ª posição na tabela de classificação.  Depois do primeiro tempo nulo, o Vasco, em cinco minutos, mudou a cara do clássico no Maracanã e conquistou os três pontos, para alívio geral, da torcida a Maxi López. Entenda, abaixo, como o resultado foi construído:  O Vasco, precisando vencer para fugir da zona de rebaixamento, começou o clássico buscando o ataque. Tendo mais posse de bola e tentando criar chances, mas esbarrava em erros e problemas antigos, como falta de conexão entre zaga e ataque e Maxi López isolado.  O ensaio de pressão, que passou longe de ser efetivamente uma pressão, ainda durou pouco. O Fluminense equilibrou a posse e até ficou mais tempo com ela ao fim do primeiro tempo: 55% contra 45% do Vasco. De jogo mesmo, chances criadas, chances desperdiçadas... Quase nada.  E muito disso passava pelos dois pontas. Pikachu, pela direita, e Marrony, pela esquerda, tentavam dar velocidade ao jogo, mas não conseguiam e esbarravam na zaga do Fluminense. Os dois sequer foram à linha de fundo no primeiro tempo, até porque a armação cruz-maltina quase não existiu.  Com Fabrício em mais uma tarde infeliz na tentativa de servir os atacantes, o Vasco não conseguia ser rápido na ligação entre defesa e ataque. Andrey, em um lance no meio, demorou a achar um companheiro e perdeu a bola – ouviu bons gritos de todos os lados.  Aos oito do segundo tempo, nas arquibancadas os torcedores já tinham perdido a paciência com o Vasco. Principalmente com Fabrício. Mais uma vez, o lateral-esquerdo, escalado como meia, não mostrou ao que veio. Teve atuação muito apagada e passou a ser hostilizado por torcedores com gritos de “tira o Fabrício!”.  O técnico Alberto Valentim ouviu a voz do povo e na mesma hora chamou Thiago Galhardo, que entrou aos 11. No primeiro lance em campo, o meia acertou a bola na mão do zagueiro Paulo Ricardo. Pênalti para o Vasco. Aos 13, só cinco minutos depois de as vaias e xingamentos surgirem, Maxi López marcou e mudou o clima no Maracanã.  Depois de ser substituído sob vaias e xingamentos contra o Internacional, em São Januário, Fabrício foi direto para o vestiário e se desentendeu com PC Gusmão. Depois, explicou publicamente que quis tomar banho e esfriar a cabeça. Desculpou-se.  Contra o Fluminense, mais uma vez sob vaias e xingamentos, deixou o campo, cumprimentou Thiago Galhardo e o técnico Alberto Valentim e foi para o banco de reservas.  Depois de abrir o placar, o Vasco passou a ser mais atacado pelo Fluminense. Conseguiu se defender bem, mas em bolas rebatidas dentro da área correu risco de ver o rival empatar. Em uma delas, Digão aproveitou a sobra após escanteio e chutou com muito perigo.  Nos contra-ataques, o Vasco não conseguiu criar boas chances, mesmo depois da entrada do veloz Rildo, que não jogava há seis meses por causa de uma luxação no ombro esquerdo.  O Vasco já tinha disputado 15 jogos como visitante. Só neste sábado conseguiu vencer, depois de sete empates e oito derrotas.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/analise-como-o-vasco-conquistou-primeira-vitoria-fora-no-brasileiro.ghtml"}