{"id": 15521, "team_id": 2, "date": "25/08/2018", "author": " Bruno Giufrida", "title": " Vasco e Maracanã se aproximam e discutem nova parceria; jogo contra o Santos é \"pontapé\" Presidente Alexandre Campello tem se reunido com a administração do estádio para tentar um acordo. Clube espera diminuir o valor do aluguel para fechar uma parceria mais longa ", "text": " O Vasco, na última sexta-feira, alterou o local do jogo contra o Santos: de São Januário para o Maracanã. Por trás da mudança está o interesse do Cruz-Maltino de se aproximar novamente do estádio. O presidente Alexandre Campello tem se reunido com a admistração para tentar uma nova parceria.  Como tem São Januário para mandar seus jogos, o Vasco evita apressar as negociações. O clube entende que, para o Maracanã, também pode ser importante tê-lo em mais partidas nos próximos anos e negocia o valor do aluguel, considerado alto enquanto não há um \"pacote\".  O confronto contra o Santos, no próximo sábado, às 19h (de Brasília), pela 22ª rodada do Campeonato Brasileiro, servirá como um \"pontapé\" para uma possível parceria no futuro. O Vasco pretende fazer ações de marketing e incentivar a torcida a ir ao Maracanã para, também, mostrar ao consórcio que vale a pena a reaproximação.  Durante essa semana, o Cruz-Maltino vai promover o duelo nas redes sociais, relembrar as partidas que foram disputadas no Maracanã em 2018 e \"chamar\" o torcedor para sábado. Ainda há a possibilidade de, no dia da partida contra o Santos, ter lojas provisórias do clube espalhadas pelo estádio.  Em 2018, o Vasco mandou quatro jogos no Maracanã: empatou duas vezes com o Flamengo (0 a 0 e 1 a 1), venceu o Fluminense (3 a 2) e perdeu para o Botafogo (1 a 0). A ideia da diretoria cruz-maltina é disputar no estádio partidas com maior expectativa de público.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-e-maracana-se-aproximam-e-discutem-nova-parceria-jogo-contra-o-santos-e-pontape.ghtml"}