{
    "time": "vasco",
    "date": "25/04/2018 04h00",
    "title": "Garçom sem sequência: lesão e suspensão freiam progresso de Thiago Galhardo. Meia se destaca nas últimas partidas do Vasco, mas ainda não consegue engrenar em busca pela titularidade, especialmente na Libertadores",
    "author": "Felipe Schmidt",
    "text": [
        "Nos últimos cinco jogos do Vasco, o time fez gol em apenas dois deles. E em ambos os casos depois de ter Thiago Galhardo em campo. Mas isso não significa que o meia tenha se firmado como titular absoluto do time. Pelo contrário: uma boa dose de azar tem atrapalhado a sequência do jogador no Cruz-Maltino.",
        "Galhardo ainda não jogou na fase de grupos da Libertadores. Nos dois primeiros jogos, cumpriu suspensão por ter sido expulso contra o Jorge Wilstermann. Depois, um choque de cabeça no duelo com o Atlético-MG, pelo Campeonato Brasileiro, o tirou do confronto com o Racing.",
        "- É uma sensação ruim. Me senti injustiçado pela expulsão. Depois, veio a cabeçada. São três jogos da Libertadores já fora. Fico triste por isso, porém estou feliz por estar ajudando meus companheiros. Sempre que precisa sou acionado, e independentemente da minutagem tenho me doado ao máximo - disse o meia.",
        "Participação em gols",
        "Os problemas frearam o progresso do meia - ainda assim, é o líder em assistências do Vasco no ano, ao lado de Paulinho, com cinco. Contra o Atlético-MG, ele foi um dos responsáveis pela virada, participando do gol de empate, feito por Wagner. Diante da Chapecoense, ele deu o passe para Andrés Rios marcar.",
        "Galhardo tem sido utilizado por Zé Ricardo prioritariamente como meia centralizado no 4-2-3-1 idealizado pelo treinador. Em algumas situações, também atua pelos lados. Num momento em que alguns nomes desfalcam o time por lesão, como Paulinho e Giovanni Augusto, ele volta a ser opção.",
        "- O que eu posso garantir é que vou dar o meu máximo para ajudar a equipe, não importa onde e como seja. É assim, me doando 100% em campo, que as coisas têm acontecido positivamente - completou o jogador.",
        "O Vasco volta a campo na quinta-feira, em São Januário, contra o Racing, pela Libertadores. O time está na quarta posição do Grupo 5, com um ponto."
    ],
    "comments": [
        {
            "name": "Gilberto Ramos",
            "text": "Wellington tem jogado pouco e o Evander correndo cada vez menos.",
            "date": "2018-04-26T11:50:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Filho",
            "text": "o Werley e o Ricardo são mil vezes melhor que Paulão e Erazo, será que só Zé não vê, outra teimosia é continuar com Wellington, time que deve entrar: Martin, Pikachu, Ricardo, Werlei, Henrique, Desabato, Evander, Tiago, Wagner, RIos e Rildo",
            "date": "2018-04-25T10:31:51",
            "likes": "81",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lucivanio Silva",
                    "text": "Excelente escalação",
                    "date": "2018-04-25T12:28:30",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Silva",
                    "text": "desse time eu só tiraria o evander...",
                    "date": "2018-04-25T13:06:30",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Rgvascão",
                    "text": "menos o evander. não quer correr e quando toca na bola é muito displicente",
                    "date": "2018-04-25T13:55:31",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "Tamo junto e misturados irmãos VASCÃO!!!",
                    "date": "2018-04-25T14:03:55",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Joe Saltier",
                    "text": "Vdd , eu estaria uma sequência do Bruno Silva... O que vcs acham?",
                    "date": "2018-04-25T14:05:56",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiano Berger",
                    "text": "No lugar do Evander pode colocar o Bruno Consendey",
                    "date": "2018-04-25T15:39:54",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jhonatan Teixeira",
                    "text": "O Evander como volante funciona. Essa também é minha escalação preferida.",
                    "date": "2018-04-25T19:56:34",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Martin A",
                    "text": "Desde que não tenha que cobrir o lateral...",
                    "date": "2018-04-25T20:09:28",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Azevedo",
                    "text": "O cara me coloca Evander no time, meu Deus, some com esse cara, empresta pro CRB, nível dele.",
                    "date": "2018-04-26T05:48:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Rodrigo Homero",
            "text": "Esse deve ser titular,bom de bola mais voluntarioso que o Evander e Wagner!!!",
            "date": "2018-04-25T07:34:47",
            "likes": "90",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Junior",
                    "text": "O Wagner melhorou muito, acho que a parte física atrapalhou, agora sobre o Evander tem que dar Biotônico Fontora pra ele, até pra falar o moleque tem preguiça",
                    "date": "2018-04-25T09:14:27",
                    "likes": "46",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Sousa",
                    "text": "CARA ESSE MLQ E MORTO , LERDO COM A BOLA, SO O VASCO NÃO VE ISSO, VENDE LOGO ESSA PORCARIA TEM MUITOS MLQS DA SEGUNDONA QUE JOGA BEM MAIS QUE ESSE AI É UM ENCOSTO UM MENOS EM CAMPO,,,,ACORDA DIRETORIA E TECNICO..",
                    "date": "2018-04-25T09:27:30",
                    "likes": "8",
                    "unlikes": "12"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Salve, nação vascaina. Eu vou torcer, Aqui eu ergui meu templo para vençer, Eu ja lutei por negros e operários Te enfrentei, vençi, fiz São Januário Camisas Negras que guardo na memória Glória, luta, vitoria, está é minha historia. Que honra ser, Saiba eu sou vascaino muito prazer jamais terás a Cruz , este é meu batismo, Eu tive que lutar contra o teu racísmo Veja como é grande o meu sentimento. E por amor erguí este monumento. Saudações Cruzmaltinas! ,",
                    "date": "2018-04-25T12:00:12",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Keroku",
                    "text": "Sds Vascão !!! Fato é que tem alguém r.o.u.b.a.n.d.o o Vasco e os times do Rio !!!! Nossos craques são vendidos a preço de banana !!!",
                    "date": "2018-04-26T02:50:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ismael Olliveira",
            "text": "Bom dia meu povo vascaino! Torcida vascaina seu apoio será fundamtental. O Vasco sempre faz a diferença em São januario. e vamos vençer esse jogo, Eu acredito!!! Saudações Cruzmaltinas! . .",
            "date": "2018-04-25T07:42:45",
            "likes": "106",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-25T09:21:23",
                    "likes": "3",
                    "unlikes": "24"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-04-25T11:59:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Flacherinho devia entrar hoje com o time todo reserva, já está eliminado mesmo e se dedicar a luta contra o rebaixamento, principal objetivo do ano!!! Santa Fé vai terminar de enterrar do F.lamortinho. aqui jaz o urubu. hahahaha hahaha hahahaha. Saudações Cruzmaltinas!",
                    "date": "2018-04-25T11:59:26",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas! , , . . , ,",
                    "date": "2018-04-25T12:13:34",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacherinho devia entrar hoje com o time todo reserva, já está eliminado mesmo e se dedicar a luta contra o rebaixamento, principal objetivo do ano!!! Santa Fé vai terminar de enterrar o F.lamortinho. aqui jaz o urubu. hahahaha hahaha hahahaha. Saudações Cruzmaltinas!",
                    "date": "2018-04-25T12:13:57",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Joao Paulo",
            "text": "Esse f'd'p' desse campelo vendeu paulinho por 85 milhoes, se segurasse mais um pouco venderia por muito mais de 100 milhoes, vasco é o unico time grande q nao consegue segurar nem por 2 anos os craques da sua base e ainda vende barato. Dá muita revolta o q esses dirigentes fazem com o vasco",
            "date": "2018-04-25T21:52:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Adilson Santos",
                    "text": "Infelizmente o time do vasco precisa de dinheiro!!",
                    "date": "2018-04-26T00:22:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Paulo",
                    "text": "O vasco ta falido, a realidade é essa, e esse é o grande motivo pra o vasco ter faturado o maximo q poderia com paulinho, mais dia, menos dia, iria aparecer um clube q pagaria a multa",
                    "date": "2018-04-26T01:45:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Josimar Silva",
            "text": "Realmente a situação financeira do clube não é nada boa e a venda do Paulinho livra o Vasco de uma dívida de R$ 10 milhões cm o empresário. Segue trecho da reportagem: Campello foi o responsável por explicar o contrato com Leite, que prevê juros a vencer em 2020. Além do valor, ele citou que há uma cláusula que estabelece que, em caso da venda de Paulinho, a dívida de R$ 10 milhões com o empresário será abatida.",
            "date": "2018-04-26T01:11:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hariel Souza",
            "text": "Evander parece um jogador aposentado, vive andando ou apenas trotando em campo, adversário passa do lado dele e ele n acompanha, nem atrapalha, tem que pegar um banco e tirar a 10.",
            "date": "2018-04-25T11:22:11",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Lima",
                    "text": "Vdd. Esse moleque não está nem aí pro jogo, uma preguiça só...",
                    "date": "2018-04-25T15:53:01",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Fonseca",
                    "text": "E isso que falo, tinha gente que reclamava que o Vasco tinha muito velho, maia ter jovem com pique de velho e a mesma coisa, Nene corria muito mais que Evander",
                    "date": "2018-04-25T19:35:52",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Freitas",
                    "text": "Ele é filho do Evandro Ferreira procurador e agente de Vagner Love, e dono do CT de vargem pequena, preciso falar mais ? Ele é sem sangue porque nunca precisou dar o sangue pra nada, nem pra ser jogador!",
                    "date": "2018-04-26T00:59:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Freitas",
            "text": "Evander não é filho do dono do CT de Vargem pequena ? Por isso joga sem sangue ? é o dono da bola, então ou ele joga ou não tem treino, ops jogo!",
            "date": "2018-04-26T00:57:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO SAUDAÇÕES CRUZMALTINAS! ..",
            "date": "2018-04-25T20:53:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Fonseca",
            "text": "Wagner corre bem, e marca, e tem boa saida de bola, colocaria ele de volante esse jogo. Entraria com Martim, Picachu, Bruno Silva, Paulao, Henrique, Desabato, Wagner, T.Galhardo, Rildo, Rios e Riascos. O velho e eficiente 4-4-2 que nos deu muitos titulos e glorias. Coraçao na ponta da chuteira por que meio a zero serve pra nós.",
            "date": "2018-04-25T19:43:35",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveirea",
            "text": "\"Galhardo tem sido utilizado por Zé Ricardo prioritariamente como meia centralizado no 4-2-3-1 idealizado pelo treinador\" Esse é o esquema mais ridículo e retranqueiro que já vi a linha de 04 ok mas o 2 , são mais dois laterais, o 3 são dois cabeça de bagre com um meia que deveria ser atacante mais não é, 0 1 é o rios ou Fiasco isolado na frente, Deu para entender porque só fez 1 ponto na libertadores e empatou com a Chape.",
            "date": "2018-04-25T11:56:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Fonseca",
                    "text": "Esquema é 4 - 4 - 2 esse negocio de losango é para a Europa, que os jogadores tem senso tatico.",
                    "date": "2018-04-25T19:38:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Paulo",
            "text": "Paulinho foi vendido por qt? Se foi por menos de 100 milhoes, a torcida tem q invadir sao januario e dar um p'a'u' nesse campelo",
            "date": "2018-04-25T13:08:30",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Fonseca",
            "text": "Jogador de muita qualidade tecnica, comentei com meu irmao isso, que o Vasco poderia compra-lo desde a epoca que ele jogava no Bangu, jogador com o perfil do Vasco, habilidade, drible curto, triangulaçao na entrada da area e enfiadas de bola.",
            "date": "2018-04-25T19:32:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gudyê Silva",
            "text": "Time que deve entrar: Martin, Pikachu, Ricardo, Werlei(Breno), Henrique, Desabato, Bruno Silva, Tiago, Wagner(Kelvin), Rios e Rildo........ Só entregar as taças.",
            "date": "2018-04-25T19:31:47",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Ando me perguntando se nao e esse carlos leite q escala esse time do vasco pq nao e possivel q o ze escale welington,paulao,erazo,rafael galhardo e evander como titulares tem algo errado ai ! Vamos acordar torcida ta na hora da gente protesta contra essa diretoria ta na hora da gente cobra igual as outras torcidas fazem mas sem violencia! Sv!",
            "date": "2018-04-25T19:04:34",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Junior",
            "text": "O Zé Ricardo parece. Ser sem noção coloca Evander ruim pra caramba e deixa Thiago Galhardo no banco, Zé aceita a proposta dos árabes enquanto eles querem você lá",
            "date": "2018-04-25T18:55:45",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marloni Ribeiro",
            "text": "Além de excelente pessoa, um ótimo jogador, daqui a pouco será titular indiscutível.",
            "date": "2018-04-25T18:39:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Jonas",
            "text": "carlos",
            "date": "2018-04-25T17:53:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Jonas",
            "text": "ola",
            "date": "2018-04-25T17:53:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Jonas",
            "text": "O cara parece jogador aposentado rsrsrs.",
            "date": "2018-04-25T17:45:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Jonas",
            "text": "xy",
            "date": "2018-04-25T17:45:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Magalhaes",
            "text": "Ganhou uma libertadores graças á expulsão de cinco jogadores do Atlético.",
            "date": "2018-04-25T11:54:48",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gasparov",
                    "text": "Não viaja...",
                    "date": "2018-04-25T12:15:49",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO FLASUBORNO",
                    "date": "2018-04-25T13:58:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "Salve, nação vascaina. Eu vou torcer, Aqui eu ergui meu templo para vençer, Eu ja lutei por negros e operários Te enfrentei, vençi, fiz São Januário Camisas Negras que guardo na memória Glória, luta, vitoria, está é minha historia. Que honra ser, Saiba eu sou vascaino muito prazer jamais terás a Cruz , este é meu batismo, Eu tive que lutar contra o teu racísmo Veja como é grande o meu sentimento. E por amor erguí este monumento. Saudações Cruzmaltinas!",
            "date": "2018-04-25T11:55:10",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Farias",
            "text": "Deveriam entrar hoje com o time todo reserva, já está eliminado mesmo e se dedicar a luta contra o rebaixamento, principal objetivo do ano!!! SRN",
            "date": "2018-04-25T10:23:38",
            "likes": "16",
            "unlikes": "144",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Deixa isso com o que gasta, gasta, gasta e não ganha nada!",
                    "date": "2018-04-25T10:36:06",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "André Marinho",
                    "text": "obrigado pela visita, volte sempre. Acabou a lua de mel com o Diego?",
                    "date": "2018-04-25T10:44:05",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Cesar",
                    "text": "Falou e disse.",
                    "date": "2018-04-25T10:54:18",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Junior",
                    "text": "okt4ri0.",
                    "date": "2018-04-25T11:03:40",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Sérgio Farias",
                    "text": "Não sou torcedor modinha, Diego vai nos trazer a vitória hoje!!! SRN",
                    "date": "2018-04-25T11:07:29",
                    "likes": "1",
                    "unlikes": "18"
                },
                {
                    "name": "Dudu Alemão",
                    "text": "o Vasco joga hoje? não sei se lembra, mas em 98, o Vasco também tinha 1 ponto nos 3 primeiros jogos... bem, claro que não tem como comparar os times, mas....",
                    "date": "2018-04-25T11:22:07",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Barros",
                    "text": "seja sempre bem vindo a nossa pagina.",
                    "date": "2018-04-25T11:23:48",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "RUBENS SCHURIG",
                    "text": "Estou sentindo um \"cheirinho\" de urubú....",
                    "date": "2018-04-25T11:34:39",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Valdiney Costa",
                    "text": "Hoje o urubu vai fazer o que mais sabe, ser eliminado na fase de grupos da libertadores e sentir só o cheirinho novamente kkkk",
                    "date": "2018-04-25T11:37:57",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Manuel Tavares",
                    "text": "Sai daqui URUBICHA vai rezar de joelhos pra ver se teu timinho não leva uma sonora taca.",
                    "date": "2018-04-25T11:38:06",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Farias",
                    "text": "Teria até vergonha de sonhar em comparar a situação do Vasquim de 98 com o atual!!! É até heresia esse comentário!!! Time tem q lutar pra não cair, série B a vista!!! SRN!!!",
                    "date": "2018-04-25T12:04:00",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas!,",
                    "date": "2018-04-25T12:12:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas! ..",
                    "date": "2018-04-25T12:12:48",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas!, .,",
                    "date": "2018-04-25T12:13:05",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Ribeiro",
                    "text": "O Anão do Barranco merece respeito.",
                    "date": "2018-04-25T12:21:49",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Ismael Olliveira",
            "text": "Bom dia meu povo vascaino! Torcida vascaina seu apoio será fundamtental. O Vasco sempre faz a diferença em São januario. e vamos vençer esse jogo, Eu acredito!!! Saudações Cruzmaltinas! .",
            "date": "2018-04-25T07:42:30",
            "likes": "23",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacherinho devia entrar hoje com o time todo reserva, já está eliminado mesmo e se dedicar a luta contra o rebaixamento, principal objetivo do ano!!! Santa Fé vai terminar de enterrar o F.lamortinho. aqui jaz o urubu. hahahaha hahaha hahahaha. Saudações Cruzmaltinas! .",
                    "date": "2018-04-25T12:14:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Finamora",
            "text": "QUERO MEU VASCO DE VOLTA !!!!",
            "date": "2018-04-25T12:11:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Flacherinho devia entrar hoje com o time todo reserva, já está eliminado mesmo e se dedicar a luta contra o rebaixamento, principal objetivo do ano!!! Santa Fé vai terminar de enterrar do F.lamortinho. aqui jaz o urubu. hahahaha hahahaha hahahaha. Saudações Cruzmaltinas!",
            "date": "2018-04-25T11:58:07",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Flacherinho devia entrar hoje com o time todo reserva, já está eliminado mesmo e se dedicar a luta contra o rebaixamento, principal objetivo do ano!!! Santa Fé vai terminar de enterrar do F.lamortinho. aqui jaz o urubu. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-04-25T11:57:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Magalhaes",
            "text": "Ahhh! rsrsrsrsrs...e não tinha nenhum time argentino.........",
            "date": "2018-04-25T11:55:21",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Mayer",
            "text": "Isso tudo seguido da burrice do técnico.",
            "date": "2018-04-25T11:17:29",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Lima",
            "text": "O Tiago Galhardo tá comendo a minha prima, juro por Deus!",
            "date": "2018-04-25T11:09:58",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Junior",
            "text": "O T. Galhardo não ter entrado na final do carioca foi o maior erro do Zé Ricardo no comando do Vasco. Ele tem vaga nesse time. Abre o olho Zé... Vasco Eu Acredito!!!",
            "date": "2018-04-25T09:58:02",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Urubupangaréparaguaio",
                    "text": "Também acho! Mesmo ele ter sido relacionado para o banco de reservas, quando o Riascos saiu contundido, ele que deveria ter entrado em campo e não o Ricardo Graça. Terminamos o jogo com 4 zagueiros em campo e nenhuma opção de contra-ataque na frente, pois Wagner e Rios, não são essas opções.",
                    "date": "2018-04-25T10:40:33",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Serra",
            "text": "Se a Globo escolhesse o Íbis em vez do Flamengo seria o mais popular do Brasil.",
            "date": "2018-04-25T09:48:33",
            "likes": "43",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Nem com a Globo ajudando ele conseguem ganhar alguma coisa. Globo põe os jogos do fracomengo da Liberta na quarta a noite pra mamãe transmitir pro país todo - e é só vexame!",
                    "date": "2018-04-25T10:38:59",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Ramos",
            "text": "Tiago Galhardo deveria jogar no lugar do preguiçoso Evander. Sempre que o Tiago entra o time cresce.",
            "date": "2018-04-25T10:20:53",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "serie B KKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-25T09:22:26",
            "likes": "3",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Theodoro",
                    "text": "MULAMBOS PERDEM HOJE E JA ESTAM FORA, KKKK",
                    "date": "2018-04-25T10:02:07",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Fortuna",
                    "text": "daqueles q não ganham NADA e acham q são alguma coisa.",
                    "date": "2018-04-25T10:02:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Gustavo Ribeiro",
            "text": "O técnico tem que aprender quando está ganhando. A melhor defesa é o ataque. Para matar o jogo. Coloque o Paulo Vítor. Tenha coragem",
            "date": "2018-04-25T09:11:39",
            "likes": "13",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/garcom-sem-sequencia-lesao-e-suspensao-freiam-progresso-de-thiago-galhardo.ghtml"
}