{"id": 15513, "team_id": 2, "date": "26/08/2018", "author": " Fred Huber", "title": " Em despedida de Valdir, Vasco vence Chapecoense e interino diz: \"Vou aguardar minha oportunidade\" Em seu último jogo à frente do Cruz-Maltino antes de Alberto Valentim assumir, Bigode comanda time em vitória por 3 a 1: \"Não subestimem as pessoas. Sou raiz? Sou. Os mais vitoriosos são\"", "text": " O Vasco conquistou três pontos importantes na noite deste domingo diante da Chapecoense em São Januário. A  significa alívio na tabela: com dois jogos a menos (Atlético-PR e Santos), o Cruz-Maltino é o 13º colocado, com 24 pontos. O resultado positivo marca a despedida do técnico interino Valdir Bigode, que disse esperar reassumir o clube como técnico principal algum dia:  - Estou feliz na minha posição, mas não nego que um dia quero ser o treinador do Vasco. Sei o momento do clube, do time, e vou aguardar minha oportunidade. Venho trabalhando nas oportunidades que aparecem. Sei que essa é minha função. Entendo e agradeço.  Antes de iniciar a coletiva com o técnico, o presidente  para a função de treinador e agradeceu a Valdir pelos trabalhos prestados nos últimos jogos como interino. Com a chegada de Valentim, Bigode volta para a função de auxiliar permanente.  - Agradeço o trabalho do Valdir, Marcos (Valadares) e Raul (preparador físico). Tiveram um desempenho interessante. O momento do Valdir de assumir vai chegar. Temos obrigação de preservar o ídolo. Não mede esforços, está sempre pronto a colaborar. Tem prestígio com a torcida e diretoria. Com todos - disse Campello.  Valdir Bigode deixa o Vasco com uma vitória fundamental para a sequência do time no Campeonato Brasileiro. O interino disse que comemorou bastante os pontos conquistados contra a Chapecoense:  - Eu comemorei. Pulei ali a cerca, estou com a canela toda ralada. Foi explosão. Na pelada já comemoro igual um maluco.  O próximo compromisso do Vasco é contra o Atlético-PR, quarta-feira, às 19h30, na Arena da Baixada. A partida é válida pela 15ª rodada do Brasileiro. Depois, o Cruz-Maltino enfrenta o Santos, no Maracanã, sábado, às 19h.  Wagner é muito valente. Sou amigo e vi o sofrimento dele por estar fora, mas não podia interferir para que o técnico colocasse ele. Conversei com ele, me disse que estava preparado, que daria o melhor. Fez dois gols em três jogos. Deu conta do recado.  Na verdade, a relação com o jogador é direta, clara. Não ouvi o que ele disse. Não tenho como responder. Vou conversar com ele e resolver cara a cara para não ter nenhuma ponta de dúvida. O poder de escalar o treinador tem que ter.  Nosso time estava levando muitos gols. Montamos o esquema para corrigir isso. A entrada do Cosendey foi só para manter o esquema. Mas os volantes chegaram lá para chutar.  O São Paulo cortou um dobrado contra o Paraná. O Flamengo, gastando o que gasta, empatou com o América-MG. O Brasileiro é isso.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/em-despedida-de-valdir-vasco-vence-chapecoense-e-interino-diz-vou-aguardar-minha-oportunidade.ghtml"}