{"id": 15671, "team_id": 2, "date": "20/11/2018", "author": " Bruno Giufrida, Felipe Schmidt e Thayuan Leiras", "title": " Vasco chega a 90 gols sofridos no ano; volta de Martin Silva será decisão de Valentim Goleiro retorna ao Brasil na manhã do jogo contra o São Paulo, e técnico irá definir se o escala ou mantém Fernando Miguel, titular nas duas últimas partidas", "text": " A derrota do Vasco para o Corinthians no último sábado fez o time atingir uma marca em 2018: o gol feito por Mateus Vital foi o 90º sofrido pela defesa cruz-maltina na temporada.  Para tentar melhorar a defesa na reta final do Campeonato Brasileiro, o técnico Alberto Valentim terá que começar com uma decisão importante: escala Martin Silva ou mantém Fernando Miguel diante do São Paulo, na quinta-feira, às 20h (de Brasília), em São Januário?    Martin está com a seleção uruguaia e retorna ao Rio de Janeiro na manhã de quinta. Teoricamente, estará à disposição de Valentim, que será o responsável pela decisão. A última partida do camisa 1 com o Vasco foi contra o Grêmio, em que falhou no gol que deu a vitória aos gaúchos.  - Isso passa pelo crivo técnico. Meu papel é fazer meu trabalho bem feito nos treinos. A decisão de quem vai ser titular passa exclusivamente pelo Alberto. Faço o meu trabalho todos os dias pensando em fazer o melhor para o Vasco – disse Fernando Miguel, em entrevista coletiva na segunda-feira.  Analisando números dos dois goleiros, há um certo equilíbrio. Martin tem média menor de gols sofridos, mas faz menos defesas por jogo do que Fernando Miguel. Veja no gráfico abaixo:    Em entrevistas coletivas, Alberto Valentim costuma destacar a importância de o Vasco executar bem a fase defensiva de seu jogo. Desde que Leandro Castan voltou de lesão e conseguiu uma sequência na zaga, o time melhorou neste aspecto.  Com 47 gols sofridos, o Vasco é dono da quinta pior defesa do Brasileirão. Fora da zona de rebaixamento, somente o Sport é pior. Dentro do Z-4, o América-MG foi menos vazado que o Cruz-Maltino, 42 vezes.  A média de gols sofridos é de 1,4 por partida. Eles são muitos e também são frequentes. A defesa vascaína não foi vazada em apenas cinco das 35 rodadas do Campeonato Brasileiro.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-chega-a-90-gols-sofridos-no-ano-volta-de-martin-silva-sera-decisao-de-valentim.ghtml"}