{"id": 15441, "team_id": 2, "date": "16/09/2018", "author": " Felipe Schmidt", "title": " Bruno Silva ganha alta de hospital em Brasília e retorna neste domingo ao Rio Volante foi levado de ambulância para clínica durante o segundo tempo do clássico entre Vasco e Flamengo, após se chocar com Luiz Gustavo e cair desacordado", "text": " Internado em uma clínica particular de Brasília  o estádio Mané Garrincha no sábado, no empate por 1 a 1 entre Vasco e Flamengo, Bruno Silva ganhou alta neste domingo pela manhã.  O jogador do Vasco passou por novos exames, que não constataram nenhuma alteração, e foi liberado. Bruno Silva está acompanhado por Marcos Teixeira, diretor médico do clube, e ambos retornam ao Rio neste domingo.  O volante foi atingido no rosto pelo ombro do zagueiro Luiz Gustavo, no segundo tempo do clássico. Na queda, Bruno Silva bateu com a cabeça no chão. Na sequência, Luiz Gustavo ainda caiu sobre ele. Cientes da gravidade, árbitros e jogadores rapidamente pediram atendimento médico.  Bruno Silva chegou a ficar desacordado no gramado. Instantes depois, despertou. Ele foi imobilizado e deixou o campo de ambulância, direto para uma clínica especializada em ortopedia. Aos médicos, se queixou de dores na cabeça, no pescoço e na perna direita.  Havia o medo de uma lesão cervical, descartada após a tomografia de crânio e cervical realizada.  - Ele permaneceu internado para observação. O quadro exige de 12h a 24h. Mas hoje pela manhã ele estava, lúcido, andando, tomou banho sozinho - explicou ao SporTV o médico Marcos Teixeira.  Na madrugada deste domingo, a delegação do Vasco desembarcou no . Cerca de dez torcedores foram cobrar o time, que fez um ponto nos últimos cinco jogos e está na zona do rebaixamento, com 25 pontos, em 17º.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/bruno-silva-ganha-alta-de-hospital-em-brasilia.ghtml"}