{
    "time": "vasco",
    "date": "02/10/2018 17h57",
    "title": "Diretoria do Vasco entra com recurso para tentar inverter a anulação da eleição de 2017. Atual diretoria cruz-maltina espera derrubar a decisão da juíza Gloria Heloiza Lima da Silva de marcar um novo pleito para dezembro; chapa azul (de Eurico) também recorre",
    "author": "Felipe Schmidt",
    "text": [
        "A atual diretoria do Vasco entrou nesta terça-feira com um recurso de agravo de instrumento, já em segunda instância, na decisão que anula a eleição de 2017. A expectativa é reverter a decisão da juíza Gloria Heloiza Lima da Silva, que marcou o novo pleito para dezembro de 2018 por causa de fraudes, como apontado pelo inquérito da Polícia Civil.",
        "Após empate, Valentim critica oposição do Vasco e pede união: Temos que estar juntos\nConselho de Beneméritos do Vasco repudia anulação de eleição: Absurda decisão",
        "O texto diz que a decisão foi tomada a partir de uma premissa equivocada, sem necessidade de urgência, e que causou ao clube um clima de insegurança jurídica e operacional. O pedido pela paralisação da decisão é com o objetivo de o Vasco ter um pouco de tranquilidade na gestão até o trânsito em julgado da sentença; possibilitando que o clube consiga recuperar o empréstimo que estava em vias de fechar e poder honrar com seus compromissos até o final do ano.",
        "A narrativa diz ainda que, caso a anulação seja mantida, o clube corre o risco de ter um desmanche no elenco antes do final do campeonato, além de uma enxurrada de demandas trabalhistas, cíveis e ter um aumento considerável no passivo tributário.",
        "Alan Belaciano, integrante do grupo Sempre Vasco, também é citado no pedido da atual diretoria: Quem ajuizou a demanda é advogado particular do então candidato Julio Brant (chapa amarela), que em conjunto com o atual presidente da Diretoria Administrativa Alexandre Campello (chapa verde), se beneficiou do resultado da Assembleia Geral com a vitória da chapa amarela/verde.",
        "Os três subscritores da Chapa Azul (João Carlos Nóbrega, Fernando Lima e Marco Antonio Monteiro) entraram com recurso pedindo efeito suspensivo da liminar que anula a eleição do Vasco. Eles foram tidos como inaptos a votar e ser votados pela decisão.",
        "Entre os argumentos usados no recurso, o trio alega que 1) não há motivo para a concessão da liminar; 2) utilização do processo de forma indevida pela Sempre Vasco; 3) necessidade de ouvir todos os afetados pela decisão. O recurso ainda contesta a fraude (entende que duas testemunhas agiram por vingança) e cita que a Sempre Vasco pediu o prosseguimento da eleição sem os votos da urna 7, manifestando concordância no Juizado do Torcedor.",
        "O decreto de interinidade em quase todos os órgãos constituídos do Clube e a alternância de cargos nos mesmos provocará enorme instabilidade em suas atividades, principalmente se se considerar que o provimento desse recurso, sem que antes lhe seja concedido efeito suspensivo, implicará numa segunda mudança na gestão da associação, o que certamente atravancará negociações com atletas, patrocinadores, fornecedores e etc., tudo em prejuízo aos interesses legítimos da agremiação desportiva e de seus associados.",
        "Tudo isso em sede liminar concedida com base em suposta prova indiciária, que em rápida análise neste agravo se demonstrou por demais fragilizada.",
        "Belaciano faz pedido de esclarecimento sobre anulação",
        "Autor da ação que resultou na anulação do pleito, Alan Belaciano entrou nesta terça com um embargo de declaração, em que pede que a juíza esclareça três pontos que deram margem para dúvidas no texto da liminar:",
        "1) Quais membros da Chapa Azul (de Eurico Miranda) estão inaptos;\n2) Quem deve conduzir o processo eleitoral;\n3) Quais sócios estão aptos a votar."
    ],
    "comments": [
        {
            "name": "Enéas Júnior",
            "text": "Decisão absurda e precipitada. Primeiro porque trata-se de uma juíza substituta no último dia da substituição, portanto o bom senso mandava esperar pelo juiz titular, segundo porque teria que ficar provado que a sua não concessão causaria o dano irreparável ou de difícil reparação, no caso, ao contrário, causa ao Vasco um dano irreparável. Além disso e baseada em provas testemunhais de pessoas que te interesse na causa e estão agindo por vingança.",
            "date": "2018-10-03T06:42:45",
            "likes": "2",
            "unlikes": "24",
            "replies": [
                {
                    "name": "José Filho",
                    "text": "O caso mais difícil e irreparável no Vasco chama se Eurico Miranda, esse crápula tem que abandonar o Vasco é deixar a nossa vida seguir em paz. Aliás... Sr.Eneas Jr. Tô achando que vc é o Euriquinho disfarçado. Tô certo ?",
                    "date": "2018-10-03T23:12:28",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Concordo contigo Enéas.",
                    "date": "2018-10-04T10:58:27",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Steve O",
                    "text": "O vasco é uma vergonha... poço de dívidas...antro de ladrões e velhos mafiosos",
                    "date": "2018-10-04T14:46:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Filho",
            "text": "O caso mais difícil e irreparável no Vasco chama se Eurico Miranda, esse crápula tem que abandonar o Vasco é deixar a nossa vida seguir em paz. Aliás... Sr.Eneas Jr. Tô achando que vc é o Euriquinho disfarçado. Tô certo ?",
            "date": "2018-10-03T23:12:28",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Concordo contigo Enéas.",
            "date": "2018-10-04T10:58:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Steve O",
            "text": "O vasco é uma vergonha... poço de dívidas...antro de ladrões e velhos mafiosos",
            "date": "2018-10-04T14:46:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sam Siq",
            "text": "Enquanto o Vasco for loteado e roubado por esses marginais travestidos de torcedores, e a justiça conivente com isso tudo, vão desidratar e sangrar o clube até ele morrer. Somente um novo estatuto dando poderes APENAS aos sócios para escolher seus diretores e presidente poderá mudar essa falência anunciada.",
            "date": "2018-10-04T11:57:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA! F.LAMIDIA MAIS UM PROBLEMA PARA O VASCO SUPERAR. O VASCO VAI CALAR A B.OCA DE MUITA GENTE, A TURMINHA DA MÃE DINÁH, KKKKKKK. VASCO CONTRA TUDO E CONTRA TODOS! E SEGUIR FIRME E FORTE NA SÉRIE A. PODE CRER!!! SAUDAÇÕES CRUZMALTINAS! ,",
            "date": "2018-10-04T10:58:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Côco",
            "text": "O Brant tem que entender que ele pode se candidatar para ser presidente em 2020, vamos deixar o Campelo trabalhar em paz, pois o time esta lutando para não cair e isso so esta tumultuando o Vasco!! Pronto Falei!!",
            "date": "2018-10-02T18:26:04",
            "likes": "9",
            "unlikes": "31",
            "replies": [
                {
                    "name": "José Filho",
                    "text": "Até lá o Vasco já fechou as portas. Ô Thiago você tem coco na cabeça????",
                    "date": "2018-10-03T23:08:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA NOITE FAMILIA VASCAINA! A DIRETORIA ESTÁ DEFENDENDO O CLUBE DE REGATAS VASCO DA GAMA. BRANT AGORA NÃO É MOMENTO DE PENSAR NO PODER. O VASCO EM PRIMJEIRO LUGAR. DEPOIS DO CAMPEONATO BRASILEIRO VOCE LUTA PELO O PODER. EU ACREDITO QUE O VASCO VAI REVERTER ESSA CAUSA. DEMORO. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-10-02T18:43:39",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci. E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações Cruzmaltinas!",
                    "date": "2018-10-02T18:52:09",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! SV!",
                    "date": "2018-10-02T23:17:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Filho",
                    "text": "Será que alguém poderia dar um tranquilizante a esse retardado do Ismael Bonfim ???? Não tem como bloquear esse louco???",
                    "date": "2018-10-03T23:05:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Olliveira",
            "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci. E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações Cruzmaltinas!",
            "date": "2018-10-02T18:52:09",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! SV!",
            "date": "2018-10-02T23:17:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Filho",
            "text": "Será que alguém poderia dar um tranquilizante a esse retardado do Ismael Bonfim ???? Não tem como bloquear esse louco???",
            "date": "2018-10-03T23:05:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "O Vasco tem que ser inteligente na logística. Tem que fazer um contrato de fidelidade por 20 anos e conseguir grandes descontos de hospedagem em hotéis das capitais nordestinas e cidades como Campinas e outras que sempre tem times na série B. Isso vai baratear bastante as despesas nos futuros Rebaixamentos. Se já tivesse feito isso a dez anos atrás teria economizado bastante. Logística é tudo em administração.",
            "date": "2018-10-02T18:42:04",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Filho",
                    "text": "Alguém ai pode dar um tranquilizante a esse tal de Ismael Bonfim ??? Esse cara só pode ser louco.",
                    "date": "2018-10-03T23:02:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Lima",
            "text": "Vamos todos participar do manifesto on line em apoio a anulação das eleições fraudadas e mostrar a todos que os vascaínos desejam de tanta corrupção e roubo em nosso time!",
            "date": "2018-10-03T16:02:44",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Madeira",
                    "text": "TODOS É A TUA MÃE SEU VERME!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-10-03T17:49:58",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Katia Monteiro",
                    "text": "já assinei",
                    "date": "2018-10-03T18:16:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "MARCO FARIAS",
                    "text": "Ele quis disser que todos os vascaínos de boa fé, que não lucram com essa corja de bandidos que presidem o clube... usurpadores, eu assino o manifesto com certeza, fora corruptos e incompetentes!!!",
                    "date": "2018-10-03T19:53:24",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "JORGE SILVA",
                    "text": "Já assinei.",
                    "date": "2018-10-03T20:44:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Madeira",
            "text": "TODOS É A TUA MÃE SEU VERME!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-10-03T17:49:58",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Monteiro",
            "text": "já assinei",
            "date": "2018-10-03T18:16:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARCO FARIAS",
            "text": "Ele quis disser que todos os vascaínos de boa fé, que não lucram com essa corja de bandidos que presidem o clube... usurpadores, eu assino o manifesto com certeza, fora corruptos e incompetentes!!!",
            "date": "2018-10-03T19:53:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JORGE SILVA",
            "text": "Já assinei.",
            "date": "2018-10-03T20:44:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Monteiro",
            "text": "o problema é que ,quem ganhar as eleições se não forem do interesses deles , eles vão barrar. Às eleições do vasco é indireta.",
            "date": "2018-10-03T18:23:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Junior",
            "text": "ainda tem coragem de entrar com recurso????? até onde vcs querem levar o Vasco?????? a torcida tem que se manifestar ou o Vasco vai ACABAR",
            "date": "2018-10-03T07:17:36",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Valdemar Rocha",
                    "text": "so depende de nois torcedores do vasco brant presidente ou vamos boicotar o vasco publico zero socio torcedor zero vamos nos unir para acabar com a palhaçada no vasco fora eurico eseu traidor campello",
                    "date": "2018-10-03T10:17:55",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Katia Monteiro",
                    "text": "assinem o manifesto contra esta atitude dos bandidos",
                    "date": "2018-10-03T18:21:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antônio Moura",
            "text": "Quem é Vasco devia entrar com uma petição solicitando a antecipação da eleição para \"ontem\". Os golpistas, esclerosados, cavaleiros do cão, devem ser bandidos do clube de imediato. O Vasco precisa buscar novos horizontes para voltar a crescer. Sem essa velharia que aí se encontra que não vale um tostão furado!",
            "date": "2018-10-03T13:49:22",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Katia Monteiro",
                    "text": "o vasco está rodeado de bandidos",
                    "date": "2018-10-03T18:18:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mozart Dias",
            "text": "Ei globoesporte, cadê a matéria falando da petição da torcida com o link pra assinar aee ???? Vamos ajudar o Vasco de verdade !!!",
            "date": "2018-10-03T18:02:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Madeira",
            "text": "FORA DO VASCO CORJA MALDITA COMANDADA PELO VERME BRANT. O VASCO É DOS VASCAÍNOS SEUS MALDITOS.",
            "date": "2018-10-03T17:53:13",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Madeira",
            "text": "ESTES DESQUALIFICADOS AINDA NÃO ENTENDERAM, O CONSELHO JAMAIS PERMITIRÁ QUE ELES ASSUMAM O NOSSO VASCO. PONTO!!!!!!!!!!!!!",
            "date": "2018-10-03T17:48:58",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "É minha gente, vocês achando que o charuteiro e sua turma iam largar o osso assim. Quando tiverem certeza que não dá mais pra ficar, vão dilapidar ainda mais o clube só pra deixar a bomba na mão do Brant em 2019. Vai vendo.",
            "date": "2018-10-03T17:44:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JORGE SILVA",
            "text": "A petição devidamente assinada. O NOSSO VASCÃO é maior que essa gente.",
            "date": "2018-10-03T17:13:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wexler Vieira",
            "text": "Quem diria ainda falavam mal do Roberto Dinamite",
            "date": "2018-10-03T16:23:01",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wexler Vieira",
            "text": "Campelo toma vergonha na cara Esquece Vasco da Gama",
            "date": "2018-10-03T16:18:59",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Campos",
            "text": "Dezembro teremos dedetização em São Januário,até que enfim uma juíza lucita.",
            "date": "2018-10-03T16:02:08",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Bom dia Familia vascaina! O Vasco tem 11 jogos para realizar, 4 jogos fora e 7 jogos no Rio de Janeiro. precisa só de 4 vitorias e dois empates. Para seguir firme na Série A, Saudações Cruzmaltinas!",
            "date": "2018-10-03T07:13:07",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "BOA NOITE FAMILIA VASCAINA! O VASCO NÃO CAI TENHO CERTEZA M.ULAMBADA! A TURMINHA DA MÃE DINÁH VAI TER QUE ENGOLIR O VASCO NA PRIMEIRA DIVISÃO. SAUDAÇÕES CRUZMALTINAS! .,",
                    "date": "2018-10-03T14:53:38",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "VAMOS TODOS CANTAR DE CORAÇÃO A CRUZ DE MALTA É O MEU PENDÃO, TU TENS O NOME DO HEROICO PORTUGUÊS VASCO DA GAMA TUA FAMA ASSIM SE FEZ! TUA IMENSA TORCIDA É BEM FELIZ, NORTE E SUL NORTE SUL DESTE BRASIL, TUA ESTRELA NA TERRA BRILHAR, ILUMINA O MAR! NO ATLETISMO ÉS UM BRAÇO NO REMO ÉS IMORTAL, NO FUTEBOL É O TRAÇO DE UNIÃO BRASIL-PORTUGAL! SV! ,",
            "date": "2018-10-02T23:24:05",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "BOA TARDE FAMILIA VASCAINA! F.LAMIDIA MESMO O VASCO NÃO ATRAVESSANDO UM BOM MOMENTO. O VASCO É CONHECIDO PELO O TIME DA VIRADA, O TIME DO AMOR. O QUERIDINHO DA F.LAMIDIA O TIME DE MILHÕES, SÓ TEM PASSADO VERGONHA. FLACASSADO NÃO CONQUISTA NADA. A TURMA DO CHERINHO. HAHAHAHA. O VASCO SEGUE FIRME NA SÉRIE A. SAUDAÇÕES CRUZMALTINAS! .,.,,",
                    "date": "2018-10-03T14:52:20",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA TARDE FAMILIA VASCAINA! F.LAMIDIA MESMO O VASCO NÃO ATRAVESSANDO UM BOM MOMENTO. O VASCO É CONHECIDO PELO O TIME DA VIRADA, O TIME DO AMOR. O QUERIDINHO DA F.LAMIDIA O TIME DE MILHÕES, SÓ TEM PASSADO VERGONHA. FLACASSADO NÃO CONQUISTA NADA. A TURMA DO CHERINHO. HAHAHAHA. O VASCO SEGUE FIRME NA SÉRIE A. SAUDAÇÕES CRUZMALTINAS! .",
            "date": "2018-10-03T14:51:48",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clauzio Silva",
            "text": "Eleição fraudada e presidente conduzido ao cargo. E ainda tem que falar mal do Brant. Ele foi o traído. E não esse presidente fajuto.",
            "date": "2018-10-03T14:41:10",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silva",
            "text": "muito bem isso mesmo...tém que mostrar pra o julio brant que pra ser presidente do vasco da gama...tem que primeiro passar pelas urnas...e não querer ser presidente na marra a todo custo...ele que aguarde a proxima eleição...ai sim vença nas urnas?",
            "date": "2018-10-02T18:19:52",
            "likes": "15",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Thyago Côco",
                    "text": "Ele quer ganhar o poder no grito!!! E não é por ai, como ele colocou na justiça ele esta prejudicando o próprio Vasco, e 20 milhões de torcedores, acho que esse caminho esta equivocado",
                    "date": "2018-10-02T19:22:48",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Matheus Damas",
                    "text": "ele ganhou nas urnas esperto, o vasco foi para o buraco faz tempo, melhor cair agora e se erguer gigante novamente depois do que continuar sendo motivo de chacota e vergonha para a torcida",
                    "date": "2018-10-02T21:46:02",
                    "likes": "18",
                    "unlikes": "5"
                },
                {
                    "name": "Alexandre Bueno",
                    "text": "Quanta imbecilidade. Eurico ventila e os ventrículos saem reproduzindo. Tá bom, faremos assim, deixa isso pra lá porque o time pode cair. Ai todo mundo passa a mão na cabeça do Eurico e do Campello e ano que vem estaremos todos aqui novamente presenciando essa mesma cena. Não tem que deixar pra lá não, o momento é agora, nem que tenhamos que cair para se reestruturar sem essa corja lá dentro. Do jeito que está é que o Vasco não pode continuar.",
                    "date": "2018-10-02T22:33:33",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Bueno",
                    "text": "Matheus Damas Isso mesmo Matheus, compartilho com a mesma ideia.",
                    "date": "2018-10-03T11:27:00",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Bravim",
                    "text": "Euriquete detectada",
                    "date": "2018-10-03T14:09:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antônio Moura",
            "text": "Não tinha nada que entrar com recurso e sim uma petição solicitando a antecipação da nova eleição para \"ontem\". Assim essa diretoria de esclerosados eleitos por essa velharia aí dentro que deveria estar já no inferno, deixaria o clube para que o Vasco tivesse novos horizontes. O Vasco não precisa de aproveitadores nem golpistas e sim de dirigentes com letras maiúsculas!",
            "date": "2018-10-03T13:26:47",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saul Rios",
            "text": "aproveita a situação e pecam p sair, ninguém aguenta mais vcs campelo eurico e cia., e outra, se a eleição não for direta eurico ganha novamente, chega de conselheiros quem tem que decidi a eleição é o voto dos torcedores.",
            "date": "2018-10-03T11:21:44",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Vale",
            "text": "essa corja tem que ser banida de São Januário. Eurico vai comprar seu caixão e a cova. Larga o Vasco e vai morrer em paz. Tem que ter outra eleição por conta das fraudes e ponto. Chega de palhaçada. Depois o time é rebaixado mais uma vez e vão dizer que a culpa é da política.",
            "date": "2018-10-03T11:20:34",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adão Rodrigues",
            "text": "Tem que ter outra eleição para escolher o novo presidente do vasco sim, doa a quem doer...",
            "date": "2018-10-03T10:59:10",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manuel Cardoso",
            "text": "O Valentim tem é que treinar o time e tira-lo da situação que ele mesmo nos colocou, não tem o direito de se meter na política do clube. volta Valdir \"bigode\". Quanto a parte política; devia se preocupar mais com o clube e respeitar o voto de quem paga a mensalidade em dia.",
            "date": "2018-10-03T10:55:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JORGE SILVA",
            "text": "Tem que anular nada. Tem é que enxotar essa cambada lá de dentro. A maioria encosta na pouca grama do Clube. Sumam. Que venha uma nova eleição e o MP acompanhe de perto. Aquilo lá parece um covil. Vão embora. Deixem o nosso VASCÃO em paz!",
            "date": "2018-10-03T10:31:46",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Silva",
            "text": "Os jogadores precisam jogar futebol e não se ater com os problemas extra campo. O Vasco infelizmente está assim, mas um dia melhora, até lá vamos nos manter na primeira divisão.",
            "date": "2018-10-03T07:51:14",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valdemar Rocha",
                    "text": "jogadores ridiculos como o presidente do vasco campanha fora campello",
                    "date": "2018-10-03T10:13:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Silva",
            "text": "Só bobajada, se espremer não sai nada que preste, que tal se o time resolver jogar bola e ter umas vitórias para nos ajudar?",
            "date": "2018-10-03T07:56:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Sanches",
            "text": "Cadeia para esses Picaretas, começando por Eurico Miranda.",
            "date": "2018-10-03T07:27:01",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Cesar",
                    "text": "Cadeia nada, nessa idade que estão só caixão cipreste e margarida resolve.",
                    "date": "2018-10-03T09:47:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "Bom dia Familia vascaina! O Vasco tem 11 jogos para realizar, 4 jogos fora e 7 jogos no Rio de Janeiro. precisa só de 4 vitorias e dois empates. Para seguir firme e forte na Série A, Saudações Cruzmaltinas!",
            "date": "2018-10-03T07:12:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA FAMILIA VASCAINA! O VASCÃO NÃO CAI TENHO CERTEZA M.ULAMBADA! A TURMINHA DA MÃE DINÁH VAI TER QUE ENGOLIR O VASCO NA PRIMEIRA DIVISÃO. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-10-03T07:12:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "BOA NOITE FAMILIA VASCAINA! A TURMINHA DA MÃE DINÁH SEMPRE SE F.ERRAM. TORCEDORES DO DO URUBU. PENSAVA QUE O F.LAMICO IA SER CAMPEÃO DA COPA DO BRASIL E BRASILEIRO??? SÓ QUE NON! HAHAHAHA HAHAHAHAHA HAHAHAHAHA. SAUDAÇÕES CRUZMALTINAS! ,,",
            "date": "2018-10-02T23:30:54",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "BOA NOITE FAMILIA VASCAINA! O VASCO NÃO CAI TENHO CERTEZA M.ULAMBADA! A TURMINHA DA MÃE DINÁH VAI TER QUE ENGOLIR O VASCO NA PRIMEIRA DIVISÃO. SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-10-03T00:08:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-10-03T00:23:29",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "Bom dia Familia vascaina! O Vasco tem 11 jogos para realizar, 4 jogos fora e 7 jogos no Rio de Janeiro. precisa só 4 vitorias e dois empates. Para seguir firme e forte na Série A, Saudações Cruzmaltinas!",
            "date": "2018-10-03T07:09:24",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Junior",
            "text": "Prefiro ver o meu Vascão afundar com honra do que ver esses ladroes comandando o Vasco,fora Campelo e Eurico",
            "date": "2018-10-03T06:06:44",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Enéas Júnior",
                    "text": "Você e Flamenguista e não vascaíno. Para o verdadeiro vascaíno a instituição está em primeiro lugar.",
                    "date": "2018-10-03T06:44:02",
                    "likes": "1",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lu Carlos",
            "text": "Nenhum deles estão pensando no Vasco muito menos a oposição tanto faz como tanto fez se Vasco cai ou não , bando de sanguessugas nunca nunca pensaram no Vasco Sempre neles",
            "date": "2018-10-03T06:22:52",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Filho",
            "text": "ATENÇÃO Dra Heloisa....e membros do judiciário envolvidos nessa confusão, aí vai um apelo de um vascaíno que se sente envergonhado : NÃO RECUEM DE SUAS DECISÕES E MANTENHAM O CANCELAMENTO DA ELEIÇÃO. OS SRS ESTARÃO PRESTANDO UM GRANDE SERVIÇO AO OUTRORA GLORIOSO DE VC. FORA EURICO E SEUS 40 LARÁPIOS....",
            "date": "2018-10-03T01:57:59",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelson Santos",
                    "text": "Concordo J. Filho, a justiça não pode amarelar para esse bando de inúteis que tomaram o Vasco de assalto fazem uma administração pífia e ainda querem se perpetuar no poder levando o Clube cada vez mais para o buraco... SOS Sérgio Moro!!!",
                    "date": "2018-10-03T02:35:40",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Esmael Vasco",
            "text": "BOA NOITE FAMILIA VASCAINA! O VASCO NÃO CAI TENHO CERTEZA!! PARA DESESPERO DA M.ULAMBADA! A TURMINHA DA MÃE DINÁH VAI TER QUE ENGOLIR O VASCO NA PRIMEIRA DIVISÃO. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-10-02T23:34:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo. Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci. E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas",
                    "date": "2018-10-03T00:07:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA NOITE FAMILIA VASCAINA! A DIRETORIA ESTÁ DEFENDENDO O CLUBE DE REGATAS VASCO DA GAMA. BRANT AGORA NÃO É MOMENTO DE PENSAR NO PODER. O VASCO EM PRIMJEIRO LUGAR. DEPOIS DO CAMPEONATO BRASILEIRO VOCE LUTA PELO O PODER. EU ACREDITO QUE O VASCO VAI REVERTER ESSA CAUSA. DEMORO. SAUDAÇÕES CRUZMALTINAS! .",
            "date": "2018-10-02T18:43:48",
            "likes": "5",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Lincoln Barros",
                    "text": "Se liga pô, vc deve ser um babá ovo da família Eurico Miranda, né não? Nova eleição já, nem que eu torça pro Vasco na segunda ano que vem. Mais eleição final do ano sim,, não importa quem será o próximo presidente se eo Brant ou Edmundo ou seja lá quem for. Mais Eurico ou Campelo não...",
                    "date": "2018-10-02T23:37:46",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo. Vasco minha vida, minha história, meu primeiro amigo. Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci. E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-10-03T00:07:09",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA NOITE FAMILIA VASCAINA! A TURMINHA DA MÃE DINÁH SEMPRE SE F.ERRAM. TORCEDORES DO DO URUBU. PENSAVA QUE O F.LAMICO IA SER CAMPEÃO DA COPA DO BRASIL E BRASILEIRO??? SÓ QUE NON! HAHAHAHA HAHAHAHAHA HAHAHAHAHA. SAUDAÇÕES CRUZMALTINAS! ,,",
            "date": "2018-10-02T18:58:36",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! SAUDAÇÕES CRUZMALTINAS! ,,",
                    "date": "2018-10-02T19:11:36",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "VAMOS TODOS CANTAR DE CORAÇÃO A CRUZ DE MALTA É O MEU PENDÃO, TU TENS O NOME DO HEROICO PORTUGUÊS VASCO DA GAMA TUA FAMA ASSIM SE FEZ! TUA IMENSA TORCIDA É BEM FELIZ, NORTE E SUL NORTE SUL DESTE BRASIL, TUA ESTRELA NA TERRA BRILHAR, ILUMINA O MAR! NO ATLETISMO ÉS UM BRAÇO NO REMO ÉS IMORTAL, NO FUTEBOL É O TRAÇO DE UNIÃO BRASIL-PORTUGAL! SV! .",
                    "date": "2018-10-02T23:18:37",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Walter Araujo",
            "text": "tem quer rebaixado msm.Meu Vascao ta muito ruim.Mal adiministrado.Sé jogadores velhos e bichados.temos que começar de novo em 2020 na Serie A.",
            "date": "2018-10-02T19:34:04",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Claro que não. Alem de aguentar uma administração golpista e incompetente ainda temos que ser punidos com um rebaixamento? Temos é que expurgar esses parasitas do Vasco e lutar para mantê- lo na série A, que é o seu lugar de direito!",
                    "date": "2018-10-02T21:12:33",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Martin A",
                    "text": "Isso Marcos! Em dezembro a gente expulsa essas pragas!",
                    "date": "2018-10-02T23:01:36",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-10-02T18:52:56",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "BOA NOITE FAMILIA VASCAINA! A DIRETORIA ESTÁ DEFENDENDO O CLUBE DE REGATAS VASCO DA GAMA. BRANT AGORA NÃO É MOMENTO DE PENSAR NO PODER. O VASCO EM PRIMJEIRO LUGAR. DEPOIS DO CAMPEONATO BARSILEIRO VOCE LUTA PELO O PODER. EU ACREDITO QUE O VASCO VAI REVERTER ESSA CAUSA. DEMORO. SAUDAÇÕES CRUZMALTINAS! . . .",
                    "date": "2018-10-02T19:08:20",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "SONHAR NÃO PAGA NADA M,ULAMBADA BANDO DE V.ERMES. VAI TER QUE ENGOLIR O VASCO NA SÉRIE A. C.HORA TORCEDOR DO FLACASSADO SEUS FRUTRADOS. M.ULAMBO SEM TETOS. KKKKKKKKKKK. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-10-02T18:55:42",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo.. Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci. E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas. .",
                    "date": "2018-10-02T19:10:28",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! SAUDAÇÕES CRUZMALTINAS! ,,",
            "date": "2018-10-02T23:17:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Davel",
            "text": "O clube vasco da gama se tornou uma instituição atrasada os seus mandatários parecem viver na época que construíram são januário.",
            "date": "2018-10-02T22:40:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Davel",
            "text": "Infelizmente o vasco esta mais falado em reportagem que falam em crime roubo,fraude do que o futebol e demais atividades esportivas. Lamentável",
            "date": "2018-10-02T22:32:06",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mancleipereirasantos",
            "text": "Não querem largar o osso",
            "date": "2018-10-02T22:16:47",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Martins",
            "text": "Clube de regatas RATO da gama",
            "date": "2018-10-02T21:49:27",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-entra-com-recurso-para-tentar-reverter-a-anulacao-da-eleicao-de-2017.ghtml"
}