{"id": 15841, "team_id": 2, "date": "15/05/2018", "author": " Caio Blois", "title": " Ex-vice do Vasco recebe notificação judicial durante reunião do Conselho Justiça procurava Luiz Gustavo em sua residência desde a última semana, mas, sem sucesso, procurou ex-dirigente em sessão na sede náutica, pedindo que ele apresente notas fiscais em 48h", "text": " Não foi só em torno de Alexandre Campello, Julio Brant, Eurico Miranda e Roberto Monteiro que girou a sessão extraordinária do Conselho Deliberativo do Vasco na noite da última segunda-feira. Ao chegar à sede náutica da Lagoa, Luiz Gustavo, ex-vice-presidente de patrimônio da atual gestão, recebeu uma notificação judicial para apresentar todos os documentos e notas fiscais de partidas em que o clube foi mandante em até 48h.  O ex-dirigente era procurado em sua residência registrada desde a última semana. Sem sucesso, foi notificado por um oficial de justiça durante a reunião. No meio da sessão, deixou o clube antes mesmo de votar sobre a abertura de uma sindicância para apurar denúncias contra a gestão de Campello.  - Em todos os jogos, existe um borderô: uma relação de receitas e despesas feita pela Federação, onde ela lança tudo relativo à bilheteria e os custos para realização dos jogos. É natural que no dia seguinte, as notas fiscais, comprovantes, enfim, os documentos contábeis relativos ao jogo sejam anexados ao borderô e entregues na contabilidade do clube, assim como as receitas na tesouraria. Mas desde o início do ano não vinhamos recebendo borderôs, e esse é um dos motivos que me fez interferir na operação de jogo - declarou o presidente do clube, Alexandre Campello, após a reunião.     Luiz Gustavo acusou Alexandre Campello de pegar R$ 160 mil da receita de jogos do Cruz-Maltino, fato que gerou convocação de Roberto Monteiro para reunião extraordinária do Conselho Deliberativo. Havia a possibilidade até de um impeachment,   - O que foi apresentado pelo Luiz (Gustavo) era incompleto. Faltava um sem-número de notas fiscais, e ainda faltam três ou quatro borderôs em que nada foi entregue na contabilidade do clube. Diante dessa dificuldade e da saída desse vice-presidente, fizemos uma notificação extrajudicial para que ele preste contas com o clube, forneça a documentação. Espero que ele faça isso para que possamos contabilizar os valores desses jogos - declarou Campello.  Também na saída da reunião, Campello explicou que sua interferência na mudança da operação de jogos se deve ao fato de ter barateado os custos, que estavam acima do normal no começo do ano.  Segundo ele, a gestão Eurico Miranda pagava cerca de R$ 250 por segurança, enquanto o clube estava pagando mais de R$ 400 em 2018. Agora, paga R$ 258 por cada profissional. Na avaliação do presidente, esta modificação na logística foi um dos pontos que motivou a saída de ex-aliados do grupo de Monteiro.  O Vasco vive dias de instabilidade política em 2018. Após a eleição mais longa da história do clube e da reviravolta na votação, que terminou por eleger Alexandre Campello, a gestão teve diversas rupturas e, agora, , ex-aliado de Campello e candidato derrotado na disputa entre Beneméritos e Grandes Beneméritos.  alguns nomes importantes do clube   - Não havia materialidade. Portanto, optamos por nos alinhar ao lado do Campello. Por mais que tenhamos diferenças, temos coerência em torno do que se vota pelo Vasco - disse Brant.  Procurado pela reportagem do , Luiz Gustavo não respondeu até a publicação da matéria. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/ex-vice-do-vasco-recebe-notificacao-judicial-durante-reuniao-do-conselho.ghtml"}