{"id": 15359, "team_id": 2, "date": "12/10/2018", "author": " GloboEsporte.com", "title": " \nPor fôlego no Brasileiro, Vasco tenta contrariar seus números em casa contra o Cruzeiro \nEquipe tem retrospecto negativo contra os mineiros em São Januário, mas chance de não ter pela frente a força máxima do adversário pode ser trunfo", "text": " Em 15º lugar, com apenas um ponto de vantagem para a zona de rebaixamento, o Vasco vê no duelo com o Cruzeiro, domingo, em São Januário, uma ótima chance de vencer e ganhar fôlego. Principalmente porque a equipe mineira, envolvida na final da Copa do Brasil, não deve utilizar sua força máxima. Para cumprir sua missão, o time cruz-maltino terá que contrariar os números recentes.  Nas últimas três partidas como mandante, o Vasco perdeu para o Cruzeiro: 3 a 1 no Brasileiro de 2015, 3 a 0 no Brasileiro de 2017 e 4 a 0 na Libertadores deste ano. A última vitória em casa aconteceu em novembro de 2013 - 2 a 1 no Maracanã.  No retrospecto geral no Brasileiro em São Januário, a equipe cruz-maltina também está em desvantagem: em 16 partidas, são cinco vitórias, cinco empates e seis derrotas). Este ano, o Vasco foi melhor quando atuou no Mineirão: conseguiu dois empates, por 0 a 0 (Libertadores) e 1 a 1 (Brasileiro). Em 2017, Paulão fez o gol da vitória por 1 a 0 em Belo Horizonte, pelo Brasileiro.  O goleiro Fernando Miguel comentou sobre a evolução da equipe nas últimas rodadas e repetiu o discurso de que o Vasco não vai subestimar o Cruzeiro, mesmo que não atue com seus principais peças.  - Falta conseguirmos concretizar. Vejo que em alguns jogos até merecemos vencer, como contra o Paraná. Precisamos ter cautela e sermos frios. Acho que esse é um bom termo. Precisamos ter tranquilidade para vencer e afastar da zona de rebaixamento. Se será o time principal do Cruzeiro ou não, da mesma forma tem qualidade. Não podemos nos pegar ao que vem do outro lado - analisou o goleiro.  O Vasco segue neste manhã a preparação para o duelo com o Cruzeiro. A expectativa é de que o técnico Alberto Valentim promova os retornos de Leandro Castan, que estava suspenso, e Raul, que retorna de lesão. Werley também fica novamente à disposição. William Maranhão é o único suspenso.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/por-folego-no-brasileiro-vasco-tenta-contrariar-seus-numeros-em-casa-contra-o-cruzeiro.ghtml"}