{
    "time": "vasco",
    "date": "11/08/2018 16h44",
    "title": "Relacionado, Vinícius Araújo festeja oportunidade e pede arrancada ao Vasco. Reforço foi anunciado pelo Cruz-Maltino no último dia 3 e ficará no banco contra o Palmeiras, neste domingo, às 19h (de Brasília), pelo Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Vinícius Araújo teve pouco tempo para treinar, mas já será opção para o técnico Jorginho neste domingo, contra o Palmeiras, às 19h (de Brasília), pela 18ª rodada do Campeonato Brasileiro. O jogador admite a dificuldade da partida fora de casa e de toda a competição, mas alerta: o Cruz-Maltino precisa arrancar.",
        "Depois de ser eliminado da Sul-Americana, o Vasco tem apenas o Brasileirão para se preocupar até o fim da temporada. Diante disso, Vinícius Araújo destaca a importância de uma vitória longe de casa. Atualmente, o Cruz-Maltino é o 13º colocado, com 19 pontos ganhos.",
        "- Nossa cabeça está totalmente voltada para o Brasileiro. Temos consciência das dificuldades e que a competição é muito difícil. Não tem jogo fácil, uma partida é sempre mais complicada que a outra. Sabemos a importância desse jogo de domingo contra o Palmeiras. É fundamental a conquista de um bom resultado para iniciarmos uma arrancada dentro da competição. Vamos para lá pensando na conquista dos três pontos – disse.",
        "Vinícius Araújo foi apresentado pelo Vasco no último dia 3. Treinou durante a semana e já está à disposição de Jorginho. O jogador admite ainda não estar 100%, mas acredita que não terá dificuldades.",
        "- Muito feliz por ser relacionado para um jogo importante. É uma partida difícil, sabemos como é complicado enfrentar o Palmeiras em São Paulo. Eu vinha trabalhando a parte física antes de chegar ao clube, mas é claro que ainda não estou totalmente condicionado, com aquele ritmo de jogo, mas estou contente com a oportunidade. Vou procurar ajudar o Vasco se tiver a chance de entrar no jogo – falou o camisa 30.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Arrancada?! só se for para a segunda divisão, kkk. Palmerda amanhã vai golear esse timinho!!",
            "date": "2018-08-11T20:08:37",
            "likes": "5",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "O caipirão ainda está por aí?!",
                    "date": "2018-08-16T18:46:11",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "aceite que o fracomengo caiu no carioca de 1933 e jogou o carioca de 1934 como CONVIDADO,pelo socios das radios e alguns foram dirigentes do fracomengo, e tanto que o sao cristovao campeao de 1933 serie B jogou a serie A em 1934, FATO.",
                    "date": "2018-08-16T19:00:01",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Verdade, Ana, o caipirão carlos burro ao cubo continua a digitar as abobrinhas dele, é um energúmeno esse caipirão.",
                    "date": "2018-08-16T20:28:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Mentira sua carlos burro ao cubo, NUNCA HOUVE SEGUNDA DIVISÃO EM 33, sua anta desabonada, MAS O seu vascomédiafraquinho tem que pagar a série D do carioca de 1917, o seu timeco é o que mais jogou segundas divisões e seguidas no Rio, considerando os outros dois nanicos, o florminenC e buááátafogo, SÉRIE B'S DE 1917 ( BURLANDO A SÉRIE D), DE 1918, 1919, 1920 E 1921! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-08-16T20:29:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "carlos burro ao cubo, em todos esse anos que vc digitou, nos mantivemos na primeira divisão LICITAMENTE, vc sabe muito bem disso, mas é pago pra dizer o contrário!",
                    "date": "2018-08-16T21:28:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "tinha sim rebaixamento sim em 1933 a maior prova disso e que o sao cristovao campeao da serie B em 1933 ,jogou em 1934 na serie A, FATO, e o fracomengo caiu em 1933 e jogou o carioca de 1934 como CONVIDADO FATO. dos socios das radios que alguns eram dirigentes do fracomengo. FATO esquecido pela radios que parou de comentar.kkk",
                    "date": "2018-08-16T22:05:05",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "vc mesmo e um grande mentiroso vc mente que nem sente, como vc explica e depois vc mesmo fala se em 1917 tinha serie B,C, como explicar que nao tinha rebaixamento em 1933,? kkk pois tinha sim rebaixamento o fracomengo caiu em 1933 e jogou em 1934 como CONVIDADO, FATO.",
                    "date": "2018-08-16T22:40:34",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Mentira sua carlos burro ao cubo, NUNCA HOUVE SEGUNDA DIVISÃO EM 33, sua anta desabonada, MAS O seu vascomédiafraquinho tem que pagar a série D do carioca de 1917, o seu timeco é o que mais jogou segundas divisões e seguidas no Rio, considerando os outros dois nanicos, o florminenC e buááátafogo, SÉRIE B'S DE 1917 ( BURLANDO A SÉRIE D), DE 1918, 1919, 1920 E 1921! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-16T22:51:04",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "tinha sim rebaixamento em 1933 e a maior prova e o sao cristovao campeao da serieB em 1933 jogou o carioca de 1934 na serie FATO;o fracomengo caiu em 1933 e jogou o carioca de 1934 como CONVIDADO,FATO, vc mente que nem sente vc disse que em 1917 tinha series B,C iomagine em 1933. kkkkkk",
                    "date": "2018-08-17T09:33:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Mentira sua carlos burro ao cubo, NUNCA HOUVE SEGUNDA DIVISÃO EM 33, sua anta desabonada, POIS O QUE DETERMINOU ISSO FOI O REGULAMENTO, VAI PESQUISAR PRIMEIRO, O QUE SIGNIFICA TAL PALAVRA! MAS O seu vascomédiafraquinho tem que pagar a série D do carioca de 1917, o seu timeco é o que mais jogou segundas divisões e seguidas no Rio, considerando os outros dois nanicos, o florminenC e buááátafogo, SÉRIE B'S DE 1917 ( BURLANDO A SÉRIE D), DE 1918, 1919, 1920 E 1921! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-17T19:56:40",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Cadê o link, caipira?!",
                    "date": "2018-08-17T22:14:56",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, é isso aí, princesa rubro-negra! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-18T00:33:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "nao existe o link pq tiraram para tentar esconder a queda do fracomengo de 1933 ,que jogou o carioca de 1934 como CONVIDADO, os socios das radios eram dirigentes do fracomengo e nao queria que o publico do brasil soubesse e as radios foram obrigado a nao comentar sobre a queda do fracomengo , FATO",
                    "date": "2018-08-18T10:31:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "ana cabrita e geralduburro eu estou te dando umas aulas sobre o carioca espero que vc tenha aprendido algumas verdades do fracomengo que nasceu racista, caiu em 1933 no carioca e jogou em 1934 como CONVIDADO ,tem 87 tituluzinhos officiais, era para cair em, 1933, 1995, 1987, 2002, 2013, ate 1977 era um time comum que so ganhava o carioca,kkk ai veio os generais flamenguistas e ajudou a ganhar roubado.kkk a plim plim nunca fala.kkk",
                    "date": "2018-08-18T10:37:15",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "vascoitadinho de vc carlos burro ao cubo, vc tem que dar aulas sobre roça, PORQUE DE FUTEBOL VC É UMA NEGAÇÃO, SEU QUADRÚPEDE! EM TODOS ESSES ANOS NOS MANTIVEMOS NA ELITE FUTEBOLÍSTICA ,LICITAMENTE, RESPALDADO NO REGULAMENTO, SEU MENTIROSO! RIDÍCULO! QUEM GANHA ROUBADO É O SEU vasquino fraquinho!",
                    "date": "2018-08-18T21:11:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Mentira sua carlos burro ao cubo, NUNCA HOUVE SEGUNDA DIVISÃO EM 33, sua anta desabonada, POIS O QUE DETERMINOU ISSO FOI O REGULAMENTO, VAI PESQUISAR PRIMEIRO, O QUE SIGNIFICA TAL PALAVRA! MAS O seu vascomédiafraquinho tem que pagar a série D do carioca de 1917, o seu timeco é o que mais jogou segundas divisões e seguidas no Rio, considerando os outros dois nanicos, o florminenC e buááátafogo, SÉRIE B'S DE 1917 ( BURLANDO A SÉRIE D), DE 1918, 1919, 1920 E 1921! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-18T21:12:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O FLAMENGO TEM 262 TÍTULOS OFICIAIS, o vascomédia sempre fraquinho apenas 142, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-18T21:13:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "tinha sim rebaixamento em 1933 e a maior prova e que o sao cristovao foi o campeao da serie B em 1933 e jogou o carioca de 1934 na serie A, FATO, o socios das radios que eram dirigentes do fracomengo convidou o fracomengo a jogar a serie A de 1934 como CONVIDADO, FATO.",
                    "date": "2018-08-18T21:40:25",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "o vascao tem 142 titulos officiais e o fracomengo so tem 87 tituluzinhos , e em finais o vascao tem 35 finais ganhas contra 30 do fracomengo, tem que contar todas as finais desde 1923 ate hoje , ok geralduburro",
                    "date": "2018-08-18T21:45:28",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "gooooollllll do atletico paranaense, kkkkkkk aora e assim segue os lideres,kkkkkkk",
                    "date": "2018-08-19T13:55:52",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "zoorrrrraaa goll do atletico paranaense , kkkkk viuxe outro golllll do atletico, caracas , kkkk 3 x 0 kkkkkkk agora mudou segue os lideres, kkkkkkkkkk",
                    "date": "2018-08-19T13:57:34",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "carlos vascomédia burro ao cubo, vc que é c.hifrudo seu acéfalo! NUNCA HOUVE SEGUNDA DIVISÃO EM 33, sua anta desabonada, POIS O QUE DETERMINOU ISSO FOI O REGULAMENTO, VAI PESQUISAR PRIMEIRO, O QUE SIGNIFICA TAL PALAVRA! MAS O seu vascomédiafraquinho tem que pagar a série D do carioca de 1917, A SÉRIE B DE 84 E DE 86 o seu timeco é o que mais jogou segundas divisões e seguidas no Rio, considerando os outros dois nanicos, o florminenC e buááátafogo, SÉRIE B'S DE 1917 ( BURLANDO A SÉRIE D), DE 1918, 1919, 1920 E 1921! GOL DO CEARÁ COM 1 A MENOS E NO PRÓPRIA RATOLÂNDIA! KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-21T02:04:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Mentira sua carlos burro ao cubo, Flamengo tem 262 títulos oficiais, e o vascomédia tem apenas 142! O Flamengo ganhou 13 títulos contra 5 do vascomédia fraquinho! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-21T02:09:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "O Va2quinho vai fechar as portas, mergulhado em dívidas, os jogadores começarão a sair e ninguém vai querer jogar em um clube que não paga salário, kkk. \"Ceará\" que o Va3co cai antes de dezembro?! kkkk.",
                    "date": "2018-08-21T22:59:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Perfeito, Ana, princesa rubro-negra :) KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-22T08:42:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 97
        },
        {
            "name": "Gilberto Ramos",
            "text": "Parece que o Vasco tem medo de lançar garotos da base: cadê o Hugo Borges, Lucas Santos, Dudu, Ulisses ? Será que os empresários não estão ajudando ?",
            "date": "2018-08-13T12:36:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Vinicius pode ser um bom reforço mas tem que correr muito mais. Evander basta um !",
            "date": "2018-08-13T12:21:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Franca",
            "text": "Deixar maxi e vinícius no banco, e continuar com o Rios, é piada. se o vasquinho perder hoje, estará no Z4, e o Jorginho, fora !",
            "date": "2018-08-12T12:55:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonardo Fogaça",
                    "text": "e sua mama na zona do baixo meretrício",
                    "date": "2018-08-12T17:00:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Capão",
            "text": "É a página do Vasco ou do Flamengo aqui? To confusa agora... Tão se achando pq tem time milionário, mas não conseguem ganhar do Cruzeiro no Maracanã com a super torcida poderosa e maravilhosa que têm, que assim que tomou o gol ficou caladinha. E os 8 mil do Cruzeiro ecoaram no maraca... Flamidia piada! Vão morrer na praia nas 3 competições, podem anotar ai. E não vem me xingar não pq respeito é bom .",
            "date": "2018-08-12T16:02:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Carmo",
            "text": "concordo com jose Menezes o Dm , esta vacilando com nossos jogadores",
            "date": "2018-08-12T11:00:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Meneses",
            "text": "O Departamento médico do Vasco e preparadores fisícos devem uma explicação a torcida do Vasco, o motivo de tantos jogadores se machucando, tem jogador que só consegue jogar meio tempo. Tem alguma coisa errada.",
            "date": "2018-08-11T20:29:48",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! Palmeiras jogando com o Time titular ou reserva, não importa, O Vasco precisa de um bom resultado. Eu acredito nós acreditamos!!! Saudações Cruzmaltinas!",
            "date": "2018-08-11T19:37:58",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Familia vascaina! Cruzeiro 2 x 0 F.lamico, M.ulambada abaixa sua bola. Urubu está praticamente eliminado da libertadores. comedias. rsrsrs. Saudações Cruzmaltinas!",
                    "date": "2018-08-11T20:14:48",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Hexafla",
                    "text": "LDU KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-11T22:13:34",
                    "likes": "2",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aldinei Lima",
            "text": "vasquin a maior piada do Brasil junto com o chorofogo...KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-12T10:09:00",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Coutinho",
            "text": "Esse Vinícius e a cara do Éder Luiz . Tomara q pareça no futebol também ! Um Éder Luiz melhorado kkkkkkl",
            "date": "2018-08-12T07:50:26",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "Finalmente um atacante, um não, dois. nos resta acreditar que os dois são melhores que os inúteis que nos enganaram durante todo esse tempo e esperar que o técnico seja inteligente e tire pikachu e andres rios para ver se o time melhora.",
            "date": "2018-08-12T07:47:15",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Costa",
            "text": "Kkkkkkk geralmente rato arranca para ratoeira !",
            "date": "2018-08-11T18:28:28",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Cala boca cheirinho!",
                    "date": "2018-08-11T19:22:52",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "Cala a boca VICE",
                    "date": "2018-08-11T23:09:37",
                    "likes": "0",
                    "unlikes": "13"
                },
                {
                    "name": "Joe Saltier",
                    "text": "Hexa? kkkkkkk",
                    "date": "2018-08-12T04:29:29",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jhonatan Teixeira",
            "text": "Amh palmeiras 2 x 0 Vasco. Resultado normal para um time bom jogando em casa contra um time pior. O Vasco tem que caprichar contra os times ruins e, quando pegar um bom que esteja num dia ruim, aproveitar a oportunidade. Fazendo isso, ficará no meio da tabela. Não podemos esperar nada melhor que isso.",
            "date": "2018-08-12T02:03:52",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "So para lembrar,so resta a vcs brigarem para não cair,porque do resto foram ELIMINADOS",
            "date": "2018-08-11T23:13:07",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "Mais um pereba, o elenco do VICE deve ter uns 90 jogadores,se juntar todos não da um Pará do Flamengo KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-11T23:11:53",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "cadê o time, sua Vaca Brito, levou 2 fora o baile, mais uma eliminação na libertadores, kkkkkkkkk",
            "date": "2018-08-11T21:28:27",
            "likes": "21",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "Só para lembrar, seu b.abaca, seu time caiu de 4 para o mesmo Cruzeiro, quando foi eliminado da Libertadores.",
                    "date": "2018-08-11T21:58:33",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Hexafla",
                    "text": "Cala a boca VICE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-11T22:12:47",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Sylvio Soares",
                    "text": "hexa de que? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-11T22:44:39",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Bonfim",
            "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui. Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão.. Saudações vascaínas.",
            "date": "2018-08-11T19:48:46",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Familia vascaina! Cruzeiro 2 x 0 F.lamico, M.ulambada abaixa sua bola. Urubu está praticamente eliminado da libertadores. comedias. rsrsrs. Saudações Cruzmaltinas! .",
                    "date": "2018-08-11T20:15:04",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Hexafla",
                    "text": "EEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE VICEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-11T22:13:12",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sylvio Soares",
            "text": "Esses mulambos são abusados, a carroça deles já virou abóbora",
            "date": "2018-08-11T21:44:14",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Saraceni",
            "text": "Vamos colocar o coração na chuteira e jogar com atenção e determinação.... Só depende de cada um..... Bora.",
            "date": "2018-08-11T21:37:42",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Coutinho",
            "text": "Tomara q esse Vinícius seja um Éder Luiz melhorado kkkkkkl vamos Vascão !",
            "date": "2018-08-11T21:23:28",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryan Campbell",
            "text": "Mesmo não sendo um craque, até o roupeiro do clube joga melhor que o Andrés Ríos.",
            "date": "2018-08-11T20:38:39",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Está relacionado. 0 Maxi Lopes junto com os outros dois..",
            "date": "2018-08-11T19:16:53",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui. Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão.. Saudações Cruzmaltinas!",
                    "date": "2018-08-11T19:50:44",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! Palmeiras jogando com o Time titular ou reserva, não importa. O Vasco precisa de um bom resultado. Eu acredito nós acreditamos!!! Saudações Cruzmaltinas! .",
            "date": "2018-08-11T19:50:14",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Bueno",
            "text": "Acho que o burro do Jorginho não passa desse final de semana. Igual antigamente quando teimava em escalar Thales e desperdiçava Júnior Dutra, que raiva me fazia.",
            "date": "2018-08-11T17:20:56",
            "likes": "20",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Sebastiao Gonçalves",
                    "text": "futebol e engraçado ate esse jogo... o Vasco estava com tanta saudade dp THALLES.",
                    "date": "2018-08-11T17:50:43",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Jose Nobrega",
                    "text": "e la vamos nós... vai colocar o novo contratado com pouco tempo de treino e o cara vai se contundir no primeiro jogo e ficar 3 meses em recuperação. Quantas vezes isso aconteceu apenas neste ano?",
                    "date": "2018-08-11T18:18:21",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Thales é muito ruim...",
                    "date": "2018-08-11T18:50:29",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Boa noite Familia vascaina! Palmeiras jogando com o Time titular ou reserva, não importa. O Vasco precisa de um bom resultado. Eu acredito nós acreditamos!!! Saudações Cruzmaltinas!",
                    "date": "2018-08-11T19:38:21",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! Palmeiras jogando com o Time titular ou reserva, não importa, O Vasco precisa de um bom resultado. Eu acredito!!! Saudações Cruzmaltinas!",
            "date": "2018-08-11T19:37:38",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enéas Júnior",
            "text": "Acho incrível como a arbitragem brasileira e sulamericana sempre decide de uma forma que o Vasco e prejudicado. Se e em um jogo do campeonato carioca ou brasileiro e o Vasco está ganhando co um jogador a menos o critério e acrescentar o máximo possível nos acréscimos do jogo, na sulamericana com o Vasco precisando de um gol e o adversário fazendo uma cera enorme os descontos são míseros.",
            "date": "2018-08-11T19:34:07",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Gama",
            "text": "O Jorginho tem saudades do Thales, o Maxi Lopes deve entrar no inicio.",
            "date": "2018-08-11T19:30:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Bueno",
            "text": "Max Lopez vai jogar esse ano ou é pior que Andrés morto Rios????",
            "date": "2018-08-11T17:18:26",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Dijalma Botelho",
                    "text": "Quem teria mais obrigação de fazer gols?????????",
                    "date": "2018-08-11T19:16:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Pikachu chuta muito mais a gol que o Andres Ruins...",
                    "date": "2018-08-11T19:21:49",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leonardo Costa",
            "text": "E o maxi Lopes??",
            "date": "2018-08-11T17:11:30",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Costa",
            "text": "E o maxi Lopes??",
            "date": "2018-08-11T17:11:29",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Kr4lh0, vcs não leem as notícias não. Está relacionado junto com Cartão",
                    "date": "2018-08-11T18:47:29",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Kr4lh0, vcs não leem as notícias não é? Maxi esta relacionado junto com o Castán e o tal do Vinicius!!",
                    "date": "2018-08-11T18:49:39",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "JORGE SILVA",
            "text": "Na torcida para que não se machuque com dez minutos jogando kkkkk. Sim, esse DM do VASCO leva três anos para recuperar hahaha",
            "date": "2018-08-11T18:19:02",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/relacionado-vinicius-araujo-festeja-oportunidade-e-pede-arrancada-ao-vasco.ghtml"
}