{"id": 15726, "team_id": 2, "date": "23/06/2018", "author": " Fred Huber", "title": " Por mais Paulinhos: Vasco tenta se tornar mais atrativo na base e evitar saídas Clube perdeu quatro atletas da base para o Flamengo este ano, mas Carlos Brazil vê processo com naturalidade e diz que também contratou três jogadores do rival. Ele explica projeto do clube\n", "text": " Com a participação cada vez mais efetiva no time principal de jogadores revelados no próprio no clube, o Vasco está em fase de implementação de uma nova metodologia nas divisões de base. A ideia é aproveitar o elogiado trabalho feito nas últimas temporadas e evoluir em alguns aspectos, como infraestrutura e captação de talentos. Tudo para tornar o clube mais atrativo e minimizar situações como as que aconteceram este ano.  Desde janeiro, quatro atletas consideradores de bom potencial foram parar no rival Flamengo. Este é o número confirmado pelo Vasco, mas há relatos extraoficiais de que o número poderia chegar a oito, incluindo meninos do futsal sub-7, sub-9 e sub-11. A transição política complicada contribuiu para a criação de um ambiente de incertezas, o que normalmente é decisivo para as famílias tomarem suas decisões.  Do futsal saíram os meninos como Caio Joshua, apontado como grande destaque. Ele havia sido levado para o Vasco pelo pai do meia Mateus Vital para fazer teste. Mas talvez a maior frustração para o clube seja a saída de Guga Maia, camisa 10 da equipe sub-13. Ele era apontado uma das grandes promessas vascaínas, e, inclusive, foi personagem de reportagem no site oficial em uma série entitulada \"Futuros Gigantes\".  O último caso foi o do atacante Gabriel Borsatto, de 17 anos, que tem passagem pela seleção brasileira e ainda não tinha contrato profissional com o Vasco. De acordo com relato do clube, o jogador passou a não esconder seu desejo de sair e seu pai não foi aos dois encontros marcados em São Januário.  Carlos Brazil, que atualmente comanda a base vascaína, negou que a saída de atletas tenha sido bem maior do que os quatro confirmados pelo clube. Ele contou que o Vasco recentemente também recebeu jogadores do Rubro-Negro, onde trabalhou antes de ir para Colina.  - Mentira (a saída de atletas em massa). Foram quatro jogadores, sendo dois do futsal (entre eles Caio Joshua). O Guga tem 13 anos, estava insatisfeito. Mostrei nosso projeto, tentei convencer... É um bom jogador, mas, infelizmente, começou a faltar treino. Não queria mais. Resolvemos liberar. Ele foi para o Flamengo. O último caso foi o Borsatto. Já pegamos três jogadores do Flamengo também. O Michel Yan, o Roger e o terceiro estamos finalizando, prefiro não dizer o nome ainda. Estamos quase empatados - disse ao GloboEsporte.com.  Carlos Brazil vê com naturalidade situações como esta, já que até 14 anos os atletas não têm vínculo com os clubes. Ele não vê falta de ética na conduta do Fla e nem do Vasco, que também recebeu jogadores rubro-negros.  - Cheguei em fevereiro e fui comunicado que o Flamengo pegou dois meninos do futsal. Falei com Noval (então gerente da base do Fla), que me disse que eles se ofereceram lá, que já não estavam mais no Vasco. Não houve falta de ética de nenhum dos lados. Talvez um pouco do funcionário do Flamengo no caso dos atletas do futsal, mas ele podia nem saber que eram do Vasco. Houve um problema de comunicação. A coisa começou a melhorar, mas pais e empresários fazem leilão. Procuramos ser éticos - disse Brazil.    A principal meta da nova diretoria é dar uma melhor infraesturura para treinos, jogos e hospedagem. Por isso, o clube acertou o aluguel do CT do Artsul, em Nova Iguaçu, pelo período de três anos - esquema parecido com o do time profissional, que treina em um CT alugado em Vargem Pequena. A ideia é manter o Colégio Vasco da Gama em pleno funcionamento, inclusive com aulas de inglês.  De acordo com Carlos Brazil, a ideia é aumentar a capacidade de captação de novos talentos através de observadores nas principais praças do país. Só no Rio de Janeiro são seis profissionais. Só em maio o Vasco incorporou 29 novos jogadores, desde o sub-10 até o sub-20, com parcerias e empréstimos.  - Existe um projeto novo, com profissionais qualificados e experientes. Na nova metodologia, todas as categorias utilizam o mesmo sistema de jogo. É um novo Vasco. Esperamos que dê frutos em médio prazo. Acho que teremos uma das melhores bases do Brasil. O trabalho anterior tem coisas bem feitas, e outras entendemos que podem ser melhoradas. Temos que formar não só um Paulinho, mas dez Paulinhos. O Flamengo faz um trabalho forte desde 2010 e agora está dando resultado forte com Vinicius Junior, Paquetá... - finalizou.  Gerente científico do futebol de base até o fim de 2017, Carlos Herdy critica a falta de continuidade no trabalho que estava em curso. Em sua opinião, existe o risco de o clube perder bons talentos.  - As saídas ocorreram e vão continuar ocorrendo porque o Currículo Metodológico Baseado em Evidência Científicas do Futebol foi jogado no lixo. Também terminaram com o Promove (sistema de planejamento de carreira dos atletas), com a integração do futsal com o campo e com a relação com as famílias. Se continuar assim, nos próximos anos seremos lesados na formação de promessas - disse Herdy. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/por-mais-paulinhos-vasco-tenta-se-tornar-mais-atrativo-na-base-e-evitar-saidas.ghtml"}