{"id": 15836, "team_id": 2, "date": "17/05/2018", "author": " Bruno Giufrida", "title": " Vasco vai à Justiça contra ex-vice, que se defende e diz que cumpriu notificação Clube havia entrado com uma notificação extrajudicial para que Luiz Gustavo, ex-vice-presidente de patrimônio, comprovasse gastos descritos em borderôs como \"despesas operacionais\"", "text": " Mais um capítulo da complexa disputa política na rotina do Vasco: encerrou nesta quarta-feira à noite o prazo para que Luiz Gustavo, ex-vice-presidente de patrimônio do clube, comprovasse gastos descritos em borderôs de jogos deste ano como \"despesas operacionais\".  A notificação extrajudicial, recebida na segunda-feira à noite, determinava que o ex-dirigente entregasse os documentos e as notas fiscais no Cruz-Maltino em até 48h.  O Vasco, alegando não ter recebido os papéis, vai entrar com uma ação na Justiça pedindo que Luiz Gustavo devolva os valores que não foram justificados nos borderôs com notas fiscais, apenas como \"despesas operacionais\". O ex-vice, porém, em contrato com o GloboEsporte.com, se defendeu e diz ter cumprido os pedidos da notificação - falou, ainda, que não havia sido encontrado por que o seu endereço no documento estava errado.  - Primeiro que o endereço que estava na notificação nunca foi meu. Não conseguiram me achar por isso. Nunca foi meu endereço. Quando cheguei na reunião do Conselho, tinha um funcionário do cartório e eu recebi. Era um ofício do Vasco pedindo que eu entregasse alguns documentos faltantes. Eu fiz um ofício respondendo essa notificação extrajudicial, protocolei na secretaria do clube ontem (quarta-feira), dentro do prazo, dizendo que todos os documentos já foram entregues - disse Luiz Gustavo.  . O ex-dirigente era procurado em sua residência registrada desde a última semana. Sem sucesso, foi notificado por um oficial durante o encontro.  - Em todos os jogos, existe um borderô: uma relação de receitas e despesas feita pela Federação, onde ela lança tudo relativo à bilheteria e os custos para realização dos jogos. É natural que no dia seguinte, as notas fiscais, comprovantes, enfim, os documentos contábeis relativos ao jogo sejam anexados ao borderô e entregues na contabilidade do clube, assim como as receitas na tesouraria. Mas desde o início do ano não vinhamos recebendo borderôs, e esse é um dos motivos que me fez interferir na operação de jogo - declarou o presidente do clube, Alexandre Campello, após a reunião.  , Luiz Gustavo acusou Alexandre Campello de pegar R$ 160 mil da receita de jogos do Cruz-Maltino, fato que gerou convocação de Roberto Monteiro para reunião extraordinária do Conselho Deliberativo. Havia a possibilidade até de um impeachment,  ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/ex-vice-nao-cumpre-notificacao-e-vasco-vai-a-justica-para-recuperar-valores.ghtml"}