{"id": 15454, "team_id": 2, "date": "12/09/2018", "author": " Bruno Giufrida", "title": " Em completo silêncio, Wagner surpreende Vasco, que confia em recurso Clube alega que fez um acordo com a Caixa Econômica Federal para quitar as dívidas que tinha de FGTS, logo, não estaria em débito com o elenco. Ninguém consegue falar com o meia", "text": " O Vasco foi surpreendido nesta terça-feira, via imprensa, . A surpresa tem duas razões: o Cruz-Maltino negociava com o jogador a renovação do vínculo, que se encerraria no fim do ano, e ele, sem demonstrar qualquer mudança de comportamento, entrou em campo mesmo depois do processo.  Desde quando conseguiu a liberação na Justiça, na última segunda-feira, Wagner deixou o grupo dos jogadores no WhatsApp, não foi mais encontrado pelo clube e está em completo silêncio com imprensa e público. Em seu Instagram, por exemplo, nem sinal de uma explicação - o que não tem previsão para acontecer. O jogador, ao contrário da maioria atualmente, sequer tem assessoria de imprensa. É mais adepto à moda antiga e só costumava falar em entrevistas coletivas.  A essa altura, Wagner já não fazia mais parte do elenco do Vasco. Saiu, inclusive, do grupo dos jogadores no WhatsApp e sequer teria enviado uma mensagem protocolar se despedindo dos companheiros, com quem conviveu até a última segunda-feira.  O Cruz-Maltino, pego completamente de surpresa e sequer notificado ainda pela Justiça, tentou entrar em contato com Wagner através do diretor de futebol, Alexandre Faria, mas não teve sucesso até a noite da última terça-feira. Até nós, do GloboEsporte.com, tentamos contato, mas não obtivemos retorno das mensagens e ligações. O único relato, de uma pessoa próxima ao jogador, é de que ele prefere o silêncio, pelo menos por enquanto.  O clube, defendendo seus direitos, avisou em nota que vai recorrer da decisão. Nem a postura de confiança de Wagner preocupa o Vasco. O Cruz-Maltino garante, nos bastidores, que está tranquilo. Fez um acordo com a Caixa Econômica Federal para quitar as dívidas de FGTS dos jogadores e diz estar com as parcelas em dia, o que não configuraria o atraso alegado pelo meia para deixar São Januário.  Em contrapartida, advogados especialistas em direito esportivo entendem que não há uma regra para casos assim. Como está em dia com as parcelas, o Vasco, em tese, não estaria em débito com o INSS em relação ao FGTS dos jogadores, mas a decisão depende só do juiz que vai julgar o mérito.  Na petição inicial, Wagner também alega que não recebeu diversos meses de salários e direito de imagem. O Vasco, porém, nega. Diz que não há débitos em 2018 (há um acordo entre diretoria e jogadores para pagar os salários sempre no dia 20 de cada mês) e promete provar isso no recurso que ainda será protocolado.  Enquanto o caso se desenrola, porém, Wagner já está livre e a caminho do Al Khor, do Qatar. Caso ele assine contrato com a equipe, o processo pode até ganhar a esfera internacional - o que atrasaria ainda mais o resultado final.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/em-completo-silencio-wagner-surpreende-vasco-que-confia-em-recurso.ghtml"}