{"id": 15707, "team_id": 2, "date": "29/06/2018", "author": " Fred Huber", "title": " Caso de polícia: Roberto Monteiro registra invasão de sala e retirada de documentos  Presidente do Conselho Deliberativo diz que mudaram a chave e tiraram a placa da porta. Ele vê atitude como uma retaliação de Alexandre Campello", "text": " Com o retorno de Alexandre Campello da Rússia nesta sexta, a expectativa era de que o Vasco viveria um dia ao menos um pouco mais calmo. Mas não foi assim, e novamente o destino final é uma delegacia. Roberto Monteiro, presidente do Conselho Deliberativo, registrou uma ocorrência de invasão de sua sala em São Januário com a retirada de alguns documentos - atas e listas de presença em reuniões do Conselho. No local também fica o servidor de internet do clube.  De acordo com o relato de Monteiro, a chave foi mudada e até a placa de indentificação que ficava na porta foi retirada. Ele acredita ser uma retaliação de Campello, já que durante a ida do mandatário para a Rússia, nomeou presidente em exercício Elói Ferreira, o 1º vice, alegando vacância de poder.  - Tive informação de que um chaveiro estava mexendo na minha sala. A chave foi trocada e a placa de identificação foi retirada. Coisa premeditada. Fui verificar e dei falta de algumas atas e listas de presença do Conselho. As atas eu consigo recuperar e algumas listas tenho cópia. Estou na delegacia para registrar a ocorrência e me resguardar. E vou levar ao conhecimento dos poderes do clube. É uma indelicadeza do presidente, já tinha feito o mesmo com o 1º vice. Uma retaliação pequena - afirmou Roberto Monteiro.  A sala da presidência do Conselho Deliberativo, ainda segundo Monteiro, era usada na grande maioria das vezes para reuniões da comissão de reforma do estatuto.  - Não estou preocupado com a sala. É do Vasco. Usamos basicamente para reuniões, e agora nossa comissão ficará paralisada. Não vou fazer os encontros em qualquer lugar.  Após a nomeação de Elói Ferreira, Alexandre Campello publicou no site do Vasco um ofício diz que ele estava em pleno exercício de suas funções e, portanto, não estaria licenciado. Ele nomeu seu representante no período em que estivesse fora do país o Vice-Presidente do Departamento de Finanças, João Marcos Gomes Amorim.  Esta foi a segunda vez na semana que membros do Vasco foram para delegacia. Após sua nomeação do Conselho Deliberativo, Elói Ferreira tentou entrar na sala da presidência, que estava trancada. Seguranças impediram a abertura, já que havia o comunicado de Campello de que não estava licenciado.     ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/caso-de-policia-roberto-monteiro-registra-invasao-de-sala-e-retirada-de-documentos.ghtml"}