{"id": 15939, "team_id": 2, "date": "25/04/2018", "author": " Felipe Schmidt", "title": " Garçom sem sequência: lesão e suspensão freiam progresso de Thiago Galhardo Meia se destaca nas últimas partidas do Vasco, mas ainda não consegue engrenar em busca pela titularidade, especialmente na Libertadores", "text": " Nos últimos cinco jogos do Vasco, o time fez gol em apenas dois deles. E em ambos os casos depois de ter Thiago Galhardo em campo. Mas isso não significa que o meia tenha se firmado como titular absoluto do time. Pelo contrário: uma boa dose de azar tem atrapalhado a sequência do jogador no Cruz-Maltino.  Galhardo ainda não jogou na fase de grupos da Libertadores. Nos dois primeiros jogos, cumpriu suspensão por ter sido expulso contra o Jorge Wilstermann. Depois, um choque de cabeça no duelo com o Atlético-MG, pelo Campeonato Brasileiro, o tirou do confronto com o Racing.  - É uma sensação ruim. Me senti injustiçado pela expulsão. Depois, veio a cabeçada. São três jogos da Libertadores já fora. Fico triste por isso, porém estou feliz por estar ajudando meus companheiros. Sempre que precisa sou acionado, e independentemente da minutagem tenho me doado ao máximo - disse o meia.    Os problemas frearam o progresso do meia - ainda assim, é o líder em assistências do Vasco no ano, ao lado de Paulinho, com cinco. Contra o Atlético-MG, ele foi um dos responsáveis pela virada, participando do gol de empate, feito por Wagner. Diante da Chapecoense, ele deu o passe para Andrés Rios marcar.  Galhardo tem sido utilizado por Zé Ricardo prioritariamente como meia centralizado no 4-2-3-1 idealizado pelo treinador. Em algumas situações, também atua pelos lados. Num momento em que alguns nomes desfalcam o time por lesão, como Paulinho e Giovanni Augusto, ele volta a ser opção.  - O que eu posso garantir é que vou dar o meu máximo para ajudar a equipe, não importa onde e como seja. É assim, me doando 100% em campo, que as coisas têm acontecido positivamente - completou o jogador.  O Vasco volta a campo na quinta-feira, em São Januário, contra o Racing, pela Libertadores. O time está na quarta posição do Grupo 5, com um ponto. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/garcom-sem-sequencia-lesao-e-suspensao-freiam-progresso-de-thiago-galhardo.ghtml"}