{"id": 15629, "team_id": 2, "date": "24/07/2018", "author": " Felipe Schmidt", "title": " Líder no Equador, mas órfã de Barcos: confira o raio-x da LDU Time equatoriano enfrenta o Vasco pela Copa Sul-Americana, mas passa por um momento de reconstrução após vencer a primeira fase da liga local e perder seu artilheiro", "text": " Qual será a LDU que o Vasco vai enfrentar na quarta-feira: o time campeão da primeira fase do Campeonato Equatoriano ou a nova equipe que se remonta após perder o artilheiro Barcos? Esta é a principal questão que norteia o adversário cruz-maltino na Copa Sul-Americana.  A LDU vem de bons resultados no ano. Na primeira fase do Campeonato Equatoriano, terminou em primeiro lugar, com 46 pontos em 22 jogos: 14 vitórias, quatro empates e quatro derrotas. Teve a melhor defesa do torneio, ao lado do rival Aucas, com 18 gols sofridos. Mas o ataque já mostrava problemas, mesmo com Barcos: foram 32 gols, apenas a quinta melhor marca no torneio.  - Barcos faz muita falta. Desde sua última partida, a Liga jogou três vezes: empatou uma e perdeu duas, sem fazer gols. Ele não era apenas a referência e o capitão, mas também organizava o jogo e fazia os gols. Era diferenciado – analisou o jornalista Andrés Villamarín.  De fato, a LDU estreou perdendo na segunda fase do Equatoriano: 2 a 0 para o Delfín, no último sábado, fora de casa. O substituto de Barcos é Juan Luís Anangonó, que ainda não convenceu a torcida: são quatro gols em 14 jogos – Barcos fez nove em 19 partidas.    A defesa é o ponto forte da LDU. O zagueiro Guerra é apontado como o principal nome da equipe e lidera a retaguarda. O técnico Pablo Repetto costuma montar o time num 4-2-3-1, em que o capitão Vega faz o papel de cão de guarda da defesa, acompanhado por Orejuela, ex-Fluminense.    O pilar do time está todo na defesa. Além de Guerra, o goleiro Gabbarini e o volante Vega são os mais regulares da equipe. No ataque, a principal ameaça é o ponta canhoto Fernando \"Chiqui\" Guerrero: habilidoso, mas irregular.    Os irmãos Johan e Anderson Julio são os mais promissores do time. Os dois jogam como meias e se tornaram titulares recentemente, mas ainda são vistos como nomes que podem evoluir.  Outra promessa é o atacante Djorkaeff Reasco. Com apenas 17 anos, é filho de Neicer Reasco, ex-lateral da própria LDU. De nome curioso, ainda precisa conquistar seu espaço nos profissionais, onde estreou no ano passado.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/lider-no-equador-mas-orfa-de-barcos-confira-o-raio-x-da-ldu.ghtml"}