{"id": 15566, "team_id": 2, "date": "12/08/2018", "author": " Bruno Giufrida", "title": " Titular contra o Palmeiras, Castan admite ansiedade por estreia pelo Vasco: \"Não fujo da guerra\" Zagueiro chegou ao clube na última semana e, mesmo sem estar 100% fisicamente, vai jogar neste domingo, às 19h (de Brasília), ao lado de Ricardo", "text": " O zagueiro Leandro Castan tem pouco mais de uma semana de Vasco, mas já viveu emoções diversas. Foi recebido por alguns torcedores no Rio de Janeiro no meio da madrugada quando chegou ao Brasil, foi apresentado à imprensa, acompanhou a eliminação diante da LDU em São Januário lotado e agora será titular contra o Palmeiras.  Apesar dos 31 anos e de passagens por Corinthians, Roma e Cagliari, com seis anos de atuações pela Europa, Castan admite que está ansioso para estrear pela nova equipe. O Cruz-Maltino entra em campo neste domingo, às 19h (de Brasília), na Arena Palmeiras.  - Estou ansioso para a estreia, sim. Ansiedade é algo que todo mundo tem. Quando eu perder isso e não tiver mais vontade, não vejo mais lógica em jogar futebol. Estou muito feliz por estar aqui no Vasco, apesar do pouco tempo, me sinto bem e espero fazer uma boa partida, ajudar meus companheiros. Para mim é uma emoção muito grande voltar a jogar no meu país depois de seis anos jogando fora. Sei da responsabilidade que tenho de poder ajudar minha equipe, meus companheiros - disse.  Castan explica, também, que estava treinando para poder chegar 100% ao Vasco. O clube avalia que ele ainda não está na forma ideal para atuar os 90 minutos, mas, diante das lesões de Breno e Henríquez e da suspensão de Luiz Gustavo, o zagueiro será titular.  - Estou me sentindo bem. Vinha trabalhando antes de me apresentar e acho que os jogadores precisam estar sempre preparados. Não esperava estrear assim tão rápido, mas com todas as circurstâncias, me coloquei à disposição. Eu não fujo da guerra. Quando tem uma oportunidade e vejo que a equipe está precisando de mim, não vejo problema nenhum em ajudar. Aquilo que não estou fisicamente bem, vou suprir com muita garra e vontade - completou.  Apesar de jogar fora de casa neste domingo, Castan quer que o Vasco vá para cima do Palmeiras por dois motivos: a necessidade de crescer no Campeonato Brasileiro e o tamanho do Cruz-Maltino.  - Eu joguei várias vezes contra o Vasco e eu sei o tamanho dessa camisa, o tamanho dessa torcida. O Vasco é um muito grande e uma equipe com essa história tem sempre que entrar em campo pensando em vencer. Temos que dar um passo de cada vez e o próximo jogo é contra o Palmeiras, um grande adversário. Jogaremos fora de casa e temos que ir lá pensando em fazer um resultado positivo. Tenho certeza que vamos alcançar nossos objetivos se pensarmos numa partida de cada vez. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/titular-contra-o-palmeiras-castan-admite-ansiedade-por-estreia-pelo-vasco-nao-fujo-da-guerra.ghtml"}