{
    "time": "vasco",
    "date": "14/04/2018 06h00",
    "title": "Rumo ao Japão, Evangelista cita distância com Campello por saída do Vasco. Ex-gerente científico cruz-maltino está acertado com o Urawa Red e será consultor no Estoril. Segundo ele, resistência ao seu trabalho pelo novo presidente foi determinante para saída",
    "author": "Felipe Schmidt",
    "text": [
        "Uma das figuras influentes do Vasco na gestão de Eurico Miranda, Alex Evangelista deixou o clube no início do mês. Segundo ele, a decisão foi pela distância que tinha com o novo presidente, Alexandre Campello.",
        "- Desde que o Campello assumiu, eu já tinha ideia de uma resistência ao meu nome. Eu tinha na minha cabeça que eu não tinha o mesmo prestígio com ele para continuar o trabalho, e aí, tão logo recebi um convite, saí. Acho que estava certo, porque tão logo saí, pessoas abaixo de mim foram demitidas imediatamente – explicou.",
        "A primeira parada de Evangelista foi o Estoril, de Portugal. Mas ele tem novo destino: está acertado para trabalhar no Urawa Red Diamonds, do Japão, e seguirá como consultor da equipe lusitana.",
        "Idealizador do Caprres, o ex-gerente científico cruz-maltino explica nesta entrevista sua relação com a nova gestão, a natureza jurídica do Caprres e seu envolvimento no patrocínio com a Lasa. Confira:",
        "GloboEsporte.com: Por que você decidiu deixar o Vasco?",
        "Alex Evangelista: Durante toda a gestão do Eurico, eu sempre tive alguns convites, mas eu achava que tinha que respeitar o ciclo que me foi dado, tinha responsabilidade de transformar o departamento de saúde do Vasco, que naquela época eu considerava muito abaixo para o tamanho do Vasco, em questão de estrutura. Aceitei o desafio e constituí um trabalho que eu considerava um legado para o Vasco.",
        "Eu declinei vários convites. Tive convite para Dubai, para um time do Brasil. Porque queria continuar. Quando o Campello assumiu, eu tinha na minha cabeça que eu não tinha o mesmo prestígio com ele para continuar o trabalho, e aí, tão logo recebi um convite, saí. Acho que estava certo, porque tão logo saí, pessoas abaixo de mim foram demitidas imediatamente.",
        "Houve alguma conversa com o Campello?",
        "Isso foi o que mais me incomodou, porque eu nunca fui solicitado para passar algum relatório, para uma conversa. Talvez ele entenda que a minha alçada é muito abaixo do que ele entende como importante para ter uma conversa. Mas me prontifiquei o tempo inteiro através do doutor Celso (Monteiro, vice-presidente médico). Foi uma pessoa maravilhosa, me recebeu muito bem. Ele escutou diversas vezes, fizemos várias reuniões para mostrar os relatórios, as ações que vinham sendo feitas, me apoiou incisivamente. Eu agradeço publicamente ao doutor Celso.",
        "Você deixa o clube com alguma pendência?",
        "Estou desde dezembro sem receber. Não fui procurado. Eu que notifiquei o clube porque estava saindo.",
        "Como fica a questão do Caprres? Há relatos de que ele foi registrado em seu nome.",
        "O Caprres é do Vasco. Eu torço para que eles incentivem a continuidade. É uma metodologia que facilita a vida dos profissionais e do Vasco, a fim de ter um DNA, seu próprio espaço e laboratório para análises e desenvolvimento de pesquisas. Isso é uma parte que cabe a eles. A mim, nada. Eu não sou dono. Impossível.",
        "",
        "Houve relatos de que você havia levado equipamentos.",
        "Os equipamentos que eu levei são particulares, portáteis, meus. Assim como hoje o fisioterapeuta tem os equipamentos dele, de uso, que ele confia para trabalhar. Os equipamentos do Vasco são do Vasco. Efetivamente estão lá.",
        "Com sua saída, houve mudança de metodologia no trabalho, com a chegada de novos profissionais. Você tem acompanhado?",
        "Você que está me informando que mudaram a metodologia. É uma pena. Eu queria que o Caprres persistisse. Respeito quem manda no clube achar que o organograma tem que mudar, isso é questão conceitual.",
        "No que diz respeito ao que vinha sendo feito, nós tivemos muito mais resultados positivos do que negativos. Ranqueamos entre os primeiros clubes do Brasil com o menor número de lesões. Acho que, se muda o protocolo, uma temeridade, porque alinhar e mudar algumas coisas conceitualmente... Mas quando tira tudo que havia sido feito, acho que quem perde é o Vasco.",
        "Como foi sua participação na negociação de patrocínio com a Lasa?",
        "Durante a negociação, a Lasa se manifestou que gostaria de utilizar o sistema do Caprres para agregar valor à marca deles. Fazer um startup a partir do Caprres. Após o presidente já ter assinado com a Lasa, após já terem negociado valores e tudo o mais. Eles diziam que só avançariam se tivessem anuência do Alex Evangelista.",
        "",
        "E depois não houve mais contato com o dono da Lasa?",
        "Eu não tive mais contato. Não consegui mais contato com ele. Inclusive estou passando por uma grande dificuldade, porque ele prometeu, abri certos compromissos e eu não recebi o dinheiro do meu congresso (Ciprres, sobre saúde no esporte) e estou amargando um enorme prejuízo."
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Ele está certo em cair fora, esse clube caloteiro não paga ninguém, vai ser difícil o Va2cagado contratar reforços. Será eliminado na fase de grupos da Libertadores e lutará para não cair no Brasileirão. Série B à vista!!",
            "date": "2018-04-14T09:28:23",
            "likes": "10",
            "unlikes": "81",
            "replies": [
                {
                    "name": "Jorge Marques",
                    "text": "NÃO TEM NADA PRA FAZER ANA BRITO",
                    "date": "2018-04-14T09:48:16",
                    "likes": "20",
                    "unlikes": "4"
                },
                {
                    "name": "Rodrigo Chaves",
                    "text": "Valeu mãe Dinah!!! Toma cuidado pq o seu time, com salário 10 vezes maior ficou com a mesma pontuação.",
                    "date": "2018-04-14T10:06:27",
                    "likes": "38",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Nery",
                    "text": "Alguém pode me explicar o que é Gerente Científico?? kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-14T11:09:49",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, perfeito! Vc discorreu com precisão a situação caótica vivenciada pelo va2cagado e que culminará com estes fatores em campo, como a eliminação na fase de grupos da libertadores e série B à vista!",
                    "date": "2018-04-14T13:00:25",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Ismael Costa",
                    "text": "Esses dois amam o Vasco, não saem da pagina do Vasco, uma Anaegua e Geraldoviado,,",
                    "date": "2018-04-14T16:00:06",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "E vc é Ismael Bosta",
                    "date": "2018-04-14T16:20:33",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "ismaela bosta, v.iado é vc, sua bonecona tri-rebaixada sem mundial! VICEÍNA!",
                    "date": "2018-04-14T16:39:32",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Carlos Alexandre",
                    "text": "que isso geralllldo sem estadio",
                    "date": "2018-04-14T18:45:06",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Que isso carlos alexandre, SEM CT, SEM AGUÁ, SEM CND, SEM PATROCÍNIO MASTER, SEM PLANO DE SAÚDE, SEM SALÁRIOS, SEM MARMITAS, SEM MUNDIAL, SEM BRASILEIRÃO DE PONTOS CORRIDOS!",
                    "date": "2018-04-14T20:11:16",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* SEM ÁGUA",
                    "date": "2018-04-14T20:12:29",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Sou da PF e tenho em mãos os dados desses sujeitos, essa que se diz Ana Brito, engana a todos pois o nome verdadeiro é Alexandre Pereira Silva , e esse tal de Geraldo se chama Gustavo Santos Souza. Podem ver o face desses indivíduos.",
                    "date": "2018-04-15T04:22:26",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Paula",
                    "text": "ana brito seu time em 100 anos n tem um estadio que tirar sarro do vascao coitada de vc.",
                    "date": "2018-04-15T12:01:50",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinho de vc leonardo lima, isso é c.rime que vc está cometendo na internet, seu infeliz, nossos nomes não são esses que vc digitou! Continue a mencionar essas improcedências e eu vou te rastrear, e te denunciar, por duplo crime que vc cometeu, primeiro por atribuir nomes falsos à Ana e a mim, e segundo por dizer exercer uma função pública que não é a sua, se passando indevidamente por PF, seu impostor! Além de ensejar a reparação de danos morais, pelo constrangimento ilegal que nos ocasionou! QUEM ESTÁ ENGANANDO É VC, SEU IMPOSTOR!",
                    "date": "2018-04-15T20:41:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E outra, leonardo pereira, seu falsário, eu quero ver vc provar, o ônus da prova é de incumbência do acusador, se vc quiser saber a cidade onde resido , falarei e provarei a sua litigância de má-fé!",
                    "date": "2018-04-15T20:46:26",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "welllington paula, coitado de vc, seu clubeco não tem CT E ESTÁ FALIDO! É TRI-REBAIXADO, SEM MUNDIAL VICE ATÉ EM SÉRIE B, E TEM MAIS VICES QUE CARIOCAS! vascoitado o.tário!",
                    "date": "2018-04-15T20:49:01",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Wellington Paula",
            "text": "Fora campello golpista, a globo que colocou vc no vasco pro brant nao ganhar, e fazer do vasco um time forte e com salarios em dia.",
            "date": "2018-04-15T12:01:02",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Junior",
            "text": "Ele está correto em sair o próximo deve ser o Zé Ricardo pois tá tirando leite de pedra sem esperança de vir jogador para reforçar o time salário atrasado ele já deve ter arrependido de não ter ido para Arábia sou vascaíno apaixonado pelo clube mas esse Campello traíra só foi para acabar com Vasco não tem um patrocínio de peso",
            "date": "2018-04-15T02:32:35",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilo Mattos",
            "text": "Rapaz com todo respeito a esse estudioso, infelizmente seus métodos parecem que não surtiram efeitos positivos, porque o Marcelo Mattos esta passando uma via crucis o Luis Fabiano saiu sem se recuperar, a demora nos tratamentos influenciaram e muito em perdas de pontos ao Vasco ano passado. Que ele seja feliz aonde for mas no Vasco não fará falta.",
            "date": "2018-04-14T22:09:34",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devalde Assis",
            "text": "De tanto os torcedores do Flamengo torcer contra o Vasco, está acontecendo o contrário as finais do carioco, tudo que o torcedor Rugru negro torcer contra o Vasco quero que aconteça o dobro para vocês!",
            "date": "2018-04-14T20:15:44",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "A culpa é do Eurico ! Evangelista o patrocínio foi Fiasco ! Siga em paz !",
            "date": "2018-04-14T16:06:37",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doutorvalkcurr",
            "text": "Antes de se falar em Capres quem era Alex Evangelista? Tirou vantagem desse projeto para autopromoção. Não passa de um profissional mediano e q se gaba por fazer milagres... sem ter feito algum! Processo de recuperação é fisiológico. Tempo estimado e adesão do paciente/atleta. Não há gerente científico q mude biótipo e genética de qq ser humano.",
            "date": "2018-04-14T12:27:26",
            "likes": "15",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Papa Francisco",
                    "text": "a prova ta ai, marcelo mattos para sua quarta cirurgia sobre o mesmo problema.",
                    "date": "2018-04-14T13:39:22",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Neves",
                    "text": "O Capres precisa mesmo de uma auditoria médica. A recuperação dos jogadores é muita lenta.Vários deles, depois de recuperados, sofreram contusões e voltaram para o depto. médico.O caso do Marcelo Mattos é emblemático e, ainda, temos o Luis Fabiano, que resolveu se tratar no São Paulo.Além do mais, quando o atleta volta a atividade, demora muito a adquirir condições de jogo.É um entra e sai sem fim.Sinceramente, eu tenho minhas restrições sobre o Capres.O Departamento Médico Vascaíno me inspira insegurança no que diz respeito a sua principal função, isto é, recuperação dos atletas vascaínos.",
                    "date": "2018-04-14T15:25:10",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Yuri Machado",
            "text": "Se apoiou o Eurico, boa coisa não é! Foi tarde!",
            "date": "2018-04-14T13:29:59",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugênio Araújo",
            "text": "O mais incrível no Vasco é que só quem disputa eleição no clube é incompetente. Vende jogador promessa, deixa sair proficinais estudados. Não tem como o clube se requer. Só entra bandido......",
            "date": "2018-04-14T13:29:48",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Santos",
            "text": "Se os flamengayitas cuidassem daquela vergonha em vez de cuidar da página do Vasco já teriam um técnico de verdade.",
            "date": "2018-04-14T12:39:03",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ildefonso Alves",
            "text": "Nunca curou ninguém. Era o famoso Mago do Gelol, spó sabia dá massagem e recebia um salario astronomico pq era miguxo do Eurico, fazia campanha pra el, er cumplice do mandato ditatorial do sap gordo.",
            "date": "2018-04-14T09:58:38",
            "likes": "37",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "Exemplo de proficional tmj......",
                    "date": "2018-04-14T12:22:13",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Enéas Júnior",
            "text": "Essa estória da Lasa tem que ser averiguada de forma bem detalhada. Não é possível que se imponha mais esse prejuízo ao Vasco. Que empresa é essa que assina um contrato é simplesmente some? Caso de polícia.",
            "date": "2018-04-14T10:52:05",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/rumo-ao-japao-evangelista-cita-distancia-com-campello-por-saida-do-vasco.ghtml"
}