{
    "time": "vasco",
    "date": "06/06/2018 06h00",
    "title": "Isolamento e ruídos no poder: bastidores da queda de Pelaipe e Drummond no Vasco. Diretor-executivo e gerente de futebol não falavam mesma língua do presidente Alexandre Campello há tempos. Nesta terça-feira, foram demitidos de seus cargos",
    "author": "Bruno Giufrida e Fred Huber",
    "text": [
        "Terça-feira, 5 de junho de 2018,14h55\nO Vasco embarca do Rio de Janeiro para Belo Horizonte, onde enfrenta o Cruzeiro nesta quarta-feira, com Valdir Bigode como técnico interino e uma certa esperança de permanecer no cargo na bagagem. Paulo Pelaipe e Newton Drummond ainda estavam no comando do futebol, mas não viajaram - e também não tinham tantas esperanças assim;",
        "Terça-feira, 5 de junho de 2018, 19h34\nO mesmo Vasco anuncia Jorginho como novo treinador e PC Gusmão como coordenador técnico, acabando, assim, com qualquer esperança de Valdir Bigode seguir no cargo. Pouco antes, demitiu Paulo Pelaipe, então diretor-executivo, e Newton Drummond, gerente de futebol.",
        "Apesar da decisão aparentemente rápida e de surpresa, o processo de mudanças na cúpula de futebol já era esperado no Cruz-Maltino... Ou, pelo menos, percebido por quem poderia rodar, que se via em banho-maria (aquele processo de cozimento lento) há tempos e não sabia até quando continuaria ali.",
        "",
        "As principais decisões do departamento de futebol eram concentradas pelo então vice-presidente de futebol, Fred Lopes. Pelaipe, por exemplo, não negociava, apenas acompanhava o dia a dia do clube, a rotina do elenco, mas não tratava com reforços. Newton Drummond ficava em São Januário e era o responsável por estudar contrato de jogadores. Ali, o isolamento já era sentido.",
        "Depois da saída de Fred Lopes, o Vasco ficou sem vice de futebol, mas o pouco poder da dupla não mudou. O presidente Alexandre Campello passou a centralizar o que de mais importante tinha de ser resolvido, como a busca por um novo treinador e por reforços para a equipe. Vamos aos acontecimentos:",
        "",
        "O exemplo mais recente foi a busca pelo novo técnico depois que Zé Ricardo pediu demissão do cargo, no último sábado. Campello assumiu a procura pelo substituto, o que incomodou a dupla. Em entrevista coletiva no dia anterior, Paulo Pelaipe disse que era o presidente quem estava concentrando as tratativas – demostrando descontentamento.",
        "",
        "- Nós, do departamento de futebol, vamos anunciar...",
        "Durante a entrevista, ficou ainda mais público o distanciamento de Paulo Pelaipe e Newton Drummond das decisões do departamento de futebol. O diretor executivo foi, por diversas vezes, questionado por jornalistas sobre conversas com o futuro técnico do Vasco, mas disse, também repetidas vezes, que não estava participando de qualquer negociação.",
        "Newton Drummond, por sua vez, estava em Assunção, no Paraguai, para o sorteio do mata-mata da Sul-Americana, e disse que o Vasco iria procurar um técnico no mesmo perfil de Zé Ricardo:",
        "",
        "",
        "Antes disso, também foi Alexandre Campello quem vetou a contratação da dupla Lucas Candido e Marquinhos, do Atlético-MG. Os dois seriam envolvidos numa troca com Evander, mas o presidente, ao saber que o primeiro nome tinha passado por duas cirurgias no joelho recentemente, voltou atrás no negócio por entender que o risco era grande.",
        "Zé Ricardo, que havia falado publicamente sobre os dois jogadores, indicado por ele, se incomodou com a situação. Esse foi um dos motivos pelos quais o treinador pediu demissão no sábado.",
        "",
        "Um pouco mais atrás, também, outro ruído na relação entre Campello e Paulo Pelaipe. Por uma questão de revezamento, o diretor-executivo estava no Rio de Janeiro quando Gabriel Félix, Paulão, Wellington e Evander publicaram a polêmica foto ironizando vaias da torcida em Santiago, no Chile.",
        "Pelaipe passou a madrugada em contato com Newton Drummond, que estava na capital chilena, para tentar definir a punição que seria aplicada ao quarteto. Mesmo assim, a ausência não foi bem vista por Campello.",
        "O quarteto foi punido e ficou afastado dos treinamentos por mais de uma semana. Foi o presidente do clube quem avisou, publicamente, durante participação no programa Seleção SporTV, que os quatro jogadores seriam reintegrados ao elenco.",
        "",
        "Outro problema na comunicação entre cúpula de futebol e presidente foi causado diante microfones. Depois da derrota por 3 a 0 para o Bahia, na Fonte Nova, pela Copa do Brasil, o técnico Zé Ricardo ganhou um voto público de confiança de Pelaipe. O diretor-executivo, na reapresentação da equipe, já no Rio de Janeiro, falou:",
        "",
        "A declaração não caiu bem. Campello entendeu que poderia expor uma falta de comunicação se decidisse demitir Zé Ricardo depois da declaração do diretor-executivo. O assunto chegou aos ouvidos do treinador, que soube da insatisfação do presidente.",
        "Paulo Pelaipe e Newton Drummond viviam, de acordo com pessoas envolvidas no dia a dia do departamento de futebol, isolados nos bastidores do Vasco. E não era de hoje. Demitidos, os dois ainda têm vencimentos a receber do Cruz-Maltino.",
        "Na última terça-feira, o presidente Alexandre Campello acertou com o técnico Jorginho, o coordenador técnico PC Gusmão e o preparador físico Joelton Urtiga – Ricardo Henriques assumirá a função de coordenador físico. Outras mudanças no departamento de futebol também foram anunciadas.",
        "Em meio à crise, agora não só mais política, o Vasco tem o Campeonato Brasileiro. Nesta quarta-feira, às 21h45 (de Brasília), enfrenta o Cruzeiro no Mineirão. Só resta saber com que cabeça os jogadores entrarão em campo."
    ],
    "comments": [
        {
            "name": "Silvan Santos",
            "text": "ESPERO QUE ESSE COMENTÁRIO CHEGUE ATÉ AO COMANDANTE DO VASCO, AS ESPECULAÇÕES SOBRE POSSÍVEIS CONTRATAÇÕES ANUNCIADAS E DESCONHECIDAS PODEM NÃO ACRESCENTAR NADA PARA O CLUBE. PODERIAM ANALISAR MAIS O MERCADO POIS CONSTAM JOGADORES SEM CLUBES E JÁ CONHECIDOS NACIONAL E INTERNACIONALMENTE PELOS CLUBES QUE DEFENDERAM, QUE SÃO: CONCA, NILMAR, BRUNO RODRIGO (ZAGUEIRO) E CICINHO LATERAL DIREITO. AS POSIÇÕES CARENTES QUE O VASCO MAIS PRECISA.",
            "date": "2018-06-08T15:35:12",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio",
            "text": "Se o Vasco quer continuar na elite tem que agir rápido, reaprender a contratar e contratar pontualmente, estou dizendo há muito tempo o Vasco precisa de dois bons zagueiros uma meia inteligente e rápido e um matador um cara que tenha boa definição na área. Mescla com a garotada da base e prepara um elenco equilibrado... isso pode ser feito sem gastos bilionários, planejamento e acerto nas contratações, sem velhos e aleijados como tem sido a marca dessa diretoria mal fadada nas contratações de jogadores.",
            "date": "2018-06-07T09:08:58",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliveira",
            "text": "Depois do GOLPE , a verdade esta vindo a tona, Estamos vendo um grande clube se desmoronando, Um presidente isolado, Um ditador orquestrando o fracasso de seus desafetos, a falta de recursos e investidores, e por fim uma torcida humilhada, e marcada por tantas decepções, mas que ainda acredita na reconstrução deste Vasco de tantas glórias .",
            "date": "2018-06-06T15:26:15",
            "likes": "59",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edilson Moura",
                    "text": "Verdade Marcelo. Sou flamenguista más torço pela recuperação do Vasco que, como você mesmo disse um grande clube. Minha visão é de torcedor, sei que serei criticado, mas não me importo. Assim eu vejo e encaro o futebol. Somos adversários, não inimigos. Certamente o clube de vcs recuperará e continuará sendo grande. Abraços...",
                    "date": "2018-06-06T16:17:05",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Jadilson Lima",
                    "text": "Edilson não vejo o Flamengo tão diferente assim. Que futebol hoje algum time tem apresentado no Brasil?",
                    "date": "2018-06-06T17:47:25",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Isadora Vieira",
                    "text": "O Vasco só tem uma saída para não fechar... uma direção ética e moderna, verdadeiramente transparente e que brigue pelos direitos do clube e contra aqueles que o destroem á 18 anos!!! E essa pessoa tem nome e sobrenome. JULIO BRANT!",
                    "date": "2018-06-06T17:54:28",
                    "likes": "17",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edilson Moura",
            "text": "Verdade Marcelo. Sou flamenguista más torço pela recuperação do Vasco que, como você mesmo disse um grande clube. Minha visão é de torcedor, sei que serei criticado, mas não me importo. Assim eu vejo e encaro o futebol. Somos adversários, não inimigos. Certamente o clube de vcs recuperará e continuará sendo grande. Abraços...",
            "date": "2018-06-06T16:17:05",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadilson Lima",
            "text": "Edilson não vejo o Flamengo tão diferente assim. Que futebol hoje algum time tem apresentado no Brasil?",
            "date": "2018-06-06T17:47:25",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isadora Vieira",
            "text": "O Vasco só tem uma saída para não fechar... uma direção ética e moderna, verdadeiramente transparente e que brigue pelos direitos do clube e contra aqueles que o destroem á 18 anos!!! E essa pessoa tem nome e sobrenome. JULIO BRANT!",
            "date": "2018-06-06T17:54:28",
            "likes": "17",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Astuto",
            "text": "Esse é o vascão que eu conheço !",
            "date": "2018-06-06T17:41:37",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidio Brito",
            "text": "BEM QUE ESSE PRESIDENTE INCOMPETENTE E SUA CORJA PODERIAM TER IDO JUNTOS... PARA QUE ESSE CIDADÃO QUIS SER PRESIDENTE DO VASCO??? NÓS NECESSITAMOS DE UM GESTOR E NÃO UM ZERO À ESQUERDA.",
            "date": "2018-06-06T17:18:30",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Teixeira",
            "text": "Essa parada pra Copa, as mudanças deveriam ser maiores.: Mandar embora: Fabrício, Paulão, Erazo, Jomar, Bruno Paulista, Marcelo Matos, Giovani Augusto, Wellington e Lucas. E EMPRESTAR PARA GANHAR EXPERIENCIA: Paulo Vitor, Caio Monteiro. CONTRATAR: 1 Latral direito, 2 zagueiros, 2 Meias, 2 atacantes de lado, e 2 centroaventes . Facil,,, Facil.",
            "date": "2018-06-06T15:04:57",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luis Desouza",
                    "text": "Mas se for pra contratar piores do que estão no Vasco é melhor se conformar com esses nomes que já estão lá.",
                    "date": "2018-06-06T17:17:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérgio Oliveira",
            "text": "Fica Campello. Volta eurico!!!!!",
            "date": "2018-06-06T17:03:53",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Turque",
            "text": "Vasco é o meu time de coração mas da uma tristeza. Tudo ultimamente esta uma bagunça. Uma zona mesmo. Ninguem se entende, só vejo as coisas piorarem.",
            "date": "2018-06-06T14:01:15",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Janderson Conceição",
            "text": "Esse ano do Vasco tá muito parecido com aquele ano que o Vasco desceu na administração do Dinamite.",
            "date": "2018-06-06T08:33:01",
            "likes": "50",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Papa Francisco",
                    "text": "ou seja, eurico deixou a administraçao do clube entregue as baratas e restos, para quem assumisse nao desse conta de montar time bom, e assim que conseguisse, eurico voltaria e desmancharia todo o projeto.",
                    "date": "2018-06-06T09:08:28",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Cleyton Maciel",
                    "text": "Qual jogador do Vasco coloco no cartola em ...",
                    "date": "2018-06-06T12:53:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Thalles Gabriel",
                    "text": "Mermão, isso da um livro! que dramatico",
                    "date": "2018-06-06T13:58:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Ou se contratava um técnico com bagagem(não absoleto) ou se efetivava Valdir Bigode! Trazer Jorginho nesse momento não acredito que seja a melhor opção!! Precisamos de um treinador que acredite mais em seu trabalho do que na Bíblia! SV",
            "date": "2018-06-06T13:56:07",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Lima",
            "text": "presidente incompetente faz qualquer coisa pra ficar no poder, se vendeu a Eurico da mesma laia.",
            "date": "2018-06-06T13:10:30",
            "likes": "20",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aline Ralha",
            "text": "ISMAEL pra presidente !!!!",
            "date": "2018-06-06T11:33:33",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Quem acha que o Flacherinho vai cair fora da liderança. Antes da Copa do mundo. Digite verde. Quem acha que vai ser depois da Copa do mundo. Digite vermelho. Saudações Cruzmaltinas! .",
            "date": "2018-06-06T08:08:33",
            "likes": "55",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Jose Francisco",
                    "text": "Verde!!!!!!",
                    "date": "2018-06-06T10:07:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Garcia",
                    "text": "Esse Ismael e flamenguista incubado, se preocupa muito com o flamengo",
                    "date": "2018-06-06T10:51:24",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "DEVIA SE PREOCUPAR É COM O SEU TIME E FAZER ESSA PERGUNTA , QUEM ACHA QUE O BASCO CAI DE NOVO DIGITE VERDE ,QUEM ACHA QUE DESSA VEZ EURICO VAI PARA SIBÉRIA , DIGITE VERMELHO .",
                    "date": "2018-06-06T11:05:49",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Mello",
                    "text": "O Campello montou o clube dos amigos do presidente ..... nenhum clube sério e de gabarito tem esta formatação, esta invensão.....a que ponto o Vasco chegou .... alguem duvida que a segundona está proxima ?????",
                    "date": "2018-06-06T11:24:18",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Sebastiao Mello",
                    "text": "Torcedores .... nao percam tempo com este Vasco, pois vocês estarão nadando contra a maré, contra estes dirigentes incompetentes que qquerem seu beneficio proprio....quero ver aparecerem quando o clube conquistar o Tetra-rebaixamento.... quero ver o Campello, o Eurico, o Monteiro aparecerem para dar suas explicacoes.... ACORDEM VASCAINOS, SEM TIME, SEM SOCIOS, SEM GESTAO, SEM INVESTIDORES/PATROCINADORES, COM DIRIGENTES INCOMPETENTES, O TRETA-REBAIXAMENTO É CERTO...NAO SE ENGANEM, OU OS TORCEDORES FAZEM ALGUMA COISA AGORA OU NAO VAI ADIANTAR RECLAMAR APOS O REBAIXAMENTO.",
                    "date": "2018-06-06T11:29:18",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Camacho",
            "text": "O Alexandre Campello está seguindo a linha do Eurico Miranda. Claro, foi colocado por ele na Presidência. Se o Vasco cair pela 4 vez em 8 anos, o Campello vai receber um presentão de Natal, com certeza! Exatamente um ano depois da trairagem. Ah! Campello abra teu olho...",
            "date": "2018-06-06T11:05:01",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Carvalho",
            "text": "Quantas desgraças meu Deus..kkkkk Club Falido...",
            "date": "2018-06-06T11:01:22",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Oliveira",
            "text": "Que sofrência!!",
            "date": "2018-06-06T09:50:35",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pedro Oliveira",
                    "text": "Jefferson, vamos sofrer mais se não tiver um planejamento inteligente da força e do talento da Base.",
                    "date": "2018-06-06T10:41:52",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Euler Silveira",
            "text": "A gente ta ferrado com essa diretoria golpista, patrocinio eles nao arrumam, nao contratam ninguem, vos cair de novo, o time é horroroso, e o clube conturbado graças ao campelo golpista e a mùmia do eurico miranda!",
            "date": "2018-06-06T10:09:54",
            "likes": "11",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcos Faria",
                    "text": "Tri Rebaixado!",
                    "date": "2018-06-06T10:38:30",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Pedro Oliveira",
                    "text": "Diguinho e Aislan serão os primeiros reforços pedidos pela dupla Jorginho/PC Gusmão! Adeus aproveitamento inteligente da força e talento da Base!",
                    "date": "2018-06-06T10:40:46",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Oliveira",
            "text": "Gestão temerária, poços de vaidade e absoluta falta de coesão. Vão mudar os nomes e vai continuar a inoperância administrativa: cadê os novos patrocínios; cadê a política de aproveitamento dos jogadores da Base que se transformarão em recursos para superar a crise financeira?",
            "date": "2018-06-06T10:21:20",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Neto",
            "text": "Enquanto os dirigentes não se entendem, o vasco vai caindo.",
            "date": "2018-06-06T10:11:56",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/isolamento-e-ruidos-no-poder-o-banho-maria-de-pelaipe-e-gerente-no-vasco.ghtml"
}