{
    "time": "vasco",
    "date": "26/04/2018 13h09",
    "title": "Análises, psicologia, números... Entenda seca de gols do Vasco na Libertadores. Juninho Pernambucano e Junior analisam momento do Cruz-Maltino, que não faz um gol na competição sul-americana desde 14 de fevereiro",
    "author": "Bruno Giufrida e Luiz Victor",
    "text": [
        "O último gol do Vasco na Libertadores foi marcado no dia 14 de fevereiro, pelo atacante Rildo, na goleada por 4 a 0 sobre o Jorge Wilstermann, ainda pela fase classificatória, em São Januário. Desde então, o Cruz-Maltino já disputou quatro partidas e não balançou as redes com a bola rolando (só nos pênaltis diante dos bolivianos). Qual é o motivo da seca? Ouvimos especialistas.",
        "O Vasco não deixou de finalizar nos jogos em que está sem marcar, mas a pontaria precisa ser calibrada. Em quatro partidas, contra Jorge Wilstermann, Universidad de Chile, Cruzeiro e Racing, o Cruz-Maltino finalizou certo apenas nove vezes. Em contrapartida, errou o alvo adversário em 28 oportunidades.",
        "Na goleada por 4 a 0 para o Racing, por exemplo, na rodada passada da Libertadores, o Vasco só finalizou certo três vezes e sete sem direção. Para o comentarista Juninho Pernambucano, a falta de opções para o setor ofensivo (de criação e de finalização de jogadas) atrapalha o Cruz-Maltino.",
        "- Nós não temos no futebol brasileiro grandes atacantes para serem contratados. E quem tem vende caro. O problema do Vasco é o dinheiro, então é uma coisa normal. O torcedor vai se desesperar, mas o Vasco está fazendo o que pode. Sempre tem de acreditar que pode melhorar, mas um time limitado é um time que não cria tanto e que faz poucos gols - diz Juninho.",
        "Junior também alerta: falta peças no mercado para que o Vasco consiga reverter a situação. Por isso, é preciso que os jogadores do próprio elenco busquem uma solução, marcando mais gols, para que a seca na Libertadores acabe.",
        "- O Vasco tem jogadores como o Rildo, de velocidade, que é muito mais de complemento, de armação, do que de finalização. É lógico que não tem nem mesmo no mercado jogadores que você coloque ali e vão te garantir 10 ou 15 gols na temporada. Tem jogadores que precisam fazer parte de um conjunto, daquilo que é a equipe. Quando o coletivo funciona, você vê jogadores se sobressaindo, como no Fluminense, com o Pedro. O conjunto começou a funcionar, e o centroavante apareceu - disse o comentarista.",
        "Palavra de especialista",
        "A psicóloga Maíra Ruas admite que, em alguns momentos, o nível de estresse dos jogadores vai aumentar no decorrer das competições. Apesar disso, ela alerta: é importante não mudar o planejamento de trabalho para a temporada.",
        "- O importante é não sair do protocolo. Existe todo um planejamento para cada momento do campeonato. Então, a gente sabe que vai ter um momento em que o nível de estresse vai ser maior, quanto mais o campeonato vai andando. O melhor é a preparação mental, porque situações vão acontecer e às vezes as oportunidades são únicas de se efetuar aquele gol - disse a psicóloga.",
        "E o Vasco vai precisar mesmo de calma nas próximas partidas da Libertadores. Nesta quinta-feira, por exemplo, o Cruz-Maltino enfrenta o Racing às 21h30 (de Brasília) pela quarta rodada da fase de grupos. Em último lugar na sua chave, a equipe comandada pelo técnico Zé Ricardo precisa da vitória para seguir viva na competição sul-americana."
    ],
    "comments": [
        {
            "name": "Lucas Conte",
            "text": "Infelizmente, o Vasco é a vergonha brasileira na libertadores.",
            "date": "2018-04-26T23:00:06",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adilson Santos",
                    "text": "Muito triste,é lamentável.",
                    "date": "2018-04-27T00:00:21",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Elvis",
                    "text": "Vasco não é a vergonha da Libertadores, o time se entrega ao máximo apesar dos problemas, e mesmo não conseguindo bons resultados, não desiste, ao contrarios de outros times por aí onde os jogadores morre em campo pela falta de coragem e raça, apesar de ser considerado time de medalhões, estrelas!",
                    "date": "2018-04-27T08:29:28",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Santana",
            "text": "Se o Wellington e o Rafael Galhardo tiverem escalados já era vamos perder.",
            "date": "2018-04-26T19:24:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Su Vieira",
            "text": "Vasco precisa de um milagre.. o time não está numa boa fase devido a pressão ( jogar ,trabalhar e dar duro para o time ganhar ,sem ao menos a diretoria ter noção ou reconhecimento disso).. poxa! A diretoria não faz nada pra melhorar, vende os melhores por banana... Não dar estrutura e nem repassam bons resultados para o elenco.. quem quer trabalhar sem ganhar?",
            "date": "2018-04-26T18:42:04",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Astuto",
            "text": "Hoje tem baile em são januário. A música que será executada será o tango. vascão 0 x 6 Racing",
            "date": "2018-04-26T17:28:25",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "SÓ PASSANDO PRA AVISAR; DANÇA HOJE HEIN E DE TRÊS NO LOMBO",
            "date": "2018-04-26T18:25:25",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Olha , quando o erro é na maneira , como bate na bola , na hora do chute . Só humildade e treinamento para reverter ! De frente para o gol , nada de trivelas , senão a bola dificilmente entra ! Os vídeos do Romário , aquele da estátua , em frente a Nossa Senhora das Vitórias . Assistam ! Assim como , os do Roberto . Pratiquem e verão resultados !",
            "date": "2018-04-26T17:56:18",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Jesus",
            "text": "Sou torcedor do Vasco. Acho errado quando falam que o Zé Ricardo é burro, ou outros \"adjetivos\". O técnico está trabalhando duro e evoluindo junto com o time. Sou a favor da identificação do Zé com o Vasco. Acho que o que devemos de fazer é apoiá-lo. Imaginem você no seu trabalho, onde você se doa ao máximo, mas é chamado de burro, isso e aquilo. O resultado não depende somente dele. O Vasco não é só o Paulão e o Erazo.",
            "date": "2018-04-26T15:53:35",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "Erazo foi um desastre na argentina e werley foi bem nas duas partidas do brasileiro. O elenco é mediano, mas nao manter werley e colocar erazo é assinar atestado de b'u'r'r'i'c'e'",
                    "date": "2018-04-26T17:01:03",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Teixeira",
            "text": "Mudanças urgente: Martin Silva, Pikachu, Werley, Ricardo, Henrique, Desabato, Bruno Silva,Galhardo,Wagner, Rildo, Rios.",
            "date": "2018-04-26T16:58:29",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Silva",
            "text": "O time precisa de um milagre e 5 gols.",
            "date": "2018-04-26T13:31:16",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fodium Flamenguista",
                    "text": "É só lembrar de um jogo do ano 2000 que fazemos 5 kkkkkkkkkkkkkkkkkkkkkkkkkk sv",
                    "date": "2018-04-26T16:55:07",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Enol Rav",
                    "text": "Cinco? Não é mata-mata. 1x0 tá bom",
                    "date": "2018-04-26T16:57:54",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO SAUDAÇÕES CRUZMALTINAS",
            "date": "2018-04-26T15:06:42",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Figueiredo",
                    "text": "espera passar o jogo de hoje pra poder fazer gozação com o meu Flamengo. Se não..................................",
                    "date": "2018-04-26T15:22:08",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "BOA TARDE MEU POVO VASCAINO! EM SÃO JANUÁRIO QUEM MANDA É O VASCÃO, RACING VAI PULAR NO CALDEIRÃO. O VASCO VAI CALAR A BOCA DE MUITA GENTE. SAUDAÇÕES CRUZMALTINAS! ,",
                    "date": "2018-04-26T16:16:25",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "Antonio Figueiredo, se não o que? kkkkkkkkkk vai ligar pro BOPE? Quem tem uma gestão e investimento milionário, e não vai ganhar nada outra vez? kkkkkkkkkk fla.l.i.x.o comédio do RJ",
                    "date": "2018-04-26T16:57:23",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Figueiredo",
            "text": "espera passar o jogo de hoje pra poder fazer gozação com o meu Flamengo. Se não..................................",
            "date": "2018-04-26T15:22:08",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA TARDE MEU POVO VASCAINO! EM SÃO JANUÁRIO QUEM MANDA É O VASCÃO, RACING VAI PULAR NO CALDEIRÃO. O VASCO VAI CALAR A BOCA DE MUITA GENTE. SAUDAÇÕES CRUZMALTINAS! ,",
            "date": "2018-04-26T16:16:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fodium Flamenguista",
            "text": "Antonio Figueiredo, se não o que? kkkkkkkkkk vai ligar pro BOPE? Quem tem uma gestão e investimento milionário, e não vai ganhar nada outra vez? kkkkkkkkkk fla.l.i.x.o comédio do RJ",
            "date": "2018-04-26T16:57:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno João",
            "text": "Vasco nem devia estar na Libertadores, o lugar dele é pra sempre na Série B!",
            "date": "2018-04-26T14:23:48",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Fodium Flamenguista",
                    "text": "Todas as vezes que caiu, subiu JOGANDO BOLA! Não é flamenguesa? Ta devendo um ano na B! E se cair, não sobe mais, com a \"gestão modelo\" do assistente de arbitro hahahahahahahaha Mulam.be.nto kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-26T16:53:22",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Terror Vg",
            "text": "hoje joga o lanterna que e virgem de gols na libertadores !",
            "date": "2018-04-26T13:37:27",
            "likes": "6",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Anderson Pinter",
                    "text": "Falou o torcedor do time campeão de tudo... kkkkkkkkkkkk",
                    "date": "2018-04-26T14:31:40",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Marcus Vinicius",
                    "text": "....mas que é bicampeão da liberta.....kkkk",
                    "date": "2018-04-26T14:46:44",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "Será que vai dar pra sentir o cheirinho la de Buenos Aires? kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-26T16:51:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cesar Silva",
            "text": "kkkkkkk. vinicius junior sozinho tem mais gols q o vasco na liberta. kkkkkkkkkkkkkkk",
            "date": "2018-04-26T14:55:36",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Fodium Flamenguista",
                    "text": "kkkkkkkkkkkkkkkkkkk, ctz? só o pikachu tem 3... e a flamenguesa tem 5 ao todo kkkkkkkkkkkk",
                    "date": "2018-04-26T16:50:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Brito",
            "text": "Mais de 2 meses sem balançar a rede na Libertadores e tem a defesa mais vazada entre os 20 clubes da Série A, kkkkk. Nanicos!!",
            "date": "2018-04-26T14:10:15",
            "likes": "10",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Alesandro",
                    "text": "vc não sabe de nada seu bosta.",
                    "date": "2018-04-26T14:19:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edmar Lima",
                    "text": "O simples fato de tentar repetidamente chamar o Vasco de \"nanico\" o gigantismo dele. Tem clubes com investimento de mais de R$ 150.000.000,00 que está muito mal, só ignora quem é doente da cabeça como os flamenguistas.",
                    "date": "2018-04-26T14:21:57",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Pinter",
                    "text": "Essa Ana é vascaína enrustida, só vejo comentários dela aqui na página do Vasco, isso é amor não correspondido... Assume logo que é Vascaína doente...",
                    "date": "2018-04-26T14:30:45",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Marcus Vinicius",
                    "text": "Vc não sabe o que é o Vasco Ana, a dimensão deste clube no Brasil. Creio que seja melhor vc voltar para as panelas e máquina de lavar.",
                    "date": "2018-04-26T14:45:26",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "A dimensão do Va2co é ser o único dos 12 com 3 rebaixamentos!!",
                    "date": "2018-04-26T15:41:33",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Juslei Assis",
                    "text": "Com certeza não sabe o que é vasco ela deve sem saber fazer os trabalhos de casa ainda mas de futebol",
                    "date": "2018-04-26T15:55:09",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Paulo",
                    "text": "Menguinho vai cair mais uma vez na fase grupo, ja tem a data e o local, ultima rodada contra o river na argentina",
                    "date": "2018-04-26T15:55:51",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Hiroá Silva",
                    "text": "O futebol não é feito só de frcassos",
                    "date": "2018-04-26T15:57:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "Cade a gestão modelo? kkkkkkkkkk Flacassado",
                    "date": "2018-04-26T16:48:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Ismael Olliveira",
            "text": "FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO SAUDAÇÕES CRUZMALTINAS",
            "date": "2018-04-26T15:05:58",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "Prezado Ismael amo o Vasco e penso que vc também faça comentários com mais conteúdo vc irrita os vascaínos",
                    "date": "2018-04-26T16:36:30",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA TARDE MEU POVO VASCAINO! EM SÃO JANUÁRIO QUEM MANDA É O VASCÃO, RACING VAI PULAR BONITO, O VASCO VAI CALAR A BOCA DE MUITA GENTE. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-26T15:02:28",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "Sou vascaíno desde de menino com muito prazer,mas esse Ismael e um pé no saco,cara chato com comentários irritantes se situa Ismael",
                    "date": "2018-04-26T16:34:51",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! SAUDAÇÕES CRUZMALTINAS! .",
            "date": "2018-04-26T15:04:06",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "BOA TARDE MEU POVO VASCAINO! EM SÃO JANUÁRIO QUEM MANDA É O VASCÃO, RACING VAI PULAR NO CALDEIRÃO. O VASCO VAI CALAR A BOCA DE MUITA GENTE. SAUDAÇÕES CRUZMALTINAS! , ,",
                    "date": "2018-04-26T16:16:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA TARDE MEU POVO VASCAINO! EM SÃO JANUÁRIO QUEM MANDA É O VASCÃO, RACING VAI PULAR NO CALDEIRÃO. O VASCO VAI CALAR A BOCA DE MUITA GENTE. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-26T16:15:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA TARDE MEU POVO VASCAINO! EM SÃO JANUÁRIO QUEM MANDA É O VASCÃO, RACING VAI PULAR BONITO NO CALDEIRÃO. O VASCO VAI CALAR A BOCA DE MUITA GENTE. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-26T16:15:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Só acredito na vitória do vascão, se forem barrados o Paulão, o Erazo e o Evander.",
            "date": "2018-04-26T15:30:33",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-26T15:03:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA TARDE MEU POVO VASCAINO! EM SÃO JANUÁRIO QUEM MANDA É O VASCÃO, O RACING VAI PULAR BONITO, O VASCO VAI CALAR A BOCA DE MUITA GENTE. PODE CRER!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-26T15:01:12",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Vascão vai atropelar... Vamos vencer Vasco/+/",
            "date": "2018-04-26T14:54:59",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliveira",
            "text": "Hoje se Deus quiser o Vasco será desclassificado de Libertadores, dando um alívio para nós torcedores, que estamos sendo feitos de palhaço, acreditando que o Vasco ainda pode sonhar com algo, com essa incompetente diretoria",
            "date": "2018-04-26T14:21:50",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliveira",
            "text": "Hoje se Deus quiser o Vasco será desclassificado de Libertadores, dando um alívio para nós torcedores, que estamos sendo feitos de palhaço, acreditando que o Vasco ainda pode sonhar com algo, com essa incompetente diretoria.",
            "date": "2018-04-26T14:21:37",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Gonçalves",
            "text": "Nossa zaga podia ser Anderson Martins e Luan, nossos volantes podiam ser o Douglas e o Desabato, e o ataque podia ter Matheus Vital, e Paulinho.... enfim, não dar gosto ver esse time jogar, enquanto temos um presidente golpista na tribuna...",
            "date": "2018-04-26T14:17:04",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Pq ricardo graca nao foi relacionado? Isso so pode ser coisa de empresario pos o ze ricardo nao e tao burro a ponto de ter paulao e erazo na zaga titular emfim so resta reza",
            "date": "2018-04-26T13:47:47",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Sobrinho",
            "text": "Sou vascaino esse time e limitado e joga no limite direto qdo consegue alguma vitoria mas sabemos ninguem aguenta e sem pecas de reposicao e.pior pra tentar pagar salarios vende os melhores como paulinho e douglas e torcer pra nao cair no brasileiro porque nao adianta se iludir nao vai longe na libertadores",
            "date": "2018-04-26T13:32:39",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/analises-psicologia-numeros-entenda-seca-de-gols-do-vasco-na-libertadores.ghtml"
}