{
    "time": "vasco",
    "date": "03/09/2018 18h52",
    "title": "Intenso, Valentim comanda treino e começa a moldar Vasco à sua maneira. Em atividade nesta segunda, o primeiro após regime de concentração, técnico orienta jogadores a todo instante e ajusta detalhes da equipe. Wagner afirma que treinador quer montar time ofensivo",
    "author": "Felipe Schmidt",
    "text": [
        "Recém-chegado ao Vasco, Alberto Valentim tem utilizado todo o tempo necessário para otimizar a montagem da equipe. Após instituir um regime de concentração estendido para conhecer melhor os jogadores, o técnico iniciou a semana com um treino intenso no Clube da Aeronáutica, na Barra da Tijuca, nesta segunda-feira.",
        "A atividade aconteceu à tarde. Pela manhã, Valentim reuniu os jogadores para uma conversa e repassou vídeos. A ideia era transmitir a maneira como quer que o time jogue. A iniciativa foi aprovada pelo meia Wagner.",
        "- Discutimos bastante, vimos vídeos. Valentim nos passou a maneira que ele quer que a gente jogue. Ele quer uma equipe muito ofensiva. Antes, estávamos muito preocupados em não tomar gol – disse o jogador.",
        "Em sua coletiva após a derrota por Santos, Valentim disse que gostaria de fazer a equipe atuando mais avançada, pressionando o time adversário.",
        "No treino desta segunda, outra característica ficou visível. Numa atividade em campo reduzido com reservas e juniores, ele instruía zagueiros e goleiros a todo instante na saída de bola. A ideia é espaçar os defensores para ganhar amplitude e fazer uma construção mais limpa.",
        "Com isso, foi possível também observar atletas do sub-20 que podem vir a ser utilizados no profissional (veja lista abaixo).",
        "A atividade teve ainda quatro novidades: o lateral Ramon e o zagueiro Werley, recuperados de lesão, treinaram normalmente com o grupo, assim como os reforços Lucas Kal (zagueiro) e Willian Maranhão (volante).",
        "O Vasco volta a treinar no Clube da Aeronáutica na tarde desta terça-feira. O próximo compromisso da equipe é na quinta, contra o América-MG, em Belo Horizonte.",
        "Juniores que completaram o treino:",
        "Cayo Tenório (lateral-direito);\nAlexandre Melo (lateral-esquerdo);\nRodrigo (volante);\nCaio Lopes (volante);\nLucas Santos (atacante);\nHugo Borges (atacante);\nClisman (atacante);\nMarrony (atacante).",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Helio Silva",
            "text": "FALTAM ATACANTES QUALIFICADOS. COM ISSO A BOLA VOLTA A TODO MOMENTO E QUANDO FINALMENTE VAI PARA O ATAQUE OS CARAS NAO SABEM CHUTAR. DE QUALQUER FORMA SE O MAX COMECAR A JOGAR O QUE SABIA SAIREMOS DESSA SITUACAO.",
            "date": "2018-09-05T19:06:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "O time do Vasco só vai dá certo quando mandar o Henrique e o Andrey embora. Vê esses cara jogando é um desastre para o futebol. Valdir bigode Tmj.",
            "date": "2018-09-05T12:10:13",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luizclaudio Gonzaga",
                    "text": "Henrique jogando parece que perdeu alguma coisa no gramado ,so joga olhando pro chão",
                    "date": "2018-09-05T17:37:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Rodrigues",
            "text": "Aí ferrou de vez. Esse INCOMPETENTE DEMITIDO DO FUTEBOL DO EGITO, colocar o time à sua maneira, só pode ser piada. Isso não entende nada. Diretoria bota logo esse cara pra fora antes que seja tarde demais",
            "date": "2018-09-04T08:10:39",
            "likes": "8",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Luiz Junior",
                    "text": "Esse mesmo treinador ganhou o carioca em cima do vasco, ele não foi demitido porque era incompetente e sim por desobedecer o dono do time por escalar o Ribamar que inclusive fez dois gols no jogo.",
                    "date": "2018-09-04T10:51:10",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "José Beirauti",
                    "text": "Celso Rodrigues esse treinador é o mesmo que comandou inteiramente o time do Palmeiras e ganhou quase todos os jogos. Agora é preciso os jogadores não derem ouvidos a oposição e alguns de comissão permanente que querem comandar o time e foi preterido pelo Presidente e ficam colocando na cabeça dos jogadores picuinhas.",
                    "date": "2018-09-04T12:10:01",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Helder Ribeiro",
                    "text": "Tá sabendo legal Celso Rodrigues",
                    "date": "2018-09-04T12:18:57",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Bravim",
                    "text": "O que deve ter de viúva botafoguense falando asneira aqui na página do VASCO não pra contar...",
                    "date": "2018-09-04T14:13:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Timbo",
                    "text": "O rapaz é um bom técnico, mas achobque não era momento de contrata-lo.",
                    "date": "2018-09-05T10:28:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Francisco Souza",
            "text": "Ahh, agora sim. Agora tem treino intenso e o treinador tá orientando os jogadores. Tava faltando era isso. Agora vamos ganhar todas.",
            "date": "2018-09-03T20:39:51",
            "likes": "24",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mario Rodrigues",
                    "text": "NÃO BASTA SÓ TREINO, TEM QUE TER RAÇA, FORÇA DE VONTADE E NÃO VEJO ISSO NO TIME.",
                    "date": "2018-09-05T00:04:25",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wesley Santos",
            "text": "No meu ponto de vista o problema está na lateral esquerda, esse Henrique não marcar nada não sabe fazer um cruzamento certo, os atacantes também não ajudam a defender, Max fica plantado querendo fazer pivô só isso que ele faz, não aperta a saída de bola do adversário, e esse Raul, misericórdia, Martin silva limitadíssimo, só pega no susto, leva gol de cabeça da marca do pênalti e no meio do gol, vejo o Diego Alves jogar e morro de inveja.",
            "date": "2018-09-04T08:19:36",
            "likes": "12",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givaldo Andrade",
            "text": "vai voltar pro lugar certo..... segunda divisão",
            "date": "2018-09-04T22:02:18",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lima",
            "text": "tem que se preocupar sempre com a defesa... é uma das piores... fácil demais de fazer gol... Por mim, jogaria com 3 zagueiros... Todos em forma, com ritmo... Martin L. Gustavo, Breno, Castan Lenon, Desabato, T. Galhardo, Ramon Pikachu, G. Augusto Maxi Lopes Defende no 5-3-2 Ataca no 3-4-3",
            "date": "2018-09-04T21:58:10",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Desouza",
            "text": "Acho que no momento o Vasco deveria se preocupar mais com a parte defensiva,em não tomar gols depois pensar na parte ofensiva.jogar como time pequeno que é o Vasco hj.jogar para não pegar gols e depois melhorar no ataque fazendo mais.jogar bem fechado,na retranca mesmo.",
            "date": "2018-09-04T13:59:02",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "JORGE SILVA",
                    "text": "Principalmente o lado do tatuado. Por ali amigo quem chega faz gols.",
                    "date": "2018-09-04T18:41:06",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Erinaldo Fonseca",
                    "text": "o wagner vem e diz q o vasco tava preocupado em nao tomar gols e tomou um monte imagina se nao tivessem preocupados meu deus quero meu vasco de volta",
                    "date": "2018-09-04T19:38:15",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Silva",
            "text": "Clisman? Kkkkkkkkk",
            "date": "2018-09-04T18:30:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonatan Teixeira",
            "text": "Sorte nossa que tem muito time ruim no campeonato. Agora que me preocupou muito perder de 3 do Santos que é mais menos que mais, isso foi preocupante.",
            "date": "2018-09-04T16:39:28",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Voltolini",
            "text": "Demorou, a base é o futuro do time, esse Lucas Kal, um monstro de zagueiro, Tenório lateral, Lucas Santos, Hugo Borges e Marrony atacantes, jogam muito, seta muito bom ver eles jogando no profissional! Vai dar certo Valentin, pode ter certeza.",
            "date": "2018-09-03T19:53:57",
            "likes": "88",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rannieri Franca",
                    "text": "Faltou o Dudu que joga de meia-atacante... O moleque joga de terno, parece o Nenê nos primeiros dias de Vasco... Mas vamos torcer para que dê tudo certo!",
                    "date": "2018-09-03T20:00:31",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-09-03T20:24:12",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Diney",
                    "text": "a solução está na base pq.nenhuma dessas contratacoes do C.ampello teve resultado do o Maxi que ajudou no ataque, o restante ta td b.ixado o joelho ou tendoes, ficam mais no DP do que no campo.",
                    "date": "2018-09-03T21:13:52",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Nessa base há jogadores que nem no meio de garotos se destacam. Ai coloca nos profissionais e nada jogam com raras exceções (Douglas, Pulinho e Andrey). Os demais que tiveram chance não aproveitaram (Evander, Caio Monteiro, Ricardo). Mesmo o que ficou como titular vem jogando muito mal (Henrique) e já é nome de avenida pelo lado esquerdo.",
                    "date": "2018-09-03T22:34:38",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Leandro Bravim",
                    "text": "Lucas Kal é empréstimo do São Paulo...",
                    "date": "2018-09-04T14:23:45",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Cavalcanti",
                    "text": "Ricardo ainda é bom nome...",
                    "date": "2018-09-04T15:51:32",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Andre Barboza",
            "text": "Porque dois nomes, será que é a mando do pai de santo, não tem, quando o Vasco tinha um time os jogadores não tinham dois nomes, Pai Santana não tinha essa frescura.",
            "date": "2018-09-04T14:26:28",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tassilon Martins",
                    "text": "Futebol agora parece elenco de Malhação....",
                    "date": "2018-09-04T15:12:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reginaldo Oliveira",
            "text": "Valentim é um bom técnico. Falta no vasco é uma boa gestão e um elenco de qualidade.",
            "date": "2018-09-04T10:22:07",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leandro Bravim",
                    "text": "O cara nem começou a trabalhar e vem esses, que se dizem \"torcedores\", e ficam querendo \"zicar\" o trabalho do técnico. Eu sei que a paciência tá curta e o Z4 é logo ali, mas deixa ao menos o cara trabalhar pra vê se da certo, se não der, coloca na conta do EURICO mais um rebaixamento, juntamente com todos bandidos que estão lá.",
                    "date": "2018-09-04T14:18:33",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Maia",
            "text": "Tem mais jeito nao! Já era",
            "date": "2018-09-04T13:52:22",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "Galera tenho acompanhado o sub- 20 e por isso quero deixar aqui minha opinião. Com todo respeito aos demais jogadores da equipe, penso que somente o Lucas santos pode vir a ser agregado ao elenco principal, o cara tem habilidade, ótima flutuação em campo só que está perdido no meio dos outros jogadores, acredito que convém colocá-lo no lugar do pikachu.",
            "date": "2018-09-04T10:49:46",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Simões",
            "text": "Saudações Vascainas. Martín Silva-lenon-Castan- Breno- Ramon Raul-Pikachu de volante-Thiago Galhardo-Lucas Santos-Hugo Borges-max Lopes. Time equilibrado com juventude e experiência, marcacao,tecnica, velocidade e dois especialistas em fazer gols, Max e Hugo. Pikachu como volante corre o tempo todo e ainda pode fazer o fator surpresa chegando ao ataque.",
            "date": "2018-09-03T21:45:47",
            "likes": "9",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Allan Nascimento",
                    "text": "É uma boa opção !!!!!!!!!",
                    "date": "2018-09-04T08:39:06",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Odair Castro",
                    "text": "Gostei da escalação, tem que ser arrojado e colocar os veteranos só quando tiver que segurar o jogo",
                    "date": "2018-09-04T09:08:17",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ivan Silva",
                    "text": "Pikachu não.",
                    "date": "2018-09-04T10:39:04",
                    "likes": "5",
                    "unlikes": "7"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gilberto Ramos",
            "text": "Maravilha o aproveitamento dos juniores. Se o Vasco não arriscar na renovação do plantel não terá futuro.. E mais é preciso cobrar dos empresários o tempo que seus representados ficam no DM.",
            "date": "2018-09-04T10:29:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Pereira",
            "text": "O que ele nao pode fazer é tirar o melhor marcador do time, Desábato! Abriu o time todo contra o Santos, esse animal!",
            "date": "2018-09-04T10:18:46",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Jacob",
            "text": "O que falta ao vasco é uma tragedia, em 2011 o mesmo time pereba que foi escurraçado no carioca levou a CB e foi 2 no BR. Pq? Motivação pelo ricardo. é isso que eu não entendo, os caras vivem do que apresentam em campo e é inadmissível que mesmo treinando os caras ainda precisem que alguém pegue pela mão é mostre igual ao jardim de infância o que eles tem que fazer ou fique dando bronca.",
            "date": "2018-09-04T09:24:31",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Atos Fierro",
            "text": "A gente não pode deixar que história do Vasco seja humilhada dessa forma, tem que melhorar, a torcida é muito grande e sempre apóia o time, mas chega uma hora que todos cansam. Já estamos acostumados com a derrota, e o rebaixamento pode ser evitado, mas se continuar dessa forma, vai cair pra série B pela quarta vez. Isso é muito ruim para um time grande como o Vasco, façam alguma coisa para que isso venha a mudar.",
            "date": "2018-09-04T09:13:59",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diney",
            "text": "Meu time Fernando Miguel, Lenon, Werley e Breno (Castan), Ramon, Desabato, Tiago Galhardo, Marrony , Lucas Santos na esq., Hugo e Maxi na frente no 4 1 2 3 tem q aproveitar e colocar a base pra jogar, já que esses time ta uma inhaca. montar uma barca com Bruno Silva Wagner Vinícius Kelvin Giovani Augusto, e Pe pé na b..unda deles que só jogam um jogo e dois meses no DP.",
            "date": "2018-09-03T20:18:21",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Allan Nascimento",
                    "text": "Fernando Miguel, Lenon, Breno, Castan, Ramon, Desabato, Raul, Giovanni Augusto, Wagner, Thiago Galhardo, Maxi Lopes!!!!!!!!!!!!!!!!! esse é o meu .",
                    "date": "2018-09-04T09:09:38",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Hidalgo",
            "text": "É nítido que uma das grandes dificuldades do Vasco é armação para o contra ataque há muito espaçamento, lentidão e toques de 2 metros errado dando contra ataque para os adversários . Pode ser que colocado os jovens da base isso melhore. Pois pior do que está, com certeza não vai ficar.",
            "date": "2018-09-03T20:53:33",
            "likes": "44",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Bastos",
                    "text": "Jovens da base? Tá de brincadeira, só mongolóide lá.",
                    "date": "2018-09-03T21:19:51",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Eduardo Mello",
                    "text": "Tem que colocar a mulecada da base para jogar e pelo amor de Deus parar de vender cedo demais os garotos!",
                    "date": "2018-09-03T21:27:44",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Marcelino",
                    "text": "Primeiro passo e barrar o goleiro. Ele esta muito relapso não sai do gol para nada, está um frangueiro.",
                    "date": "2018-09-03T21:50:47",
                    "likes": "30",
                    "unlikes": "12"
                },
                {
                    "name": "Allan Nascimento",
                    "text": "Ele é muito bom goleiro , mas ta numa fase ruim , muito ruim mesmo !!!!!!!!!!!!!!!!!!",
                    "date": "2018-09-04T08:37:29",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Evandro Lima",
            "text": "Fazer treino intenso com esse bando de bichados é um perigo, até quinta feira metade tá no dep médico.",
            "date": "2018-09-04T07:33:31",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Euler Silveira",
            "text": "Ta invicto, 2 jogos duas derrotas, nao tem como montar time ofensivo com esses perebas do vasco, parece um time amador.",
            "date": "2018-09-04T07:18:22",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wesley Santos",
                    "text": "Concordo, não temos um atacante que pode desequilibrar, não temos um batedor bom de falta, um time que tem o Picachu como o craque nem sei o dizer.",
                    "date": "2018-09-04T08:11:00",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helvio",
            "text": "meu DEUS do céu. time ofensivo? com estes perebas? que DEUS nos ajude e ilumine o Valentim.",
            "date": "2018-09-03T20:38:24",
            "likes": "23",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Arthur Torres",
                    "text": "se defendendo tomamos tantos gols imagine sendo ofensivo , e pra ser ofensivo precisa ter qualidade ...e ai amigo ta faltando muito",
                    "date": "2018-09-04T00:48:46",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Alves",
                    "text": "Valentim n tem peça e n sabe armar mt bem o time...Oq ele faz é dar força de vontade ao elenco,oq pode ajudar o vasco no momento... Mas,n tem como dizer q será oq vai acontecer!",
                    "date": "2018-09-04T01:41:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Abraao Santos",
            "text": "Pelo amor de Deus, manda esses dois embora: Lucas Santos (atacante); Hugo Borges (atacante); Quem diz que eles são jogadores de FUTEBOL, não conhece futebol. São limitadíssimos.",
            "date": "2018-09-03T22:40:30",
            "likes": "3",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Keyson Luiz",
            "text": "Base horrorosa, Hugo Borges, Robinho anão, são horrorosos",
            "date": "2018-09-03T21:27:14",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Keyson Luiz",
            "text": "Fecha o time com 3 volantes e ajude na marcação dos laterais e jogue por 1 bola, se jogar ofensivamente vai levar outra goleada",
            "date": "2018-09-03T21:26:16",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Lima",
            "text": "Assisto, jg de outros times e nao vi uma marcacao tao froxa quanto o vasco vem fazendo nos ultimos jogos, intensidade o vasco precisa esta certissimo o Valetin, nao creio nesse momento se seria bom usar a base.",
            "date": "2018-09-03T21:00:04",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moreira",
            "text": "chama o bigóde que ele da jeito !",
            "date": "2018-09-03T19:37:57",
            "likes": "16",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moreira",
            "text": "saudade do valdir bigode !",
            "date": "2018-09-03T19:36:45",
            "likes": "13",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryan Campbell",
            "text": "O Vasco é um time que sempre teve uma das bases mais fortes do Rio de Janeiro; porém, é também o time que menos valoriza o setor.",
            "date": "2018-09-03T19:14:29",
            "likes": "40",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/intenso-valentim-comanda-treino-e-comeca-a-moldar-vasco-a-sua-maneira.ghtml"
}