{
    "time": "vasco",
    "date": "29/05/2018 06h00",
    "title": "Cheio de problemas e sem repetição, Vasco tem obstáculo extra pelo equilíbrio. Zé Ricardo ainda não teve a possibilidade de manter uma formação neste início de Brasileiro, o que acontecerá novamente contra o Paraná, nesta quarta-feira",
    "author": "Fred Huber",
    "text": [
        "O Vasco fez apenas seis jogos no Brasileiro até agora, mas o técnico Zé Ricardo já teve um choque de realidade sobre as dificuldades que vai enfrentar rodada após rodada para montar o time. Seja por opção ou forçado por suspensões ou lesões, ele ainda não conseguiu repetir a formação uma vez sequer. O que vai acontecer novamente nesta quarta-feira, em São Januário, quando a equipe enfrenta o Paraná.",
        "A impossibilidade de Zé Ricardo de escalar o que tem de melhor cria um obstáculo maior para o treinador em busca do esperado equilíbrio, que ainda não chegou. Um time confiável na defesa e que crie problemas para os adversários no ataque. Principalmente na zaga os números mostram que muito ainda precisa ser feito - a defesa é a mais vazada este ano entre todos os clubes da Série A.",
        "Até agora, o recorde de mudanças foi na partida em que o Vasco perdeu por 3 a 0 para o Bahia, na Fonte Nova. Ao todo foram seis em relação ao time da rodada anterior. Contra o Paraná, serão novamente muitas alterações, já que Breno, Werley, Ríos e Riascos estão novamente à disposição, e outros atletas estão fora, como Wagner e Desábato. A lista deve aumentar com os problemas médicos de Kelvin, Bruno Silva e Rafael Galhardo.",
        "Apenas três atletas participaram de todos os jogos do Brasileiro até o momento: Pikachu, Rafael Galhardo e Desábato. O argentino está supenso nesta rodada, e, caso o lateral não tenha condições de jogo, Pikachu será o único invicto.",
        "Apesar disso, o discurso é de que não se pode lamentar os desfalques. Quarta, contra o lanterna Paraná, em São Januário, todos sabem que o único resultado capaz de não aumentar a pressão em cima do time é uma vitória.",
        "- Há alguns anos se dava mais importância para desfalques. Hoje em dia o trabalho é igual para todos, e a equipe acaba não sentindo tanto. Só mudam os nomes e características. Vamos conseguir fazer um grande jogo na quarta. Não temos que encontrar muletas - afirmou o goleiro Fernando Miguel, que será o titular enquanto Martín Silva estiver com a seleção do Uruguai.",
        "Com um jogo a menos (duelo adiado com o Santos), o Vasco é o 13º colocado do Brasileiro com oito pontos."
    ],
    "comments": [
        {
            "name": "Klaus UrubuEterno",
            "text": "INCONSISTÊNCIA > DECADÊNCIA > FALÊNCIA.",
            "date": "2018-05-29T07:54:39",
            "likes": "40",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Nem assim conseguiram ganhar do Vasco...",
                    "date": "2018-05-29T08:56:12",
                    "likes": "19",
                    "unlikes": "6"
                },
                {
                    "name": "Terror Vg",
                    "text": "30 anos sem taça em cima da gente, 2 anos sem ganhar !!!!!!",
                    "date": "2018-05-29T13:04:42",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "B3sco é a vergonha do RJ ou PORTUGAL ????",
                    "date": "2018-05-29T16:31:30",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Jocely Cedro",
                    "text": "urubu ganhou tudo que disputou!",
                    "date": "2018-05-29T18:45:32",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Marcio Lima",
                    "text": "Olha o cheirinho ai gente....",
                    "date": "2018-05-30T09:10:50",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "BONITÃO",
            "text": "O PROBLEMA DO VASCO NÃO ESTÁ NO ATAQUE, O ATAQUE FAZ GOLS. O PROBLEMA A DOIS ANOS É A DEFESA. NÃO DÁ SEGURANÇA. É UMA VERDADEIRA PENEIRA, BOM PRA QUEM TEM UM TIME ENXUTO E CONSISTENTE. OLHA O TIME DO BAHIA, MARCOS JR. E ZÉ RAFAEL BRINCOU COM A ZAGA. E A DIRETORIA É TÃO INTELIGENTE QUE QUEREM CONTRATAR MAIS VOLANTE E MAIS ATACANTE. ARRUME A DEFESA E TEREMOS UM CERTO EQUILIBRIO. ZÉ RICARDO FEZ O QUE PODE EM RELAÇÃO E ESSA DEFESA MAIS NÃO TEM JEITO, SERÁ QUE AINDA NÃO VIRAM O OBVIO?",
            "date": "2018-05-30T09:03:16",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Torres",
            "text": "Empatar com o Flamengo e perder do Bahia faz parte, mas se perder do Paraná estará decretado o rebaixamento.",
            "date": "2018-05-29T18:33:57",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Mcr",
                    "text": "Discordo.Não é apenas perder p o Bahia, é perder 2 vz consecutivas de 3x0 p Bahia. Aí fera, já é esculacho!!!",
                    "date": "2018-05-29T23:20:33",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA NOITE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO, MUITA COISA VAI MUDAR NA TABELA DO BRASILEIRO. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR VAGA NA LIBERTADORES. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-05-29T17:25:48",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Luiz Branco",
                    "text": "Ismael. KKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-29T18:32:52",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Garcia",
                    "text": "Chegar ser engraçado o sofrimento desse time kkkkkkkkkk piada",
                    "date": "2018-05-29T23:16:45",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Paulo",
            "text": "DÁ PRA GANHAR TRANQUILAMENTE DO PARANA, A DEFESA TITULAR VAI JOGAR, TEM GIOVANI AUGUSTO E TIAGO GALHARDO NO MEIO, RIASCOS E RIOS NA FRENTE",
            "date": "2018-05-29T14:08:52",
            "likes": "17",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jose Catita",
                    "text": "Um time que tem Paulão, Erazo, Riascos, Fabricio, Wellington, Werley, Rafael Galhardo, Rios, não pode ganhar de ninguém. Infelizmente o meu Vasco vai passar por muita sofrência, vai brigar para não ser rebaixado.",
                    "date": "2018-05-29T14:37:04",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "CONCORDO CONTIGO JOÃO. O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO. MUITA COSA VAI MUDAR NA TABELA. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR UMA VAGA NA LIBERTADORES. SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-05-29T15:08:41",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO. MUITA COISA VAI MUDAR NA TABELA DO BRASILEIRÃO. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR UMA VAGA NA LIBERTADORES. PODE CRER!!! SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-05-29T15:12:00",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO. MUITA COISA VAI MUDAR NA TABELA DO BRASILEIRO. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR VAGA NA LIBERTADORES, SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-05-29T15:17:49",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Saudações Cruzmaltinas! ...",
                    "date": "2018-05-29T16:12:34",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Wylson Jesus",
                    "text": "Pagina da mendigada!!!!",
                    "date": "2018-05-29T16:36:55",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas. . . .",
                    "date": "2018-05-29T16:46:11",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Branco",
                    "text": "Ismael. KKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-29T18:33:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Garcia",
                    "text": "Kkkkkkkkkkkkkkkkk",
                    "date": "2018-05-29T23:16:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Dskhinner Diretor",
            "text": "Esse Ismael Bonfim tá tão \"xaropado\" que ele posta e ele mesmo se responde! kkkkkkkkkkkkkk",
            "date": "2018-05-29T16:38:03",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas. . .",
                    "date": "2018-05-29T16:45:57",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Orly Scholz",
                    "text": "E pq ele tomar remédio controlado por isso que ele mesmo rir dos comentários dele",
                    "date": "2018-05-29T18:35:01",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Não esquenta... Ele é DEMENTE.",
                    "date": "2018-05-29T19:25:47",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Araujo",
                    "text": "Um monte de jogador que é pior que muitos peladeiros",
                    "date": "2018-05-29T19:44:55",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Gama",
                    "text": "O Vasco não vai perder pro Paraná. Vamos ganhar, São Januário é nossa casa. Ali manda o Vasco. Vasco 3 X 0.",
                    "date": "2018-05-29T21:36:25",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Mcr",
                    "text": "É contra o Bahia?",
                    "date": "2018-05-29T23:15:54",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Vasco 2 0 Paraná../+/",
            "date": "2018-05-29T15:21:55",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Saudações Cruzmaltinas! ,",
                    "date": "2018-05-29T16:12:09",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas. . . . .",
                    "date": "2018-05-29T16:47:12",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Branco",
                    "text": "Ismael.KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-29T18:34:20",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Samuel Lima",
            "text": "Fica complicado perdendo para gato e sapato já perdeu vários pontos para times inferiores,esse ano vai ser,lutar e muito para não ser rebaixado,já jogou fora ponto contra vitória,Bahia,chapecoense era no mínimo 2 vitórias e 1 empate ou seja 7 pontos e o time só conseguiu marcar 1, Zé vai ter muita dificuldade para armar esse time,o povo coloca a culpa em Zé mas o elenco é muito limitado e agr com 300 desfalques fica complicado almejar algo que não seja auta contra o rebaixamento.",
            "date": "2018-05-29T07:40:35",
            "likes": "32",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Angelo Correa",
                    "text": "É só tira Caio Monteiro. Que o Vasco joga de igual para igual. Com Caio é um a menos",
                    "date": "2018-05-29T08:34:22",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Keroku",
                    "text": "Samuel tu é o que ??? Lembra que o Vascão perdeu todo o time ... mais de 10 jogadores em menos de um ano !!! Essa camisa (MANTO SAGRADO) tá jogando sozinha !!!",
                    "date": "2018-05-29T20:29:20",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Souza",
                    "text": "Bahia inferior a esse projeto de time do Vasco? Você manja de futebol, hein... ( O BAHIA SEM alguns TITULARES, INCLUINDO GOLEIRO, ATACANTE...) Por essas e outras que vcs vão voltar pra segundona. Depois da Copa tem mais uma porradinha, agora no Rio. Ou quem sabe mais 3, dependendo do sorteio da Sula-Americana. Boa sorte pra vocês, vcs vão precisar. BBMP!",
                    "date": "2018-05-29T23:05:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alvanir Lima",
            "text": "Galera, uma perguntinha: alguém sabe por onde anda o Bruno Paulista?",
            "date": "2018-05-29T22:56:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Pedro",
            "text": "Não me lembro te ter visto o Pikachu se machucar desde que chegou ao Vasco. Se aconteceu alguma vez, foi pouca coisa. E sempre joga com toda disposição... Por outro lado, tem uns aí...",
            "date": "2018-05-29T22:32:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dionizio Santos",
            "text": "Como pode um clube dessa grandeza chegar a esse ponto, entrar nessa crise ???Nessa quarta-feira é o momento de se levantar contra esse clube de segunda divisão, e sair dessa situação, força PARANÁ!!!!!!",
            "date": "2018-05-29T10:30:12",
            "likes": "23",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Celio Silva",
                    "text": "É MESMO, VAMOS VER DEPOIS DO JOGO. SE VC VAI FALAR ISSO, OU COMENTAR ALGO..... PAPAGAIO",
                    "date": "2018-05-29T22:06:28",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Devalde Assis",
            "text": "Nada a comentar!",
            "date": "2018-05-29T21:27:55",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Oliveira",
            "text": "com certeza vai ser a primeira vitória do Paraná Clube no campeonato, o time tricolor é muito superior ao Vasquinho...",
            "date": "2018-05-29T10:23:41",
            "likes": "30",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Guillermo",
                    "text": "Nem ferrando kkkkk o Paraná já caiu",
                    "date": "2018-05-29T14:03:13",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Keroku",
                    "text": "KKKKK VASCÃO GANHA 7 x 0",
                    "date": "2018-05-29T20:55:43",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Cesar Gama",
                    "text": "Não importa de quanto o Vasco ganha.",
                    "date": "2018-05-29T21:25:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro",
            "text": "Quem com Rafael Vaz fere, com Zé Ricardo será ferido!!! Kkkk",
            "date": "2018-05-29T09:31:57",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Schneider",
            "text": "temos lascado com esse time. não chegamos a lugar nenhum. sai Eurico entra Campello e o time cada vez pior. o qui tínhamos de bom foi vendido.",
            "date": "2018-05-29T08:57:59",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Silva",
            "text": "O melhor seria a volta de Diguiinho, Dagoberto, Andrezinho, william Barbio e do Leandrão, com certeza o time ficaria com outra cara, ai sim imporia respeito",
            "date": "2018-05-29T19:54:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sirkis",
            "text": "É MUITO PITACO PARA QUEM NÃO ESTÁ CONVIVENDO O DIA-A-DIA NO VASCO...DEIXA O ZÉ RICARDO TRABALHAR EM PAZ...ELE SABE O QUE FAZ, JÁ MOSTROU AO LEVAR O VASCO ONDE AGORA ESTÁ. DEIXA O ZÉ TRABALHAR!!!!!",
            "date": "2018-05-29T10:07:49",
            "likes": "34",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Keroku",
                    "text": "Sds Vascão !!! Zé Ricardo é o CARA !!! Faz milagres com o Time",
                    "date": "2018-05-29T19:48:15",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Amaral",
            "text": "EXTRA, EXTRA. O VASCO VAI CONTRATAR O SALAH. POIS O TIME ESTÁ NESTE MOMENTO SEM SALAH....RIO. KKKKKKKKKKK.",
            "date": "2018-05-29T19:47:37",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ojuara",
            "text": "esse departamento médico do Vasco parace que é do SUS",
            "date": "2018-05-29T11:38:42",
            "likes": "38",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dr. Coimbra",
                    "text": "é pior, acredita-se!",
                    "date": "2018-05-29T11:56:18",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Elcio Oliveira",
                    "text": "a solução seria tirar esta direção que não e capaz de trazer um patrocino pro clube. o vasco tem 4 brasileiros e deve ser a unica equipe deste brasileiro sem patrocinito.",
                    "date": "2018-05-29T12:08:47",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "Ojuara , e o contrario. os médicos do SUS e que parece que são do vasco !!! kkkkkkkkkkkk",
                    "date": "2018-05-29T13:03:16",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Samuel Barreira",
                    "text": "Elcio mandou bem, tb temos que boicotar a Caixa econ. federal.Qualquer timeco tem patrocinio da caixa.",
                    "date": "2018-05-29T14:56:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sandro Avila",
                    "text": "Vasco precisa das CNDS....sem elas n recebe patrocínio da caixa ou de qualquer outra estatal .",
                    "date": "2018-05-29T15:33:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas! , .",
                    "date": "2018-05-29T16:10:14",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Keroku",
                    "text": "sds Vascão !!! Os mulambos vem aqui fazer o que ??? Fla.pito REI DO VICE ... fracomengo V.E.R.G.O.N.H.A ... N.A.C.I.O.N.A.L. ...td que ganha é R.O.U.B.A.D.O",
                    "date": "2018-05-29T18:29:31",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Hexafla",
                    "text": "Cala a boca VICE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-29T19:45:13",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde Familia vascaina! Vasco fez 6 jogos, Ainda temos mais 32 rodadas pela frente, Vascão vai lutar por vaga na libetadores. Pode crer!!! A opnião da m.ulambada sem teto. para mim não vale nada é l.ixo!!! rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-05-29T13:07:20",
            "likes": "19",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Guillermo",
                    "text": "Vai cair pela quarta vez kkkkkk",
                    "date": "2018-05-29T13:59:03",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Enol Rav",
                    "text": "De p a u no menguin, como sempre!",
                    "date": "2018-05-29T14:44:37",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. DEPOIS DA COPA DO MUNDO. MUITA COISA VAI MUDAR NA TABELA. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR UMA VAGA NA LIBERTADORES. EU ACREDITO!!! SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-05-29T15:13:33",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO, MUITA COISA VAI MUDAR NA TABELA DO BRASILEIRO. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR VAGA NA LIBERTADORES. SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-05-29T15:18:29",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Saudações Cruzmaltinas! , , ,",
                    "date": "2018-05-29T16:12:22",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Branco",
                    "text": "Ismalmerda.KKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-29T18:34:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Boa noite Familia vascaina! Concordo com o Warley, faço suas palavras as minhas. Todos tem que se empenhar na partida. jogar com garra. raça e determinhação!! Saudações Cruzmaltinas! ,,",
                    "date": "2018-05-29T19:25:47",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Hexafla",
                    "text": "Bahia.Bahia,Bahia, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-29T19:44:19",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Roberto",
            "text": "Será que todos esses comentaristas (críticos ) são sócios torcedores do Vasco para montar elenco a altura do Grande da Colina ou só são pé de chinelos críticos???????",
            "date": "2018-05-29T19:42:35",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ssidc",
            "text": "Vascão se liga,Rafael Moura quer sair do América mineiro,entre as opções de mercado ainda e uma boa",
            "date": "2018-05-29T18:57:37",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Concordo contigo irmão! mas o Vasco está de olho no Gilberto. SV!",
                    "date": "2018-05-29T19:25:28",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa noite Familia vascaina! Concordo com o Warley, faço suas palavras as minhas. Todos tem que se empenhar na partida. jogar com garra. raça e determinhação!! Saudações Cruzmaltinas!",
            "date": "2018-05-29T19:24:17",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Gomes",
            "text": "Não é por nada, mas acho que o Zé Ricardo já deu o que tinha que dar no Vascão, não consegue fazer o time jogar e olha que tem time com jogadores bem pior do que o nosso, nosso time parece que está morto.",
            "date": "2018-05-29T17:43:20",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marcelo Sa",
                    "text": "time pior que o Vasco na primeira divisão? queria saber qual , so o Parana e olhe la vamos ver amanha",
                    "date": "2018-05-29T18:06:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Desouza",
                    "text": "Verdade nosso time não é pior do que muitos aí.na minha opinião se o Vasco tivesse caído em um grupo mais fácil o Vasco teria se classificado na libertadores e se não tivéssemos azar de perder Paulinho na final",
                    "date": "2018-05-29T18:33:08",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Desouza",
                    "text": "O Vasco teria sido campeão carioca e Zé Ricardo não inventasse de escalar o time com quatro zagueiros e quatro laterais",
                    "date": "2018-05-29T18:35:05",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Enol Rav",
            "text": "Só falta agora o menguin também perder pro BaÊA quinta-feira!",
            "date": "2018-05-29T14:49:23",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô. Saudações Cruzmaltinas! . .",
                    "date": "2018-05-29T16:19:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Terror Vg",
                    "text": "vamos vingar vocês !!! pensando o que ?? ninguém pode esculachar o meu saco de pancadas favoritos não !!",
                    "date": "2018-05-29T18:30:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Branco",
                    "text": "Ismalbosta.KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-29T18:35:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO. MUITA COSA VAI MUDAR NA TABELA DO BRASILEIRÃO. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR UMA VAGA NA LIBERTADORES. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-05-29T15:11:08",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Saudações Cruzmaltinas!",
                    "date": "2018-05-29T16:11:51",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Branco",
                    "text": "Ismael. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-29T18:33:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Rodriguez",
            "text": "não vamos ser campeões mas da um tempo pro ze que cair a gente não cai",
            "date": "2018-05-29T18:04:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Dutra",
            "text": "Enquanto tivermos um bando de diretores e beneméritos ladrões sugando todo o dinheiro do clube a tendência será a falência em questão de tempo nenhum bom jogador desejará jogar num clube que não paga salários. Essas pessoas deveriam ser expulsas para o bem do clube que amamos pois os jogadores são os menos culpados. Fora bandidos.",
            "date": "2018-05-29T09:32:48",
            "likes": "54",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Keroku",
                    "text": "Sds Vascão !!! Concordo com o Saulo Dutra .... O CRVG está nessa situação RUIM por causa dos L.A.D.R.Õ.E.S que o administram !!! AONDE ESTÁ O DINHEIRO DA VENDA DOS JOGADORES ??????",
                    "date": "2018-05-29T18:00:15",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo",
            "text": "Ramon, Breno, Giovane Augusto, Thiago Galhardo são peças fundamentais para o Zé Ricardo. Esses caras são uma boa base para o time juntamente com Andrés Rios, Pikachu, Martín Silva, Desabato Bruno Silva e Kelvin... Porém, o Zé Ricardo não tem isso a disposição desde o início do ano. Após a copa as coisas irão melhorar",
            "date": "2018-05-29T09:16:35",
            "likes": "42",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Danilo",
                    "text": "Esqueci do Rildo que é bom jogador",
                    "date": "2018-05-29T17:01:22",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Concordo contigo irmão! tamo junto e misturados VASCÃO!!!",
                    "date": "2018-05-29T17:24:23",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Terror Vg",
            "text": "vim aqui dar uma rizada do nanico do morro !!!!! kkkkkkkkkkkkkkkkkkkkk vai falir !! kkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-29T12:59:56",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Melhor acabar mesmo, ai voces não vão mais passar a vergonha de não conseguir ganhar dele!",
                    "date": "2018-05-29T14:44:11",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Leandro Bravim",
                    "text": "RiZada? Isso só pode ser coisa de m,ulambo KKKKKKKKKK",
                    "date": "2018-05-29T15:45:43",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Osvaldo Mayer",
            "text": "Amanhã corremos o risco de perder duas posições. Para nossa sorte, o Bahia pega o Flamengo no Maracanã e não vence, e o Santos pega o Atlético Paranaense, fora de casa, e não vence. Nossos problemas amanhã são Vitória, que vence o Internacional fácil e a Chape que com certeza vence o Ceará. O sofrimento não pode parar.",
            "date": "2018-05-29T17:06:22",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juan Formiga",
            "text": "as portas da zona estão abertas,rebaixamento a vista kkkkkk",
            "date": "2018-05-29T16:57:35",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dskhinner Diretor",
            "text": "Esse Ismael Bonfim tá tão \"xaropado\" que ele posta e ele mesmo se responde! kkkkkkkkkkkkkk",
            "date": "2018-05-29T16:38:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas!",
            "date": "2018-05-29T13:17:27",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô. Saudações Cruzmaltinas! ,.,",
                    "date": "2018-05-29T15:27:36",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-05-29T16:35:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Bonfim",
            "text": "Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado",
            "date": "2018-05-29T16:11:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado Flacassado",
            "date": "2018-05-29T16:10:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nizar Said",
            "text": "Boa tarde familia de fracassados tri rebaixados ! So pra rir da cara de vcs mesmo ! Mengao líder e vcs.de férias kkkkkk ate a próxima vergonha contra o.Paraná kkkkk",
            "date": "2018-05-29T15:42:42",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas!",
                    "date": "2018-05-29T16:10:01",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Nascimento",
            "text": "Os vices vão bater todos os recordes em 2018: Ao final do ano serão a defesa mais vazada em toda a história do futebol mundial, serão nada mais nada menos que 108 gols no lombo e serão os únicos TETRA do Brasileiro, só que REBAIXADOS. É melhor fechar as portas daquela espelunca toda esculhambada.",
            "date": "2018-05-29T11:14:50",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rodrigo Vieira",
                    "text": "Tem razão os Fla VICE vão bater o recorde do ano passado serao 4 vices e mais cheirinho q ano passado kkkk",
                    "date": "2018-05-29T15:19:37",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Bravim",
                    "text": "Manda os números da mega sena agora mãe Dina",
                    "date": "2018-05-29T15:49:09",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edigar Botelho",
            "text": "O QUE MAIS ME IMORESSIONA, É A FALTA DE AUTO ESTIMA DOS JOGADORES DO VASCO!!! É VERGONHOSO COMO O TIME TEM TOMADO FOLS E, PARECE QUE NINGUEM SE IMPORTA E ,ACHAM NORMAL!!!",
            "date": "2018-05-29T14:26:02",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Bravim",
                    "text": "Jogadores em vontade, se não querem jogar peçam pra sair, mais fácil...",
                    "date": "2018-05-29T15:47:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Ribeiro",
            "text": "Ricardo graça na zaga, Andrey e Bruno corsadey como volante. Pikachu na lateral. Paulo Vítor e rios no ataque",
            "date": "2018-05-29T09:30:59",
            "likes": "8",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Mateus Afonso",
                    "text": "Paulo Vitor na base era Rei tbm. Não esperem muito do Robinho agr, mlk tem 18 anos, 1,60 m e nunca jogou no profissional. Vai subir pra torcida vaiar??",
                    "date": "2018-05-29T13:35:44",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Lima",
                    "text": "Paulo Vitor é muinto ruim!!",
                    "date": "2018-05-29T15:02:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luiz Costa",
            "text": "Zé Ricardo é um bom técnico, mas precisa deixar de ver as coisas do lado sentimental; Não adianta insistir com jogadores que não quer correr em campo e não tem sequer visão de posicionamento em campo, e disciplina tática e técnica. Erazo, Paulão, Fabricio, Wellingthon, Rafael Galhardo, são péssimo nem pra banco serve.",
            "date": "2018-05-29T15:41:57",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO. MUITA COISA VAI MUDAR NA TABELA DO BRASILEIRO. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR VAGA NA LIBERTADORES. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-05-29T15:17:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO. MUITA COISA VAI MUDAR NA TABELA DO BRASILEIRO. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR UMA VAGA NA LIBERTADORES. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-05-29T15:16:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde Familia vascaina! Vasco fez 6 jogos, Ainda temos mais 32 rodadas pela frente, O Vascão vai lutar por vaga na libetadores. Pode crer!!! A opnião da m.ulambada sem teto. para mim não vale nada é l.ixo!!! rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-05-29T13:07:10",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Guillermo",
                    "text": "Piada nacional",
                    "date": "2018-05-29T13:59:10",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. DEPOIS DA COPA DO MUNDO. MUITA COSA VAI MUDAR NA TABELA DO BRASILEIRÃO. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR UMA VAGA NA LIBERTADORES. SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-05-29T15:12:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clauzio Silva",
            "text": "Será a grande oportunidade para o Paraná engrenar. Isso tem acontecido em alguns jogos do Vasco (o Bahia não ganhava há 4 jogos). E ESSE TREINEIRO MEDROSO E RETRANQUEIRO IRÁ AJUDAR NESTA MISSÃO DO PARANÁ.",
            "date": "2018-05-29T15:10:13",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO. MUITA COSA VAI MUDAR NA TABELA. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR UMA VAGA NA LIBERTADORES. PODE CRER!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-05-29T15:10:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO. MUITA COSA VAI MUDAR NA TABELA. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR UMA VAGA NA LIBERTADORES. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-05-29T15:09:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO. MUITA COSA VAI MUDAR NA TABELA. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR UMA VAGA NA LIBERTADORES. EU ACREDITO!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-05-29T15:09:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rgvascão",
            "text": "se não tirarem o zé vamos voltar após a copa na zona de rebaixamento. não adianta ele não consegue acertar esse meio de campo e a defesa.",
            "date": "2018-05-29T12:30:21",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Roberto Souza",
                    "text": "ELE NAO TEM TIME, DIFERENTE AMIGO, CADE O TIME, QUE TIME?",
                    "date": "2018-05-29T13:41:01",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Lima",
                    "text": "Fernando Miguel,Lateral Sb 20,Breno,ricardo e Henrique,Conserdey,Raul,Wagner,geovani auguto,Moreche e Hugo Borges...esquema 4-4-2",
                    "date": "2018-05-29T15:08:16",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edigar Botelho",
            "text": "NAO VI ESTE KELVIN FAZER NADA DE UTIL EM CAMPO! MAS, NO DEPTO. MEDICO ELE TEM SIDO EFICIENTE!!!! OUTRO: CAI CAI MONTEIRO E O PETULANTE PAULO VITOR, FAZEM O QUE MESMO, COM A CAMISA DO VASCO?",
            "date": "2018-05-29T10:31:22",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Helmo Xavier",
                    "text": "Não podemos colocar a base em um fogo cruzado. A base tem que ser aproveitada numa boa.",
                    "date": "2018-05-29T13:32:22",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Samuel Barreira",
                    "text": "Que base o Paulinho já foi.",
                    "date": "2018-05-29T14:58:37",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/cheio-de-problemas-e-sem-repeticao-vasco-tem-obstaculo-extra-pelo-equilibrio.ghtml"
}