{
    "time": "vasco",
    "date": "08/10/2018 12h15",
    "title": "Em coletiva com Campello, grandes-beneméritos pedem união no Vasco: \"Dia histórico\". Presidente se juntou com lideranças políticas do clube; em explicação de decisão, juíza Gloria da Silva diz que Chapa Azul está inapta a ser votada em dezembro, incluindo Eurico Miranda",
    "author": "Bruno Giufrida",
    "text": [
        "Em mais um capítulo da longa novela que é a política do Vasco, o presidente Alexandre Campello deu nova entrevista coletiva, mas quem começou a falar foi Eurico Miranda. O ex-presidente afirmou que há uma união o clube está absolutamente pacificado.",
        "- Meus amigos, eu acho que hoje é um dia histórico para o Vasco. Principalmente ao pessoal da imprensa, o que eu quero dizer é que hoje é um dia histórico no Vasco. Nós temos aqui reunidos com o Vasco absolutamente pacificado. Estou aqui com as grandes lideranças do Vasco demonstrando que o clube está pacificado. Estou aqui como presidente do Conselho de Beneméritos participando dessa pacificação. O objetivo hoje, claro, é dar uma demonstração de que o Vasco está pacificado internamente. E agora vamos tentar pacificar na Justiça.",
        "À mesa com Eurico e Campello estavam Luiz Manuel, Sonia, Edmilson Valentim, Roberto Monteiro, Silvio Godoy, Olavo, Osório, Sérgio Frias, Eloi, Peralta, João Nóbrega, Denis Carrega, José Luís e Jorge Salgado.",
        "MAIS DA CRISE POLÍTICA DO VASCO",
        "Item de decisão liminar da Justiça engessa Vasco antes de novas eleições; entenda",
        "Instantes antes de começar a coletiva com o pedido de união entre os vascaínos, a juíza Gloria Heloiza Lima da Silva esclareceu alguns pontos de sua decisão. O principal: estão inaptos a votar e ser votados todos os 163 membros da Chapa Azul, assim como Eurico Miranda (candidato da chapa) e membros da Junta Eleitoral.",
        "",
        "Eurico - Isso é um sonho que está se tornando realidade. Eu só quero dizer que sou apenas um dos que está dentro dessa pacificação. Para mim, é o dia da maior importância. (...) Eu acho que conseguimos passar o nosso real objetivo, mostrar que estamos pacificados internamente e que vamos pacificar na Justiça também.",
        "(...)",
        "Objetivo aqui é demonstrar à Justiça que o Vasco está pacificado. O que queremos agora é que a Justiça entenda isso e que o faça também. Só isso. É evidente que o clube não para. Mas o que está sendo demonstrado aqui é que o Vasco está pacificado internamente. Quando falei que seria um momento histórico, é que o Vasco, historicamente, sempre foi um clube com suas divergências políticas. Quando você consegue fazer essa unificação com um objetivo, não é só para agora. É para agora e para frente.",
        "Eu acho que ficou muito clara essa situação. Não nos move nenhum interesse de natureza política, nem pelo poder. O que queremos é mostrar que o Vasco é isso que vocês estão vendo aqui. O Vasco está unido no sentido de viabilizar esse momento.",
        "Campello - Boa tarde a todos. Como foi dito pelo Eurico Miranda, hoje é um dia histórico no Vasco. Ouço há mais de 30 anos que o Vasco unido seria ainda maior, mas não imaginava que fosse presenciar um dia como esse. Essa pacificação vem num momento de grande dificuldade do clube. E o Vasco é caracterizado por se unir diante das adversidades. Foi assim na construção do estádio, foi assim quando aceitamos os negros e operários. E está sendo assim nos dias de hoje.",
        "Dias em que o Vasco está vivendo enormes dificuldades, num enorme abismo, e tendo oportunidade de virar essa chave. É importante que as pessoas se dispam das suas vaidades. Para o Vasco era fundamental deixar as diferenças de lado. O que eu quero fazer aqui é proclamar a todos esses que ainda não se uniram que se dispam também da vaidade. Que possamos juntos fazer o futuro do clube. E que se encerre essa briga judicial, para que os problemas sejam discutidos dentro do clube.",
        "(...)",
        "Como vocês já devem ter visto, na decisão liminar a juíza coloca que todos os atos dessa gestão poderão ser ratificados ou não, por quem for eleito e assumir a partir de dezembro. Então, a partir desse momento ninguém assina qualquer contrato com o Vasco. Nós demonstramos anteriormente que existia uma programação financeira e que necessitávamos esse empréstimo para concluir 2018. Com a decisão do Conselho de postergar, hoje o clube não tem recursos para chegar a dezembro.",
        "Naturalmente, já se começa a pensar 2019. Em menos de um mês, você já tem de pensar 2019. Quem renova com o Vasco? Quem não renova? Como traz novos jogadores, se não existe legitimidade nos seus atos? Eu tenho definido essa pacificação desde o início, mas ela não seria possível se não tivesse boa vontade de todos. Acho que essa dificuldade que nos uniu. A situação caótica foi o ponto de partida. A ação do Eurico foi fundamental.",
        "Acho que o momento é de união, de pacificação do clube. Acho que o entendimento é sempre possível, mas não é isso que está em questão aqui agora. É a grave situação do Vasco diante dessa liminar. Toda oposição feita de forma responsável é bem-vinda.",
        "(Sobre balanço entregue por Eurico com auditoria própria) estamos aqui para falar da pacificação, conseguir uma mediação, um equilíbrio dessas vontades dos mais variados grupos. Essa questão é uma questão do Conselho Fiscal.",
        "Não estamos parados, trabalhando para procurar alternativas, embora com muitas dificuldades. Com certeza, a direção está trabalhando muito para que o futebol continue funcionando com salários em dia e todas as condições. Essa é uma mensagem para todos os vascaínos, inclusive para a Sempre Vasco. Volto a dizer: esse é o momento em que precisamos colocar o Vasco em primeiro plano e estamos abertos a conversar.",
        "Olavo de Carvalho - Não é o momento de fazermos nenhuma política. Temos de trabalhar e pensar num Vasco grande.",
        "Roberto Monteiro - Nós aqui nos somamos ao esforço de unificar o Vasco no sentido de construir uma solução. Entendemos que essa até respeitável decisão da Justiça chega ao Vasco num momento ruim. Um momento em que o clube não se encontra no melhor momento futebolístico. Somos vascaínos e atendemos ao chamado dos Beneméritos e Grande Beneméritos. Entendemos que precisamos unir forças contra a decisão que pode levar o Vasco à segunda divisão. Temos de unificar forças para resolver os problemas de forma fraterna e leal.",
        "É nesse sentido de somar forças que prestamos total solidariedade a esse momento de unificação e pacificação do clube nesse momento.",
        "Luiz Manuel - Queria chamar a atenção que as lideranças vascaínas que estão aqui unidas estiveram na última eleição posicionadas em diferentes chapas. Não se trata do pronunciamento de uma ou outra chapa. Todas as lideranças apoiaram chapas diferentes. O que nos une é o entendimento de que o momento do clube é muito grave e que a decisão liminar que suspendeu o último pleito produziu efeitos que podem inviabilizar a gestão do clube num momento em que seu esporte principal enfrenta um grande desafio.",
        "José Luís - Queria me dirigir a todos os vascaínos que deixem essa vaidade de lado. Vamos num caminho só, que é tentar tirar o clube dessa situação. Situação financeira muito preocupante. A questão técnica do Vasco também é preocupante.",
        "Jorge Salgado - Estamos passando por uma situação financeira ruim. Nosso time não ocupa uma boa posição na tabela. Nos pegou de surpresa a decisão da Justiça. A única saída que nós temos é nos unir para que o nosso presidente possa trabalhar em paz.",
        "Sonia Andrade - Me deixa muito preocupada a decisão onde não se tem o contraditório. Qualquer decisão tem de ter direito ao contraditório. A falta do contraditório gera a insegurança jurídica. E isso vai afetar diretamente o futebol, sim, mas principalmente as pessoas. Imaginem as pessoas que vão ficar sem os seus salários. Pessoas que têm responsabilidade de alimentar outras pessoas. É muito importante que essa decisão atinge pessoas que estão por trás do campo de futebol.",
        "Sérgio Frias - Esse momento tem de ser balizador do futuro do Vasco. Tem de crescer, buscar forças.",
        "Denis Carrega - Todos os vascaínos já se uniram outras vezes e trouxeram o Vasco para seu devido lugar. É a hora de se pensar única e exclusivamente no Vasco. Uma instituição de 120 anos não pode ser tratada da forma que está sendo tratada. Temos de respeitar aqueles que lá atrás se uniram, construíram São Januário e todos os outros benefícios. Essa decisão (da Justiça) inviabiliza o Vasco.",
        "Elói Ferreira - Momento desafiador. O Vasco nunca fugiu de desafios. Em todos os momentos de desafio, o Vasco construiu uma grande unidade, compreendendo a grandeza do Vasco, o tamanho do Vasco. Tenho para mim que esse momento é simbólico e aponta para que o judiciário observe o tamanho do problema, o tamanho do prejuízo que ele traz, nem para o Vasco, mas para o desporto nacional.",
        "Advogada dra. Portela - Presencio essa reunião com muito orgulho do Vasco e de todos os poderes e representações que aqui estão. Esse fato histórico que hoje está sendo presenciado por todos na sede náutica representa o pensamento de todos os vascaínos interessados no renascimento da instituição. Esse será o início da caminhada. Fico muito feliz de o nosso próximo passo ser uma eventual composição e uma nova era.",
        "Seja Sócio Gigante agora!"
    ],
    "comments": [
        {
            "name": "Antônio Ferreira",
            "text": "Sou vascaíno. Agora não devemos viver do passado pensando que Vasco está bem...hoje pelo o futebol que o Vasco está demostrando é um clube mediano que não briga mais por títulos, e sim para não ser rebaixado, essa a minha visão atual.",
            "date": "2018-10-09T23:11:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Filho",
                    "text": "Esse aviso aí acima sobre O gigante... Que gigante é esse ???? Comandado por esses dinossauros corruptos que só se unem para enganar a justiça. Dra Glória !!!! Não se iluda com esse Teatro isso não passa de mais uma armação do louco gagá que destruiu o Vasco.",
                    "date": "2018-10-10T00:14:12",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "MARCO FARIAS",
            "text": "Esses bandidos, crápulas, usurpadores estão unidos por eles e não pelo Vasco, a torcida, o vascaíno verdadeiro, nunca estará unidos a vcs!!!!",
            "date": "2018-10-09T19:09:58",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Harley Soares",
            "text": "Só pode ser piada isso, os caras ferrando o vasco e vem com esse papinho união.. quer união! Corram atrás de um patrocínio master pro clube, coloquem os salários em dia. Tornem o Vasco Grande como sempre foi, que nos últimos 10 anos vcs conseguiram apequenar o clube, virando chacota no Brasil todo.",
            "date": "2018-10-09T18:24:19",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "O dia histórico do Vasco será quando Eulixo e asseclas deixarem São Januário. O máximo que temos com essa canalhada é um dia histérico.",
            "date": "2018-10-09T18:17:02",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Carlos",
            "text": "Sem credibilidade alguma para pacificarem o Vasco, vejo somente usurpadores de toda a grandeza do Vasco. Nós torcedores não somos representados por estes que ai estão.",
            "date": "2018-10-08T13:13:50",
            "likes": "132",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Wesley Meireles",
                    "text": "Hoje foi um dos dias mais vergonhosos da história do Vasco! Esses beneméritos roubaram o Vasco por anos, e quando a justiça consegue prova pra anular a eleição, a corja de bandidos se unem pra dizer que o Vasco está unido! Eles não estão nem ai pra vontade do torcedor, eles querem acabar com o VASCO!",
                    "date": "2018-10-08T14:47:50",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Somente Verdade",
                    "text": "Tem fanático Petitsta... Bolsonarista... e tem o Vascaíno! Cego, burro e acomodado!",
                    "date": "2018-10-08T15:51:04",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Papa Francisco",
                    "text": "um dos dias mais vergonhoso foi o golpe que o campello fez, tirando o direito do torcedor escolher o seu presidente para ajudar o vasco, retirando de forma voluntaria os socios torcedores.",
                    "date": "2018-10-08T17:57:46",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro",
                    "text": "KKKKK o eurico estava mais ao centro da mesa do que o campelo?? Agora sabemos quem é que manda no vasco, esta comprovado.",
                    "date": "2018-10-09T13:58:38",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique P",
                    "text": "percebi isso tbm rs",
                    "date": "2018-10-09T17:06:15",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Julio Oliveira",
            "text": "muito estranho isso devem estar envolvidos com coisa errada ai se uniram agora...muito estranho",
            "date": "2018-10-09T15:51:57",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Henrique P",
                    "text": "Nem consegui ler tudo , vocÊs estão vendo que a chapa esquentou pro lado de voceÊs. Avante Julho Brant, verdadeiro presidente escolhido pelos socios.",
                    "date": "2018-10-09T17:05:06",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Euler Silveira",
            "text": "Eurico Miranda, Campelo, Roberto monteiro, Eloi ferreira...da até vontade de mudar de time!",
            "date": "2018-10-09T14:55:56",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sérgio Maciel",
                    "text": "Muda de time sim Euler Silveira. O Vasco, até mesmo pelo seu Gigantismo e História, não merece ter entre seu quadro de torcedores um \"torcedor\" tão zero à esquerda como voce. Muda de time sim. Voce não está a altura do Vasco.",
                    "date": "2018-10-09T15:50:30",
                    "likes": "0",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Assis Carolino",
            "text": "DIA HISTÓRICO - KKKK - ESTÃO AFUNDANDO O VASCO - REALMENTE HISTÓRICO ...",
            "date": "2018-10-09T14:55:49",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William",
            "text": "SE O JULIO BRANT TIVESSE NESSA COLETIVA EU ACREDITARIA QUE TERIA PAZ. POREM É MAS UMA MANOBRA PARA QUE NÃO TENHAMOS NOVAS ELEIÇÕES EM DEZEMBRO ..",
            "date": "2018-10-08T16:39:42",
            "likes": "140",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Guillermo",
                    "text": "Brant quer destruir o Vasco",
                    "date": "2018-10-08T17:10:28",
                    "likes": "3",
                    "unlikes": "59"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Como ele vai conseguir destruir o que já está? Eurico já faz esse trabalho há muito tempo.",
                    "date": "2018-10-08T19:02:02",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Brunoradamés Silva",
                    "text": "A JUÍZA DEVERIA TER AFASTADO O EUVIRUS E O RESTO DE SEUS COMPARSAS. AGORA ESTÃO TODOS UNIDOS PQ NA ELEIÇÃO DE DEZEMBRO O JULIO GANHA E NO CONSELHO SE FOR RESPEITADO O VOTO DO TORCEDOR O JULIO VAI DESENTERRAR ATÉ DEFUNTO. SV",
                    "date": "2018-10-08T20:23:14",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Ramon Vitor",
                    "text": "Brant é o único que pode salvar o nosso clube",
                    "date": "2018-10-08T20:29:03",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Katia Monteiro",
                    "text": "concordo jose morais, como vai destruir se eurico já está fazendo isso",
                    "date": "2018-10-08T22:01:48",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Sami Juer",
                    "text": "lealdade ...kkk",
                    "date": "2018-10-08T22:36:39",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Pedro",
                    "text": "Humm o eurico estava mais ao centro da mesa do que o campelo?? Agora sabemos quem é que manda no vasco, esta comprovado.",
                    "date": "2018-10-09T13:58:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "Podem registrar essa foto. São esses os que deveriam sair para o bem do clube. Esses que agora estão com medo das decisões judiciais, medo que sejam descobertos seus acordos para lesar o clube. Eles são citados no processo de fraude, eles estão morrendo de medo. Fim da fraude, que o desejo do sócio seja respeitado.",
            "date": "2018-10-08T14:40:49",
            "likes": "174",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Valdinei Souza",
                    "text": "não sou vascaino , mas fiquem espertos a corja ta se unindo pra roubar mais ,quando a corda aperta tentam se unir,",
                    "date": "2018-10-08T14:58:50",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Fabiano Camargo",
                    "text": "Perfeito Gilberto Rodrigues.",
                    "date": "2018-10-08T15:00:54",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Santos",
                    "text": "Quem tenta unificar o clube é o mesmo que implantou a desordem, falsificou sócios para ganhar eleição. Deixem a justiça agir, que venha série B, mas que o Vasco tenha uma diretoria honrada para que possamos recomeçar.",
                    "date": "2018-10-08T15:07:02",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Somente Verdade",
                    "text": "Time falido, estádio caindo aos pedações e torcedores bossais achando que o time é o Real Madrid do Rio, acordem... O Vasco é um Zumbi esperando pra levar um golpe e morrer de vez!",
                    "date": "2018-10-08T15:49:37",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho F.lamortinho Saudações Cruzmaltinas! ,,",
                    "date": "2018-10-08T16:01:20",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Pedro",
                    "text": "Ué o eurico estava mais ao centro da mesa do que o campelo?? Agora sabemos quem é que manda no vasco, esta comprovado.",
                    "date": "2018-10-09T13:57:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Tales Oliveira",
            "text": "é enquanto isso só afunda,dificil a situação vascaina viu",
            "date": "2018-10-09T12:48:21",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Oliveira",
            "text": "Essa espelunca já era pra esta fechada",
            "date": "2018-10-09T11:38:18",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Flamel",
            "text": "Temos que mudar o estatuto do clube, direito a voto todos tem, mais quem tem que decidir o destino do Vasco é o torcedor, param com essa corrupção que os beneméritos é que tem o poder e decidir o destino do clube. Quem paga as contas do Vasco é os sócios e torcida. Eleições diretas JÁ. Nós queremos nosso VASCO de volta...",
            "date": "2018-10-09T11:34:10",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Flamel",
            "text": "Temos que mudar o estatuto do clube, direito a voto todos tem, mais quem tem que decidir o destino do Vasco é o torcedor, param com essa corrupção que os beneméritos é que tem o poder e decidir o destino do clube. Quem paga as contas do Vasco é os sócios e torcida. Eleições diretas JÁ. Nós queremos nosso VASCO de volta...",
            "date": "2018-10-09T11:34:01",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Vargas",
            "text": "Nenhum destes bandidos me representa. nenhum destes bandidos representa a história do Vasco. A história do Vasco é composta de heróis que deram sangue e venceram o preconceito para torná-lo gigante. Esta corja só busca seus interesses e diminuir o clube. O dia histórico vai ser quando este grupo estiver atrás das grades. Não sei se isso acontecerá.",
            "date": "2018-10-09T11:24:06",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Flamel",
            "text": "Queremos nova eleição...",
            "date": "2018-10-09T11:18:21",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Vale",
            "text": "Eurico falando de união política no Vasco. É a morte chegando e ele querendo pedir perdão ao Clube. Ele nunca quis isso em São Januário.",
            "date": "2018-10-09T08:18:28",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jhonatan Tuczynski",
                    "text": "Boa kkkkk",
                    "date": "2018-10-09T10:44:15",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Bueno",
                    "text": "Jose Vale gente como eurico não tem arrependimentos.",
                    "date": "2018-10-09T11:01:20",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Neto Maia",
            "text": "A meu ver cair pra segunda divisão não é o maior problema. Ex: Corinthians que voltou e ganhou tudo. O maior problema do Vasco é que cada um rema somente pro seu lado e o clube não chega a lugar algum. Nenhuma empresa séria quer ter sua marca vinculada ao Vasco; o dinheiro entra e ninguém sabe como sai; está mais que provado que o Vasco precisa de renovação pois essas múmias que lá estão não sabem ou não querem o Vasco forte. Parece até que vão levar fortuna pro caixão. Fala sério, não tão comendo mais ninguhem!!! Vcs não estão vendo isso! E olha que sou flamenguista.",
            "date": "2018-10-09T09:23:54",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Guillermo",
                    "text": "O problema é q o Vasco já caiu três vezes e nada muda",
                    "date": "2018-10-09T10:43:42",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Neto Maia",
                    "text": "Não muda porque eles não mudam. Quando resolverem trabalhar todos pelo clube as coisas acontecerão.",
                    "date": "2018-10-09T10:51:15",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Lepre",
            "text": "Vocês não têm legitimidade para falar de pacificação. Agora? Depois de todos vocês, sem distinção, seja pela ação ou pela omissão, terem levado o clube a esse caos?",
            "date": "2018-10-09T10:44:07",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neto Maia",
            "text": "Se o Vasco não mudar seu rumo, em menos de dez anos acabará igual ao América.",
            "date": "2018-10-09T09:13:02",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leo Borges",
            "text": "Nova eleição Urgente e Mudança no Estatuto Já !!!!",
            "date": "2018-10-09T09:10:08",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lino Soares",
            "text": "Porque voces nao pensaram num vasco grande quando o associado votou em Brandt e depois este mesmo conselho que hoje pede uniao traiu a tradição de anos de respeitar a decisao dos associados, voces sim sao culpados por esta vergonha que passa o Vasco, pafrabens a Juiza que proibiu os membros da chapa azul de votarem e serem votados, e tambem proibiu Eurico Miranda, o conselho do vasco deveria banir estes conselheiros que fraudaram a eleição do vasco",
            "date": "2018-10-09T07:34:14",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Zeca Urubu",
                    "text": "isso aí",
                    "date": "2018-10-09T08:22:33",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zeca Urubu",
            "text": "Grande circo, orquestrado pelo Eurico, pos sabem que irão perder nas novas eleições.",
            "date": "2018-10-09T08:22:12",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Gonçalves",
            "text": "Chegou a Hora de nós torcedores vascaínos também fazer a nossa parte . Vamos deixar a picuinhas pra depois agora é hora de nós unirmos ! Vamos todos juntos em só coração !",
            "date": "2018-10-09T08:21:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! O jogo contra o Botafogo será fundamental. O Vasco vençendo o jogo vai alcançar varios adversários. Eu acredito nós acreditamos!!! Saudações Cruzmaltinas!",
            "date": "2018-10-08T18:55:55",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-08T20:08:48",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Marco Munhoz",
                    "text": "Dia historico vai ser qdo Eurico e sua corja sairem do vasco...",
                    "date": "2018-10-09T08:19:49",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Esmael Vasco",
            "text": "Bom dia Familia vascaina! O jogo contra o Botafogo será fundamental. O Vasco vencendo o jogo vai alcançar varios adversários. Eu acredito nós acreditamos!!! Saudações Cruzmaltinas! .",
            "date": "2018-10-09T07:36:36",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Não concordo com essa turma nem acredito em pacificação sem o Brant. Mas bem que essa juíza poderia deixar o Vasco funcionar normalmente até dezembro né?",
            "date": "2018-10-09T06:35:44",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Correa",
            "text": "FORA EUVIRUS E SUAS CORJAS E ELEIÇAO JA E O JULIO BRANT COMO NOVO PRESIDENTE DO VASCO DA GAMA!",
            "date": "2018-10-09T03:44:06",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hallan Silva",
            "text": "Se o Brant estivesse na reunião até acreditaria. Como vai unir um povo que está unido. Desde do golpe do campello e euvirus!!!!",
            "date": "2018-10-08T23:06:36",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moisés Conceição",
            "text": "até quando vamos ficar ouvindo essas palavras do euvirus......sera que ainda tem pessoas que acredita nele???",
            "date": "2018-10-08T21:37:43",
            "likes": "49",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Filho",
                    "text": "Tudo balela para enrolar a justiça. Os urubus se uniram para enganar a justiça e acabar de destruir o Vasco. Atenção Dra Glória não volte atrás, mantenha sua decisão. Esses crápulas não tem vergonha na cara.",
                    "date": "2018-10-09T00:03:20",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Neves",
                    "text": "Pelo que foi provado no processo conduzido pela MM Juíza Dra. Glória Heloisa Lima da Silva, não há a mínima chance de o Sr.Eurico ser mantido como Pres. do Cons. de Beneméritos. Este senhor, p/ ter sido expurgado do processo eleitoral, juntamente com sua chapa azul, a permanecer nesse cargo, estará colocando sob suspeita qualquer ato referendado pela Assembleia.O atual imbróglio em que empurraram o nosso Vascão foi decorrente da quebra de uma tradição q nunca foi violentada em nosso clube, qual seja, a de a Assembléia referendar o resultado da vontade dos associados. Foi lamentável.",
                    "date": "2018-10-09T01:18:57",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wagner Bueno",
            "text": "Bandidos... Quero meu Vasco de volta!! Fora Eurico!!!",
            "date": "2018-10-09T00:42:10",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Dia histórico mesmo, SEGUNDA, que remetem às segundas divisões! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-08T22:28:56",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Silva",
                    "text": "Não vai entrar com o logo Ana brito não ?",
                    "date": "2018-10-08T23:46:37",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô seu tri-vascaído sem mundial, vc só diz o que não procede!",
                    "date": "2018-10-09T00:04:44",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rgvascão",
            "text": "Se cada um que estava nessa mesa colocar 2 milhões do seu bolso, não precisa pegar empréstimno em nenhum banco. Se amam o Vasco façam isso.",
            "date": "2018-10-08T23:33:30",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Mais fácil cada um tirar 2 milhões rsrsrs",
                    "date": "2018-10-08T23:55:56",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ramon Oliveira",
            "text": "Todos que tão na reunião ajudaram a acabar no o nosso Vasco agora vem com Papinho de união, o Eurico nunca ganhou nada o só roubou o Vasco o Campelo não entendi bosta nenhuma de gestão e tá afundando mais ainda o clube , única salvação e o Júlio Brant ser presidente expulssar essa velharada que só atrapalha !!!",
            "date": "2018-10-08T22:15:09",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Moraes",
            "text": "Que coisa tosca essa reunião. A vaca indo para o brejo e os caras fingindo que são amigos. Durante anos juntos com o líder, que agora não consegue mais articular uma frase, serviram-se do VASCO e nunca o serviram. Só a esperança que a grandeza do clube possa superar as péssimas administrações que o levaram para o momento atual é que devem nos motivar a continuar torcendo pelo VASCO. Muito triste o que se passa.",
            "date": "2018-10-08T18:37:43",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sebastiao Mello",
                    "text": "Parece que esses caras estão pensando que a juiza vai se sensibilizar com esta armação politica,\"todos\" contribuiram para este momento, exceto o Brant, que venceu a eleição e foi traído pelo Campello/Eurico.O Brant recorreu a justiça corretamente, em nome dos verdadeiros torcedores vascainos . e a bem da verdade , os problemas não começaram agora , após a decisão da justiça, os problemas começaram com as \"FRAUDES\":",
                    "date": "2018-10-08T23:49:50",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Mello",
                    "text": "primeiro do Eurico fraudando a urna 7 e segundo o Campello atendendo ao \"canto da sereia\" do Eurico \"aceitando\" a tramóia diabólica que culminou com a falência \"momentânea\"do Clube.COLOQUEM DINHEIRO DO BOLSO, VOCÊS JÁ ROUBARAM MUITO\".",
                    "date": "2018-10-08T23:49:58",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Felipe Freitas",
            "text": "Agora??... Pq não resolveram se unir para aprovar o empréstimo de 38 milhões? Fora todos eles!!! Era Campello, agora sou Brant!!",
            "date": "2018-10-08T23:46:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rgvascão",
            "text": "Se cada um desses que estavam nessa mesa colocassem 2 milhões do seu bolso, não precisaria pegar empréstimo de nenhum banco. Se amam realmente o Vasco façam isso.",
            "date": "2018-10-08T23:30:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Pires",
            "text": "Bando de safados fora do Vasco",
            "date": "2018-10-08T23:14:12",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enéas Júnior",
            "text": "Não consigo entender o vascaíno que coloca interesses pessoais acima da instituição. O Brasil deu um belo exemplo da mudança que deseja no primeiro turno da eleição. Os que se posicionam contra o Vasco e festejam os prejuízos causados ao clube, inclusive com risco iminente de novo rebaixamento, já estão sentindo na pele os ares de mudança no Brasil. O Vasco e maior que tudo, inclusive muito maior dos que tentam prejudicar a instituição.",
            "date": "2018-10-08T20:02:32",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sami Juer",
                    "text": "Já é....",
                    "date": "2018-10-08T22:41:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moisés Conceição",
            "text": "agora que essa praga do euvirus quer unir o Vasco? fora sua múmia que faz sempre mal ao vasco.....",
            "date": "2018-10-08T21:33:50",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Souza",
            "text": "Sou favorável ao pacto de união, desde que o estatuto seja modificado e as futuras eleições presidenciais sejam decididas pelos torcedores que são a alma do \"Vasco\", e não por essa corja de vigaristas que se acham donos do clube. Caso contrário sou a favor de que prevaleça a decisão judicial e que esse bando de ratos sejam expulsos do clube em dezembro.",
            "date": "2018-10-08T20:30:07",
            "likes": "28",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cleber Araujo",
                    "text": "Concordo contigo Roberto Souza quanto a mudança do estatuto. porem, acho muito engraçado ver esse bando de pilantras hipócritas falando de união apenas agora q a justiça cancelou a maldita eleição. A casa de voces caiu, bando de pilantras. saiam do nosso Vasco e nao voltem nunca mais.",
                    "date": "2018-10-08T21:32:41",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Esmael Vasco",
            "text": "Boa tarde Familia vascaina! O jogo contra o Botafogo será fundamental. O Vasco vençendo ultrapassa varios adversarios, Pode crer!!! Saudações Cruzmaltinas! ,",
            "date": "2018-10-08T13:20:20",
            "likes": "24",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "COM 22 PONTOS A MAIS QUE O VASCO. QUEM É O MORTINHO MESMO?",
                    "date": "2018-10-08T20:27:57",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "O flavice, é claro!",
                    "date": "2018-10-08T21:09:07",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Márcio Silva",
            "text": "O nosso clube passando por um momento dos mais graves da história e tem torcedor falando do Flamengo. Gente o Vasco está morrendo e precisamos de alguma forma lutar contra os inimigos de dentro, que são a familia Eurico, Campello e a maioria desse conselho. Primeiro olhem para dentro de casa.",
            "date": "2018-10-08T18:19:34",
            "likes": "41",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Emanoel Sousa",
                    "text": "Márcio eu sou Flamenguista e acho que vc tá muito certo.Os torcedores do Vasco tem que parar de se preocupar com o Flamenqu.Quando tiver jogo tudo bem, porem fora isso cada qual que vai viver os seus problemas.",
                    "date": "2018-10-08T19:53:43",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Márcio Silva",
                    "text": "O torcedor do Vasco precisa entender q o Clube esta caminhando a passos largos para só ter clássicos contra o Flamengo no Campeonato Carioca q não serve para nada. Enquanto deixarmos a familia Eurico lá dentro mandando em tudo a gente vai acabar como time médio daqui a pouquíssimo tempo. Se acorda torcedor!!!",
                    "date": "2018-10-08T21:04:43",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Souza",
            "text": "mais uma jogada de Eurico, porque ele não antes",
            "date": "2018-10-08T20:30:45",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Quero Time",
            "text": "se uniram os que acabaram com o vasco ! mais falido q nunca !! cade o brant ??",
            "date": "2018-10-08T18:01:27",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alvanir Lima",
                    "text": "Brant não vai entrar nessa furada!",
                    "date": "2018-10-08T20:24:32",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brunoradamés Silva",
            "text": "A JUÍZA DEVERIA TER AFASTADO O EUVIRUS E O RESTO DE SEUS COMPARSAS. AGORA ESTÃO TODOS UNIDOS PQ NA ELEIÇÃO DE DEZEMBRO O JULIO GANHA E NO CONSELHO SE FOR RESPEITADO O VOTO DO TORCEDOR O JULIO VAI DESENTERRAR ATÉ DEFUNTO. SV",
            "date": "2018-10-08T20:19:49",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Pinheiro",
            "text": "Gente podre",
            "date": "2018-10-08T16:28:43",
            "likes": "31",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Saudaçõ0es Cruzmaltinas! .,",
                    "date": "2018-10-08T19:25:54",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Silva",
                    "text": "CUIDADO QUE A DEPRESSÃO E A INVEJA MATAM. PQ VC NÃO VAI A UM PSIQUIATRA?",
                    "date": "2018-10-08T20:18:00",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! O jogo contra o Botafogo será fundamental. O Vasco vencendo o jogo vai alcançar varios adversarios, Eu acredito nós acreditamos!!! Saudações Cruzmaltinas!",
            "date": "2018-10-08T19:13:32",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Flacassado Flavergonha Flacherinho Saudaçõ0es Cruzmaltinas! .. .. ..",
                    "date": "2018-10-08T19:26:03",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Terror Vg",
                    "text": "papai noel , saci perere , mula sem cabeça existe que e você !! kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-08T20:07:40",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Terror Vg",
            "text": "sao muitos ladroes em um clube so !",
            "date": "2018-10-08T20:05:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Araujo",
            "text": "Fora Campello e Diretoria.Fora Eurico do vasco.",
            "date": "2018-10-08T20:04:34",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/em-coletiva-com-campello-eurico-pede-uniao-no-vasco-hoje-e-um-dia-historico.ghtml"
}