{"id": 15772, "team_id": 2, "date": "04/06/2018", "author": " Bruno Giufrida", "title": " Pronto para jogar, Raul explica escolha pelo Vasco: \"Minha família toda é vascaína\" Volante de 21 anos estava no Ceará e diz ter recebido outras propostas, mas optou pelo Cruz-Maltino. Ele ainda não jogou no Brasileiro, mas garante ter condições de entrar em campo quarta-feira", "text": " O volante Raul já treinou e foi apresentado pelo Vasco nesta segunda-feira, em São Januário, em meio à busca do clube por um novo treinador. Aos 21 anos, o jogador estava no Ceará e ainda não entrou em campo no Campeonato Brasileiro, mas garante estar pronto para ser relacionado por Valdir Bigode para a partida contra o Cruzeiro, nesta quarta-feira, 21h45, no Mineirão.  - Estou à disposição para quarta-feira já. Se o professor optar por mim, vou dar meu melhor. Todos os dias estava treinando, fazendo testes físicos. Não vinha tendo sequência, mas estava treinando forte – disse o volante.  Raul também explicou o motivo de ter escolhido o Vasco para jogar no segundo semestre da temporada. O jogador diz ter recebido outras propostas, mas que o amor da família pela equipe foi decisivo na decisão.  - Eu sou um jogador de muita força. Boa marcação, bom passe, boa saída de bola. Espero ajudar o Vasco, porque é um desejo meu.  - Muitos vêm me dando os parabéns, porque foi uma decisão minha com a minha família. Estou muito feliz. Espero contribuir com essa torcida enorme. É um clube com uma expressão muito grande. Acertei esse desafio com um prazer enorme.  - Fui apresentado ao Zé, batemos um papo legal. Mas futebol tem muito disso. Aconteceu um imprevisto, ele se desligou do clube, mas continuo aqui para ajudar o Vasco. Vou esperar o mais rápido possível estar entre os 11 titulares.  - Eu posso jogar como primeiro e segundo volante. Vou trabalhar, buscar meu espaço respeitando os companheiros. O grupo tem grandes jogadores e quem ganha isso é o Vasco. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/pronto-para-jogar-raul-explica-escolha-pelo-vasco-minha-familia-toda-e-vascaina.ghtml"}