{
    "time": "vasco",
    "date": "05/07/2018 14h21",
    "title": "Antes e depois da lesão: Ramon se vê mais maduro e quer recuperar nível de 2017. Recuperado de grave problema no joelho, lateral conta que amadureceu durante período fora dos campos. Novamente 100%, ele busca voltar à fase de 2017",
    "author": "Felipe Schmidt",
    "text": [
        "Há males que vêm para o bem. Assim Ramon encara a grave lesão que sofreu no joelho direito no fim de 2017, quando vivia grande fase pelo Vasco. A cirurgia e todo o processo de recuperação fizeram com que o jogador amadurecesse fora de campo, a ponto de se considerar uma pessoa bem diferente em seu retorno.",
        "Desde a volta, no dia 30 de maio, contra o Paraná, Ramon atuou quatro vezes – com direito a marcar o gol da vitória por 3 a 2 sobre o Sport. Aos poucos, recupera confiança para chegar ao nível que demonstrou no ano passado, antes da lesão.",
        "- Eu quero muito atingir o nível em que vinha jogando no ano passado. Um nível regular, sempre nota 6, 7. Para que eu consiga provar a mim mesmo que essa lesão foi um acidente de percurso, mais uma barreira que tive que ultrapassar na vida – contou Ramon.",
        "Segundo o lateral, o período fora de campo o fez rever coisas em sua vida. Ele sofreu um rompimento parcial do ligamento cruzado anterior do joelho direito em outubro de 2017. A partir daí, foi operado e iniciou a recuperação.",
        "- Essa lesão me mostrou muita coisa que eu não enxergava, me fez ter um amadurecimento muito grande. Por exemplo, ser um cara mais família. Morei muito tempo fora e acabei perdendo essa coisa de estar sempre próximo. Durante esse tempo, eu ia para Vitória quando pegava folga no domingo e ficava com a minha família. São pequenas coisas que fazem diferença e ajudavam a ver que não é só viajar, ganhar dinheiro e aparecer na televisão.",
        "Com a cabeça no lugar, agora o desafio é estar bem fisicamente. Ramon garantiu que está 100%, mas admitiu que ainda precisa de ritmo de jogo.",
        "- Estou 100%. Ritmo eu só vou conseguir jogando. Essa parada foi perfeita para mim. Estou voltando ao meu corpo ideal. Tenho evoluído muito bem, principalmente na questão de força. Meus movimentos estão mais naturais, estou ganhando confiança, não fico mais pensando no joelho.",
        "Elogios a Jorginho",
        "Durante os treinos em Pinheiral, Ramon recuperou a vaga de titular. Ele tem no técnico Jorginho uma referência: trabalhou com ele no Flamengo em 2013, mas se surpreendeu com a evolução.",
        "- Desde aquela época, ele melhorou muito na questão da malandragem, num bom sentido. Está muito mais experiente, cresceu muito de lá para cá. Ele joga a gente sempre para cima, fala coisas positivas, dá confiança.",
        "O Vasco treina na tarde desta quinta-feira em Pinheiral. Na sexta, trabalha de manhã. A previsão é de que o elenco retorne ao Rio de Janeiro no sábado à tarde, após disputar dois jogos-treinos."
    ],
    "comments": [
        {
            "name": "Joao Paulo",
            "text": "A LATERAL ESQUERDA É OUTRA COISA COM RAMON, HENRIQUE MUITO MEIA BOCA, SERVE NO MAXIMO PRA RESERVA. SV",
            "date": "2018-07-05T18:45:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson",
            "text": "Assim que nos vascaínos esperamos vc é bom só depende de você .",
            "date": "2018-07-05T14:45:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/antes-e-depois-da-lesao-ramon-se-ve-mais-maduro-e-quer-recuperar-nivel-de-2017.ghtml"
}