{"id": 15743, "team_id": 2, "date": "12/06/2018", "author": " Vicente Seda", "title": " Pikachu comemora boa fase e lamenta recesso no Vasco: \"Meu melhor momento\" Agora atacante, artilheiro da equipe em 2018 com 13 gols, ele pretende visitar os pais em Belém: \"Pena que temos somente um jogo antes da parada\"", "text": " Yago Pikachu é o nome do momento na equipe do Vasco. Para ele, o seu melhor momento. Antes lateral, agora atacante, na trajetória do Paysandu a São Januário ele não esqueceu o tempero de Belém, nem o tacacá, mas na bagagem para a próxima visita aos pais, no recesso que se aproxima, irão números que comprovam seu sucesso na Colina. São 13 gols em 32 jogos este ano, artilheiro do time, e único jogador a atuar em todas as partidas do Vasco no Brasileiro. Ele tenta não deixar a boa fase \"iludir\", mas comemora a mudança de função.  O agora atacante terá alguns dias de férias. Motivo de festa? Nada. Nem por conta da saudade dos pais. Na atual fase, tudo o que Pikachu não quer é perder o ritmo:  - Realmente é o meu melhor momento aqui falando de números. Está sendo maravilhoso, estou trabalhando para que dure por muito tempo. Pena que temos somente um jogo antes da parada. Fico feliz.  Apesar de não saber ao certo explicar a evolução do seu futebol neste ano, tenta manter os pés no chão:  - Difícil uma explicação. Mesmo numa fase ruim, não podemos nos abater e, na fase boa, não podemos nos iludir pra isso não subir à cabeça e atrapalhar o rendimento. Claro que sequência de jogos e gols dá mais confiança. As coisas tem de acontecer naturalmente. Nesse período de recesso pretendo ir a Belém, poucas vezes vi meus pais esse ano, e quando voltar focar nos jogos que temos pela frente.      Era um pedido do Zé para fazer essa diagonal, infiltrar entre os zagueiros. O Giovani Augusto também esteve bem. Vamos encontrar dificuldade nesse próximo jogo, sabem minha maneira de jogar, mas vamos tentar furar o bloqueio.    Sempre deixei claro minha posição de origem, mas ele foi o primeiro a me colocar nessa linha de frente, me deu liberdade, e desde lá eu venho jogando mais ali do que na lateral. Conheço o trabalho do Jorginho, aos poucos quem não trabalhou com ele também vai conhecer.    Olha, eu deixei sempre claro que minha posição de origem é lateral. Mas fazendo gols assim, jogando bem, tendo essa liberdade, acho que estou aproveitando bem. Mas se tiver de voltar à lateral, não tem problema.    Não 100% a cara do Jorginho, mas 60%, 70%... Esse jogo já teve um pouco mais de trabalho. No outro foi pouca coisa no campo, mais na conversa. Creio que nesse jogo já vai ter alguma diferença, mas é cedo para falar que será 100% a cara do Jorginho. Essa parada será importante para ajustar.    Realmente o Jorginho foi um dos melhores na posição, e quando cheguei todos os trabalhos pós-treino, ainda na lateral, ele falava para chegar no fundo, com qualidade. Mas quando cheguei ele já sabia da minha característica e ele trabalha muito em cima da característica de cada jogador. Viu que tenho essa possibilidade de ser esse elemento surpresa, aberto pela direita, mas vem dando certo. Aos poucos fui me adaptando.    É difícil (jogar no Beira-Rio). O Inter vem de vitória fora de casa, a gente espera um jogo complicado. Está vindo da Série B mas todos sabem da grandeza do clube. Temos de entrar muito ligados. Já mostramos, principalmente contra o Cruzeiro, que temos condições de conseguir bons resultados fora de casa.    Às vezes o treinador pode mudar sem fazer substituição. Então é importante ajudar, fazer uma outra função, como lateral às vezes entender que tem de ficar mais preso um pouco se tiver um jogador muito habilidoso pelo seu lado. Lá na frente você é mais marcado pelos volantes e laterais. A gente encontra no jogo algumas possibilidades.    Fico muito feliz. Quando estava no Paysandu tinha esse carinho das crianças também principalmente por conta do personagem. Claro que agora fazendo gols, aparecendo, a criançada está chegando mais. Fico muito feliz, o apelido pesa um pouquinho, traz a criança um pouco para o meu lado. O carinho deles é fundamental.    É complicado toda hora mudar o time, até para o treinador e para os jogadores também. Precisa de um entrosamento bom. E por conta de lesões, cartões, estamos mudando toda hora. Mas isso não tem problema, o Jorginho está conhecendo a característica de cada jogador, temos desfalques, mas quem entrar tem de dar o seu melhor. Estamos no Vasco, tem de estar preparado.    A minha relação com o Giovanni é muito boa, sempre no fim de ano a gente se encontra em Belém. Quando ele era do Corinthians, quando jogava contra já pedia a camisa a ele, quando chegou aqui sofreu um pouco com as lesões, mas a gente sabe a importância que ele tem. É um cara muito inteligente que com certeza vai nos ajudar muito. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/pikachu-comemora-boa-fase-e-lamenta-recesso-no-vasco-meu-melhor-momento.ghtml"}