{"id": 15742, "team_id": 2, "date": "13/06/2018", "author": " Raphael Zarko", "title": " Coutinho cumpre metas no Barcelona, e Vasco vai receber cerca de R$ 1 milhão Contrato de compra de time espanhol com Liverpool prevê bônus de participação de jogos. Clube de São Januário ainda tem a receber duas parcelas de mecanismo de solidariedade", "text": " O Vasco espera receber até o fim do mês cerca de R$ 1 milhão - pouco mais de 200 mil euros - de bônus pela participação de Philippe Coutinho em jogos do Barcelona - um dos gatilhos do contrato entre os gigantes europeus, Barcelona e Liverpool. O meia do clube catalão e da seleção brasileira fez 22 partidas pelo Barça neste primeiro ano de contrato e atingiu as metas estabelecidas em contrato, que tinha previsão de bônus.  O clube inglês deve repassar este pagamento ao Vasco até o fim do mês - o contato já foi feito e a quantia antes precisa passar pela federação inglesa de futebol e o câmbio na Receita Federal antes de chegar ao time carioca.  Esta quantia não se refere ao restante de um total de 4 milhões de euros que o clube de São Januário tem direito na transferência - o Barcelona vai pagar até 163 milhões de euros, com 33 milhões de euros justamente das variáveis estipuladas em contrato. Como clube formador de Coutinho, o Vasco recebe 2,5% do total da transferência e de cada parcela paga pelo Barcelona.  A primeira parcela pingou nos cofres vascaínos em março - 1,25 milhão de euros, cerca de R$ 5 milhões que foram usados para quitar salários atrasados. As outras duas parcelas - uma prevista para este segundo semestre, outra para início de 2019 - serão menores, mas podem se equiparar à primeira com os bônus previstos em contrato. Ao todo, o clube cruz-maltino deve receber mais de R$ 15 milhões pela gigantesca transação no futebol europeu. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/coutinho-cumpre-metas-no-barcelona-e-vasco-vai-receber-cerca-de-r-1-milhao.ghtml"}