{
    "time": "vasco",
    "date": "27/10/2018 00h21",
    "title": "Fabrício revela pedido de desculpa a Valentim e destaca pressão: \"Não posso errar\". Hostilizado pela torcida em São Januário, jogador deixou o jogo no 2º tempo, discutiu com PC Gusmão na saída do túnel e foi direto para o vestiário",
    "author": "Fred Huber",
    "text": [
        "Conhecido pelo pavio curto, Fabrício voltou a protagonizar cena turbulenta nesta sexta-feira, no empate em 1 a 1 com o Internacional. Aos 15 minutos do 2º tempo, ao deixar o campo para a entrada de Thiago Galhardo, o jogador bateu na bandeirinha de escanteio, discutiu com Paulo César Gusmão e, vaiado pela torcida, foi direto para o vestiário (veja acima).",
        "Ainda em São Januário após a partida, Fabrício afirmou ter deixado o campo chateado com a própria atuação e preferiu esfriar a cabeça antes de qualquer outra reação.",
        "",
        "O jogador, que revelou pedido de desculpas ao treinador Alberto Valentim, ainda destacou a pressão sofrida em São Januário.",
        "- Já pedi desculpas para o Alberto, já falei para ele que um treinador, que é o Abel (Braga), já segurou minha bronca muitas vezes, e o Alberto, mesmo sendo jovem, está segurando a minha bronca aqui no Vasco, sabendo que é difícil. Eu estou todo dia no treinamento, batalhando, lutando para buscar meu espaço. Quando chega aqui em São Januário eu sei que tenho que dar meu melhor, correr, batalhar, sabendo que eu não posso errar, porque se errar a torcida vai vir toda contra mim. Isso não é bom para o grupo, estou bem ciente disso - afirmou Fabrício.",
        "Durante coletiva de imprensa após o empate, Alberto Valentim não fugiu do tema, mas preferiu ver o momento pela ótica do jogador, alvo de críticas da torcida.",
        "- O Fabrício queria continuar na partida, e a gente tem que entender um pouquinho o quanto ele recebe de pressão. Não é fácil para ele se preparar para o jogo, principalmente aqui. Temos que entender um pouco. É um ser humano que sofre uma pressão tão grande. Pressão maior que a dele, talvez só a do presidente - disse Valentim."
    ],
    "comments": [
        {
            "name": "Alexandre Matos",
            "text": "Burrice e ato desumano o que fazem com este rapaz. Ele não é um craque, até pq isso nao existe mais no Brasil, ele se esforça, se doa bastante em campo igual ou até mais que outros..isso é perseguição que só prejudica o time...",
            "date": "2018-10-29T09:27:40",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lucas Rezende",
                    "text": "Leva ele pra casa!! Ele foi substituído e tava saindo aplaudido e fez a birrinha dele, deu a louca. Nunca foi craque! Tem que baixar a bola, tá vindo como titular e ainda fica com raiva quando sai. Se esforça e é ineficiente. E quando erra não se recupera. Se for pra se esforçar me coloca no lugar dele. Faço muito mais!",
                    "date": "2018-10-29T10:41:15",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Rezende",
                    "text": "Torcida do Vasco é covarde demais. Andrey é horrível, morto toda vida. Até pra cair no chão ele é lento, só chuta. E quando acerta. De 10 chutes, 2 são no gol. Batedor de falta do time... não é possível! Vasco tá de brincadeira. Andrey batedor de falta. Que saudade dos tempos de glória. Hoje em dia jogador de futebol é status pra um montão. Andrey, Cosendey, Rafael Galhardo, Fabrício, Rios e entre outros não tinha que PISAR NO CT pra treinar.",
                    "date": "2018-10-29T10:41:20",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Eduardo",
                    "text": "Alexandre, concordo com você. Torcedor do Vasco é burro. O fabricio é perseguido pelo fato de ser negro cara. Essa torcida é tao burra que perpetuam eurico no poder, vão virar time pequeno enquanto continuarem pressionando jogador na reta decisiva.",
                    "date": "2018-10-29T14:46:10",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Alexandre Bueno",
                    "text": "Irresponsabilidade é do Valentim, que teima em escalar o rapaz fora da sua posição, marcado pela torcida e sem render como meia. Esse fato pode decretar o fim da carreira desse rapaz que coleciona polêmicas devido ao seu temperamento. Isso comprova que esse Valentim não tem noção nenhuma dos seus atos inconsequentes.",
                    "date": "2018-10-29T17:00:38",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lucas Rezende",
            "text": "Leva ele pra casa!! Ele foi substituído e tava saindo aplaudido e fez a birrinha dele, deu a louca. Nunca foi craque! Tem que baixar a bola, tá vindo como titular e ainda fica com raiva quando sai. Se esforça e é ineficiente. E quando erra não se recupera. Se for pra se esforçar me coloca no lugar dele. Faço muito mais!",
            "date": "2018-10-29T10:41:15",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Rezende",
            "text": "Torcida do Vasco é covarde demais. Andrey é horrível, morto toda vida. Até pra cair no chão ele é lento, só chuta. E quando acerta. De 10 chutes, 2 são no gol. Batedor de falta do time... não é possível! Vasco tá de brincadeira. Andrey batedor de falta. Que saudade dos tempos de glória. Hoje em dia jogador de futebol é status pra um montão. Andrey, Cosendey, Rafael Galhardo, Fabrício, Rios e entre outros não tinha que PISAR NO CT pra treinar.",
            "date": "2018-10-29T10:41:20",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Eduardo",
            "text": "Alexandre, concordo com você. Torcedor do Vasco é burro. O fabricio é perseguido pelo fato de ser negro cara. Essa torcida é tao burra que perpetuam eurico no poder, vão virar time pequeno enquanto continuarem pressionando jogador na reta decisiva.",
            "date": "2018-10-29T14:46:10",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "Irresponsabilidade é do Valentim, que teima em escalar o rapaz fora da sua posição, marcado pela torcida e sem render como meia. Esse fato pode decretar o fim da carreira desse rapaz que coleciona polêmicas devido ao seu temperamento. Isso comprova que esse Valentim não tem noção nenhuma dos seus atos inconsequentes.",
            "date": "2018-10-29T17:00:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Fabricio precisa jogar correndo mais, com mais sangue nos olhos, sem apelar para a violência. Ele tem técnica mas precisa de mais calma.",
            "date": "2018-10-28T11:20:21",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro Eduardo",
                    "text": "Concordo",
                    "date": "2018-10-29T14:47:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Hidalgo",
            "text": "O Fabrício é limitadíssimo mas está jogando fora de posição devido a invenção desse treinador meia boca. Vamos ter um pouco mais de tolerância com ele. Pior do que ele é o Maranhão e Rafael Galhardo. Valeu as criticas ao Ramon hoje não se escondeu se apresentou mais no jogo.",
            "date": "2018-10-27T02:07:08",
            "likes": "50",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "Fabricio nao foi mal, mas tiago galhardo é muito melhor armador do q ele, entrou e mudou o meio, vasco teria ganhado se tivesse começado o jogo com tiago galhardo",
                    "date": "2018-10-27T03:26:44",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Sebastiao Gonçalves",
                    "text": "o Tiago galhardo so tem ki mudar apostora de jogador ....ele e um bom jogador...e ai ki eu falo ..o Vasco nao tem COMANDO.",
                    "date": "2018-10-27T10:44:26",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Chaves",
                    "text": "Amigos, concordo com vcs, o Fabrício está fora de posição, Rafael Galhardo e Maranhão não dá, Andrey acha que é craque , Pikachu tá mal, thiago galhardo é jogador de segundo tempo. Enfim, vamos fazer o que a gente sabe fazer melhor, torcer e apoiar.",
                    "date": "2018-10-27T11:58:18",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Chaves",
                    "text": "Acho que pior que o Fabrício é o Maranhão",
                    "date": "2018-10-27T11:59:21",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "Realmente esse Ramon deve ter ficado de orelha em pe e tomou um pouco de vergonha na cara! Com a torcida nao se brinca!Esse Fabricio nao pode pedir paciencia aos torcedores! Desde que chegou vem sendo um fiasco!! Quer apoio ate quando??????Maranhao e PESSIMO! Tiago Galhardo PRECISA ser mantido no time! Andrey tem que voltar ao banco e aprender a ser gente! Mascarado se queimou porque fez um bom inicio de carreira no time principal, e nao soube ter os pes no chao, com os elogios se acha ESTRELA! Voltou a jogar pedra!",
                    "date": "2018-10-27T12:36:46",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "João Junior",
                    "text": "Somando Fabricio, Rafael, e Maranhão não dá um jogador nível serie A, não entendo essa insistência. Pikachu é jogador mediano, mas é o melhor que temos, está sendo marcado, normal não ter o rendimento esperado.",
                    "date": "2018-10-27T13:00:52",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "fabricil vem pro figueirense ........e time que vc pode ficar no banco tranquilo sem pressao ai vc pode encher acara de cana e ficar so em jurere internacional .......pede pra sair seu rolha",
                    "date": "2018-10-27T16:09:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Claudia Silva",
                    "text": "Sr. Paulo Silva desinformado, o Fabricio não bebe e tão pouco vive em noitadas, ele tem família",
                    "date": "2018-10-27T16:28:45",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Cthca2014",
                    "text": "oi Claudia, bebe sim. esta em uma boa na zona sul e ele estava lá tomando umas beritas junto com umas periguetes.",
                    "date": "2018-10-27T18:29:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Pedro Oliveira",
            "text": "Enquanto isso, o melhor talento da Base depois de Paulinho continua sem ser aproveitado para melhorar o poder ofensivo e a criatividade: Lucas Santos! Vão vender sem colocar para jogar!",
            "date": "2018-10-28T06:29:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilberto Ramos",
                    "text": "Pedro tem toda razão. O Vasco vive devendo e acaba rifando mais uma promessa.",
                    "date": "2018-10-28T11:21:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Silva",
            "text": "qq meia e melhor que ele, só o aprendiz de zé ricardo que não ve isso",
            "date": "2018-10-28T03:55:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Fabrício 1 x 0 Valentim! Gostei do Vasco ontem, jogou com garra e disposição, os jogadores não se esconderam em campo dessa vez! A questão do Fabrício é o futebol dele que não está à altura do que se espera de um meia!!",
            "date": "2018-10-27T19:46:46",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "André Silva",
                    "text": "nem na lateral presta que dirá no meio",
                    "date": "2018-10-28T03:52:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Bueno",
            "text": "O Fabrício não tem culpa alguma e vai pagar caro pelo erro do Valentim, pois vamos cair sim. O time só demonstrou força de vontade, a parte tática não existiu e nem existe. Aquele Maranhão nem deveria ser atleta profissional, pois nunca vi um volante só tocar para o lado e para trás. A situação se acentua quando observamos o bom Max se matando sozinho na frente, mesmo fora de forma, é o melhor e mais consciente no elenco.",
            "date": "2018-10-27T23:59:12",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "No Vasco desse jeito, qualquer mais ou menos joga...",
            "date": "2018-10-27T23:43:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilton Teixeira",
            "text": "Joga nada.... Mas para o Vasco tá bom.",
            "date": "2018-10-27T23:21:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andrey Foerste",
            "text": "Não deveria nem estar no Vasco.",
            "date": "2018-10-27T23:20:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Abadia",
            "text": "Ainda é nervosinho não quer sair; vai procurar o caminhão que você caiu Fabrício..!",
            "date": "2018-10-27T19:56:50",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "TEVE SORTE DE TER UMA CHANCE..DEVIA LEMBRAR DISSO...",
                    "date": "2018-10-27T22:32:12",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorgiano Silva",
            "text": "Reconheceu o erro isso que importa .",
            "date": "2018-10-27T19:18:59",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Affonso",
            "text": "Jogador limitado,sem carater,e se acha muito bom de bola,não sei o que o treneiro Alberto Valentim vê nesse jogador.É segundona.",
            "date": "2018-10-27T17:08:39",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Rodrigues",
            "text": "Tenho certeza que se o Fabrício acertar a metade das jogadas que ele tenta fazer a torcida não pegaria no pé dele, ele é muito disperso em campo e não faz a função que deveria fazer que é alimentar o ataque.",
            "date": "2018-10-27T12:01:06",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Furtado",
                    "text": "a única coisa que não consigo entender, é ter jogadores no elenco como: Thiago Galhardo ,muito mais técnico e ficar no banco. Com certeza o time evoluiu muito depois da entrada dele no lugar do fabrício.;obviamente se o técnico for questionado vai dizer que o Fabrício ajuda mais na marcação,mas aí que entra a capacidade do técnico de colocar pra jogar o que tem de melhor. Na maioria dos jogos do Vasco justamente faltou criação pela ausência de um meia de origem. Mas Deus é maior e vamos nos livrar do Rebaixamento. Saudações Vascaínas",
                    "date": "2018-10-27T12:24:28",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "João Junior",
                    "text": "Fabrício é horroroso, manter Thiago no banco é um crime.",
                    "date": "2018-10-27T12:56:30",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "elio batista",
            "text": "Martin Silva tinha que segura a bola não espalma pra area",
            "date": "2018-10-27T01:46:54",
            "likes": "46",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcus",
                    "text": "Espalmou pra frente. Falhou!!",
                    "date": "2018-10-27T12:28:17",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "João Junior",
                    "text": "O que impressiona como goleiro experiente é dar esse mole.",
                    "date": "2018-10-27T12:55:19",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Junior",
            "text": "Fabrício é o menos culpado, sempre foi limitadíssimo, o único culpado é o Valentim por insistir numa peça que não funciona.",
            "date": "2018-10-27T12:54:38",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Terror Vg",
            "text": "que vergonha foi essa ontem ? va3co e palmerda encontraram o caminho , desenrolar com o arbitro que fica atrás do gol ! kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-27T08:55:51",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Henrique",
                    "text": "A cotovelada do Cuesta no Leandro Castan vc não viu não né!!! Vtnsc",
                    "date": "2018-10-27T09:37:53",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "Pênalti claro!",
                    "date": "2018-10-27T09:48:07",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Abilio Brito",
            "text": "É ruím de mais,o Thiago Galhardo entrou no primeiro lance quase faz o gol,coisa que o Fabrício não fez no jogo todo.fora Valentim cadê o teu time ofensivo?",
            "date": "2018-10-27T01:38:09",
            "likes": "28",
            "unlikes": "6",
            "replies": [
                {
                    "name": "elio batista",
                    "text": "Maranhão e Fabricio, no meio campo e duro",
                    "date": "2018-10-27T02:04:19",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Tu acreditou nessa de time ofensivo? Rsrsrsrs",
                    "date": "2018-10-27T02:11:33",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Souza",
                    "text": "O time acha que vai escapar do rebaixamento sem ganhar de ninguém? Acha que vai ganhar jogo com esses jogadores meia boca? E tem outra coisa, o gramado do Museu tá pior do que o time.",
                    "date": "2018-10-27T02:13:49",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "O Vasco sufocou o Inter. Jogou bem sim!",
                    "date": "2018-10-27T09:51:11",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Allan Nascimento",
                    "text": "concordo, gostei da atuação , Fabrício jogou bem também , deu uma arrancada no meio de dois e foi derrubado próximo da área, marcou bem. parabéns Valentim !!!!!!!!!!!!!",
                    "date": "2018-10-27T10:41:48",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "Ofensivo??So se for ofensivo a nos torcedores!!!!!",
                    "date": "2018-10-27T12:44:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Uidglan Melo",
            "text": "Andrey, Raul, Geovane Augusto, galhardo, marrony e Lopes, ou Maranhão, andrey, Raul, Geovane Augusto, galhardo, Max. Esse picachu mata o time",
            "date": "2018-10-27T07:53:30",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Felipe Torres",
                    "text": "Maranhão leva pra sua casa !!!",
                    "date": "2018-10-27T10:48:01",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "Ta maluco?????Giovani Augusto? Maranhao????Raul????Andrey?????Esses vc leva pra sua casa e guarda eles pra vc! A menina tatuada AugustA !!!!!!!",
                    "date": "2018-10-27T12:42:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! A Torcida vascaina já não aguenta mais ver Fabricio em campo. Valentim esse m,ula teimoso insiste em escalar o jogador. Diretoria acorda manda esse cara embora. Vadir Bigode tem que assumir o comando. demoro. Saudações Cruzmaltinas!",
            "date": "2018-10-27T10:31:56",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! A Torcida vascaina já não aguenta mais ver Fabricio em campo. Valentim esse m,ula teimoso inSiste em escalar o jogador. Diretoria acorda manda esse cara embora. Vadir Bigode tem que assumir o comando. demoro. Saudações Cruzmaltinas!",
            "date": "2018-10-27T10:31:25",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia! A Torcida vascaina já não aguenta mais ver Fabricio em campo. Valentim m,ula teimoso insiste em escalar o jogador. Vadir Bigode tem que assumir o comando. demoro. Saudações Cruzmaltinas!",
            "date": "2018-10-27T10:28:52",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! A Torcida vascaina já não aguenta mais ver Fabricio em campo. Valentim esse m,ula teimoso inSiste em escalar o jogador. Vadir Bigode tem que assumir o comando. demoro. Saudações CruzmaltinaS!",
            "date": "2018-10-27T10:27:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Santos",
            "text": "Tem que apostar mais no THIAGO GALHARDO e no KELVIN e larga mao do cansado do GIOVANI AUGUSTO...",
            "date": "2018-10-27T02:44:30",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Igão Hg",
                    "text": "Apostar no Thiago Galhardo sim, Kelvin não! Jogador com característica de velocidade e drible mas nunca faz isso com objetivo! Sempre volta a jogada ou tenta driblar ja se jogando.. Kelvin ja teve diversas oportunidades e sempre entra mal ou ja começa mal e prejudica o time.. ontem que finalmente ele entrou querendo jogar. A TORCIDA QUER O GALHARDO!!",
                    "date": "2018-10-27T07:31:24",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "O Galhardo é jogador de segundo tempo!",
                    "date": "2018-10-27T09:49:58",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edilson",
            "text": "Pênalti inventado pelo assoprador para o vasquin no final de qualquer jogo disputado em são sanitário é a coisa mais normal do mundo, esse clube é uma sujeira só e a sua pequenina torcida e tudo metido a besta ! SRN.",
            "date": "2018-10-27T06:21:52",
            "likes": "7",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "ou pagaram para ajudar o va3co ou para prejudicar o inter ! na minha humilde opinião, foi para prejudicar o inter !!!",
                    "date": "2018-10-27T08:59:23",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "Vai dar meia hora urubu!",
                    "date": "2018-10-27T09:49:05",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Henrique",
            "text": "Engraçado que o Vitor Cuesta deu claramente uma cotovelada no Leandro Castan dentro da área (pênalti) e ninguém comenta nada??? É sempre assim,\"no...dos outros é refresco\"",
            "date": "2018-10-27T09:36:05",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Silva",
                    "text": "Vdd!",
                    "date": "2018-10-27T09:48:23",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sportrecife",
            "text": "GENTE, VENHAMOS E CONVENHAMOS NE POW... FOI PÊNALTI CLARO. NO MEU VER NAO TEM NEM O QUE DISCUTI.",
            "date": "2018-10-27T09:14:16",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caetano",
            "text": "Fabrício e Pc Gusmão vazam fora do Vascão!!!!",
            "date": "2018-10-27T07:42:46",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/fabricio-revela-pedido-de-desculpa-a-valentim-e-destaca-pressao-nao-posso-errar.ghtml"
}