{"id": 15808, "team_id": 2, "date": "25/05/2018", "author": " Bruno Giufrida", "title": " Werley não treina, e Zé testa Vasco com Henrique de ponta e volta de G. Augusto Técnico do Cruz-Maltino põe Wagner como centroavante com dois laterais de origem nas pontas", "text": " São dez desfalques, mas ao menos o Vasco deve ter o retorno de um jogador contra o Bahia, domingo, às 16h, em Salvador. Giovanni Augusto treinou entre os titulares nesta sexta-feira e está perto de voltar ao time de Zé Ricardo. O técnico ainda testou mais formações no treino desta manhã, no CT das Vargens. Lateral de origem, Henrique treinou na ponta esquerda.     Fernando Miguel, Rafael Galhardo, Erazo, Ricardo e Fabrício; Desábato, Bruno Silva e Giovanni Augusto; Pikachu, Wagner e Henrique.   Além de voltar com Giovanni Augusto ao time, e de colocar Henrique na ponta, Zé também testou outra improvisação - \"forçado\" pelos desfalques. No time posto em prática pelo treinador, Wagner fazia a função de falso 9. O treinador só conta com três atacantes de origem, já que Ríos e Riascos estão suspensos: Caio Monteiro, Kelvin e Paulo Vitor.  Em entrevista coletiva nesta sexta-feira, porém, Zé Ricardo avisou que Kelvin, que ficou 11 meses lesionado, ainda não tem condições de jogar 90 minutos. Por isso, deve ficar no banco de reservas contra o Bahia. , com os jogadores que não enfrentaram a Universidad de Chile, no qual o lateral atuou no ataque.  Zé Ricardo, como de costume, testou diversas opções para o jogo de domingo. Giovanni Augusto se destacou durante a atividade fechada à imprensa. O lateral-esquerdo Ramon também entrou no decorrer do trabalho, assim como o meia Moresche, que é do sub-20, tem jogado como atacante e será relacionado, e os atacantes Kelvin e Caio Monteiro.  Na zaga, Werley deve dar lugar a Ricardo, que começou a temporada como titular e acabou perdendo espaço. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/werley-nao-treina-e-ze-testa-vasco-com-henrique-de-ponta-e-volta-de-g-augusto.ghtml"}