{"id": 15870, "team_id": 2, "date": "09/05/2018", "author": " Felipe Schmidt", "title": " Campello começa a montar diretoria e busca aliados de Brant Presidente convida dois nomes da Cruzada, grupo alinhado com a Sempre Vasco, para vice-presidência: \"Quero privilegiar a parte técnica\"", "text": " Na tarefa de remontar sua diretoria, Alexandre Campello buscou nomes num grupo que faz parte da base de apoio de Julio Brant, seu desafeto desde a eleição do Vasco, em janeiro. O presidente cruz-maltino convidou João Marcos Amorim e João Ernesto, ambos da Cruzada, para assumirem as vice-presidências de Finanças e Relações Especializadas, respectivamente.  João Ernesto foi vice-presidente da mesma pasta na gestão de Roberto Dinamite e cuidou do Centro de Memória do clube. Amorim foi presidente da Cruzada e membro do Conselho Fiscal durante o mandato de Dinamite. Ele foi uma indicação de Jorge Salgado, grande benemérito que deu apoio a Campello e recebeu convite para a VP de Finanças, mas recusou.  Procurado pela reportagem, Campello não confirmou nem negou as informações. Apenas disse que procura montar a diretoria com base em critérios técnicos, e não políticos.  - Quero privilegiar a parte técnica, não a política. É como um jogo de xadrez. O que posso dizer é que tenho o apoio do Salgado e de outros beneméritos - afirmou Campello.  A Cruzada é um dos grupos alinhados à Sempre Vasco, de Julio Brant. A intenção é levar os convites para análise dos líderes da base aliada antes de aceitá-los. A maioria das correntes é contrária à participação na gestão de Campello. Por outro lado, Rodrigo Saavedra, da PetroVasco, foi indicado para assumir a VP de Patrimônio - informação dada pelo site \"Uol\" e confirmada pelo GloboEsporte.com.  Outros dois nomes também estão na mesa para assumir vice-presidências do Vasco. Ambos, porém, são do grupo Expresso da Virada, que apoiou Fernando Horta - outro que prometeu suporte a Campello - na última eleição. Claudio Gomes é o indicado para Comunicação, e Carlos Fernandes Araújo, para Obras e Engenharia.    Campello também tem procurado conversar com outras correntes do Vasco neste momento de racha político. Um das pessoas contactadas foi Eurico Brandão, vice-presidente de futebol na gestão de Eurico Miranda, seu pai.  - Estou disposto a ajudar neste sentido, de sentar com as pessoas, conversar e fazer com que todos remem para o mesmo lado pelo menos por dois anos e meio. Se a gente conseguir dois anos e meio de paz para cada mandato, acho que o Vasco vai andar - afirmou Euriquinho. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/campello-comeca-a-montar-diretoria-e-busca-aliados-de-brant.ghtml"}