{
    "time": "vasco",
    "date": "14/08/2018 02h30",
    "title": "Após saída de Jorginho, Vasco inicia busca por novo nome: confira os desafios do próximo técnico. Com Abel Braga considerado um sonho inviável neste momento, Roger Machado é lembrado, mas a diretoria também teria a missão de convencê-lo a pegar um trabalho pela metade",
    "author": "Fred Huber",
    "text": [
        "Após anunciar a saída de Jorginho, a diretoria do Vasco vai em busca de um novo técnico, o seu terceiro este ano. Alguns nomes começam a ser analisados internamente. Abel Braga, o nome de consenso, é considerado um sonho inviável neste momento. Assim, Roger Machado, ex-Palmeiras, surge como um real candidato, mas teria que ser convencido a pegar um trabalho pelo meio.",
        "Outros aparecem como hipóteses, como Levir Culpi e Vinicius Eutrópio. Quem quer que seja o novo treinador terá a missão de recolocar a equipe nos trilhos e fazer um fim de ano tranquilo. Quem sabe com a briga por uma das vagas na Libertadores.",
        "Primeiro rival, a proximidade com a zona de rebaixamento",
        "O Vasco atualmente ocupa a 15ª posição do Campeonato Brasileiro com 19 pontos, apenas um a mais do que o Santos, que está em 17º lugar, na zona de rebaixamento. Há o porém de que a equipe cruz-maltina tem dois jogos a menos - contra o Santos, na Vila, e contra o Atlético-PR, na Arena da Baixada.",
        "Desta forma, o duelo com o Ceará, que está em 18º com 16 pontos, ganhou ainda mais dramaticidade. A partida será disputada na próxima segunda-feira, em São Januário.",
        "Arrumar a cozinha e dar padrão tático",
        "Para deixar o time mais competitivo, o novo comandante terá que combater a fragilidade defensiva demonstrada ao longo deste ano. Um exemplo de sucesso foi o que conseguiu Zé Ricardo ao assumir a equipe na última temporada. Ele primeiro arrumou a cozinha e depois tentou dar um padrão tático.",
        "Encaixe para os reforços",
        "No último jogo de Jorginho, contra o Palmeiras, três reforços estrearam: Leandro Castan, Maxi López e Vinícius Araújo. O novo comandante terá a missão de encontrar o melhor encaixe para eles dentro do elenco. A diretoria ainda tenta buscar mais peças para fortalecer o plantel.",
        "Calendário - concentração total no Brasileiro",
        "Como o Vasco já foi eliminado da Copa do Brasil, e Sul-Americana, até o fim do ano fará apenas mais 22 jogos, todos pelo Brasileiro. Com o calendário mais flexível, o novo técnico terá um tempo maior de preparação e recuperação dos atletas entre as partidas. Em 2017, com um cenário parecido, o time conseguiu a vaga na fase preliminar da Libertadores.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/apos-saida-de-jorginho-vasco-inicia-busca-por-novo-nome-confira-os-desafios-do-proximo-tecnico.ghtml"
}