{
    "time": "vasco",
    "date": "29/05/2018 19h20",
    "title": "Breno vira dúvida, e Zé Ricardo faz testes no Vasco para jogo contra o Paraná. Zagueiro está com dores no joelho, não treinou nesta terça-feira e pode não jogar em São Januário. Andrey e Bruno Cosendey devem ser titulares no meio",
    "author": "Bruno Giufrida e Caio Blois",
    "text": [
        "Não bastassem todos os problemas certos, o técnico Zé Ricardo ganhou mais uma dor de cabeça. O zagueiro Breno não treinou nesta terça-feira e é dúvida para o jogo contra o Paraná, nesta quarta, 19h30 (de Brasília), em São Januário, pela oitava rodada do Campeonato Brasileiro.",
        "O defensor sentiu um incômodo no joelho operado no ano passado e apresentou um inchaço no local - o processo é considerado normal pelo departamento médico por causa das cirurgias e da carga de treinos e jogos. Mesmo assim, ele vai concentrar com o elenco do Vasco.",
        "O jovem Ricardo treinou ao lado de Werley no lugar de Breno nesta terça-feira. Zé Ricardo também fez outros testes na equipe por causa dos desfalques: Andrey e Bruno Cosendey, por exemplo, formaram a dupla de volantes. No sistema ofensivo, o técnico treinou diversas possibilidades.",
        "O Vasco deve entrar em campo nesta quarta-feira com: Fernando Miguel, Luiz Gustavo; Werley, Ricardo e Henrique; Andrey, Bruno Cosendey e Giovanni Augusto; Pikachu, Ríos e Caio Monteiro (Riascos).",
        "Veja os desfalques certos do técnico Zé Ricardo:",
        "Martín Silva (seleção uruguaia), Gabriel Félix (afastado), Rafael Galhardo (entorse no tornozelo), Paulão (afastado), Wellington (afastado), Bruno Silva (lesão na coxa), Evander (afastado), Thiago Galhardo (lesão na coxa), Kelvin (lesão na coxa), Wagner (suspenso) e Desábato (suspenso)."
    ],
    "comments": [
        {
            "name": "Vinícius A.",
            "text": "Tira o pikachu, pq ele é intocável?",
            "date": "2018-05-30T12:50:43",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Daniel Alves",
                    "text": "Pq ele é o artilheiro do time, inteligente! Acabou de fazer o primeiro gol do Vasco. -.-",
                    "date": "2018-05-30T20:30:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Lopes",
            "text": "A diretoria do vasco dá provas de sua incompetência ou não se preocupa com o que ocorre em campo. Houve problema, nada tão grave envolvendo os jogadores afastados. O proprio Presidente já afirmou que eles serão reintegrados. O Vasco em situação difícil com um grande numero de desfalques, por que não reitegrá- los de imediáto para facilitar a vida do tecnico, que mais uma vez terá que tirar agua de pedra? Vai esperar o time cair na zona de rebaixamento?",
            "date": "2018-05-30T16:46:12",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Glauber Silva",
                    "text": "quero saber o pq ele exonerou o medico do capres",
                    "date": "2018-05-30T17:29:41",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Brito",
                    "text": "o que estao fazndo com nosso vasco é brinacdeira com coisa seria",
                    "date": "2018-05-30T17:36:36",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Garcez",
            "text": "CARA, JÁ QUE ELE(ZÉ RICARDO) VAI LANÇAR MÃO DA BASE, PORQUE NÃO ESCALA LOGO OS GAROTOS DO ATAQUE QUE ELE LEVOU NO ÚLTIMO JOGO. FICA INSISTINDO COM CAIO MONTEIRO...O PAULO VÍTOR PARECE QUE ENTROU NO ÚLTIMO JOGO OBRIGADO, PARECE QUE NÃO QUERIA JOGAR. TANTO É, QUE BATEU UMA FALTA NO PÉ DO CARA DO BAHIA, QUE GEROU UM DOS GOLS DOS CARAS. SE É PRA USAR A BASE, USA DIREITO.",
            "date": "2018-05-30T14:43:52",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Siqueira",
            "text": "Gabriel Félix Yago Pikachu Werley Ricardo Ramon (Henrique) Bruno Cosendey Evander Giovanni Augusto (Andrey) Kelvin (Paulo Vitor) Andrès Rios Riascos",
            "date": "2018-05-30T05:49:02",
            "likes": "2",
            "unlikes": "59",
            "replies": [
                {
                    "name": "João Junior",
                    "text": "Evander tá afastado. E Evander é meu ovo",
                    "date": "2018-05-30T06:15:34",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Gean Boneti",
                    "text": "Coloca o fiascos....kkkkk",
                    "date": "2018-05-30T07:01:06",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Jader Siqueira",
                    "text": "Era pra ter dado uma multa e não ter afastado ninguém, Andrès Rios e Riascos juntos jogam bem. Pra mim desfalque é suspenso ou contundido, afastado pode jogar.",
                    "date": "2018-05-30T07:42:33",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Jorge Reis",
                    "text": "GABRIEL FELIX ESSE NUNCA MAIS !",
                    "date": "2018-05-30T09:23:55",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Rosa",
                    "text": "Fernando Miguel foi ídolo no Vitória, tem q ser titular!",
                    "date": "2018-05-30T09:54:53",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Junior Sampaio",
                    "text": "esse cara deve ser primo do gabriel félix (gordo) e amigo do evander (sem sangue).",
                    "date": "2018-05-30T10:08:06",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Sergio",
                    "text": "kkkkk",
                    "date": "2018-05-30T13:54:30",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ssidc",
                    "text": "GABRIEL NEM POSTURA DE GOLEIRO TEM PARECE LUTADOR DE MMA",
                    "date": "2018-05-30T14:30:54",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Joao Paulo",
            "text": "MAIS UM FORA (BRENO), DEVE TER ALGUEM FAZENDO MANDINGA PRA OS JOGADORES DO VASCO SE LESIONAREM",
            "date": "2018-05-30T13:24:13",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Sergio",
                    "text": "Mandinga, que nada! isso é incompetência do departamento médico!",
                    "date": "2018-05-30T13:52:24",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Léo",
            "text": "Coitado do Zé.",
            "date": "2018-05-30T13:36:30",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Beirauti",
            "text": "Zé Caio Monteiro é jogador para entrar, se necessário for, no decorrer da partida. O Riasco dá mais velocidade ao ataque e é mais raça do que o pobre Caio.",
            "date": "2018-05-30T12:32:11",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arlindo Cruz",
            "text": "Hoje o meu Vasco apresentará mais um show de horrores.",
            "date": "2018-05-30T11:51:30",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabio Boechat",
                    "text": "Esperamos que não, porque perder do Paraná em casa é fundo do poço .. mas vamos ter que trocar a cruz de malta por uma cruz de ambulatório.. aff",
                    "date": "2018-05-30T12:31:15",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Beltrao",
            "text": "o que quer dizer afastado ?",
            "date": "2018-05-30T12:23:46",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Rodrigues",
            "text": "Quando eu digo que o DM (Departamento Médico) do Vasco é um açougue ninguém acredita... O cara nem jogou por suspensão e já é dúvida!!!!!! Caiu no DM, já era a carreira de jogador.",
            "date": "2018-05-30T10:02:51",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nivaldo Gomes",
                    "text": "Sera que vao esperar o VASCO ser rebaixado, pra tirar esse tecnico?",
                    "date": "2018-05-30T10:19:44",
                    "likes": "1",
                    "unlikes": "23"
                },
                {
                    "name": "Felipe Santos",
                    "text": "O problema do Vasco não é o técnico!",
                    "date": "2018-05-30T11:48:47",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Márcio Nunes",
            "text": "Acredito que a parada para a Copa será bom para o Vasco no sentido de recuperar os jogadores do departamento médico. A fase é ruim, mais acredito que, com o retorno definitivo de Breno, Ramon, Giovani Augusto, Rildo e Kelvin o time melhora bastante. O Bruno Paulista não tá mais no Vasco ou por que é muito ruim mesmo???????",
            "date": "2018-05-30T11:47:41",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Taí, gostei desse time incidental...",
            "date": "2018-05-30T10:48:02",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Marcos cheguei a conclusão que vc amigo vascaino igual a mim mais discordo de vc o time é ruim e ta indo pro brecho com bezerro e tudo. So a defesa levou 50 gols ta bom pra tu.",
                    "date": "2018-05-30T11:37:00",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Bispo",
            "text": "Será que é proibido colocar jogadores da base? Lucas e Marrony poderiam jogar pelos lados do campo treinaram com a seleção e são ótimos jogadores. Infelizmente temos que falar a verdade Caio Monterio, Evander, Paulo Vitor, Andrey não podem ser titulares do vasco teria que empresta-los para outros clubes para ver se vingam. Rafael Galhardo, Fabricio, Erazo, Paulão, Welington (horrorosos) podiam rescindir com eles e contratar 02 jogadores melhores, só os salários deles juntos deve dar 01 milhão por mês.",
            "date": "2018-05-30T11:17:17",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Mariano",
            "text": "torcer pra nao cair meus amigos!",
            "date": "2018-05-30T11:04:32",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Ribeiro",
            "text": "A torcida tem que entender que esse time não é pra ganhar títulos não é pra escapar do rebaixamento. Zé Ricardo está fazendo muito. Título daqui uns dois anos. Seja o primeiro realista depois torcedor. Sv",
            "date": "2018-05-30T09:28:54",
            "likes": "62",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Flavio Nascimento",
                    "text": "Títulos??? Ahahahahahahahahahahahahah.......",
                    "date": "2018-05-30T09:45:48",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Gilberto Lisboa",
                    "text": "Time e azarado também, somente os que são um pouco melhores que se machucam.",
                    "date": "2018-05-30T10:07:05",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Tchouba",
                    "text": "Série B, Flávio!",
                    "date": "2018-05-30T10:28:30",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Renildo Rosa",
            "text": "Vocês perceberam que depois que o médico que trabalhava no Vasco saiu os jogadores começaram a se machucar muito!?",
            "date": "2018-05-29T21:09:23",
            "likes": "50",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alana Canuto",
                    "text": "Verdade..",
                    "date": "2018-05-29T21:28:32",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Papa Francisco",
                    "text": "eu nem tinha notado esse fato, mas esse ano as coisas ficaram piores que o ano passado(que nao mudou quase nada).",
                    "date": "2018-05-30T10:21:59",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Henrique Mascarello",
            "text": "Pikachu na lateral no lugar do Luiz Gustavo. E na ponta direita teste um dos meninos que foram treinar com a seleção: Lucas Santos e Marrony. SV /+/. Finalmente vou ver Andrey e Cosendey na meiuca no lugar desse monte de perebas do time titular.",
            "date": "2018-05-29T21:30:58",
            "likes": "46",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Glaydson Soares",
                    "text": "Andrey eh péssimo, kra!!!",
                    "date": "2018-05-30T00:45:17",
                    "likes": "10",
                    "unlikes": "8"
                },
                {
                    "name": "Gabriel Andriolo",
                    "text": "Andrey é horroroso.",
                    "date": "2018-05-30T08:32:54",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "André Rodrigues",
                    "text": "Andrey é lento e gordo",
                    "date": "2018-05-30T10:20:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eneas Rodrigues",
            "text": "Acaba com o DM e contrata rezadeiros, vai dá mais futuro!!!!",
            "date": "2018-05-30T10:08:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Rodrigues",
            "text": "Rafael Galhardo (entorse no tornozelo), Bruno Silva (lesão na coxa), Thiago Galhardo (lesão na coxa), Kelvin (lesão na coxa), Rildo (Ombro)",
            "date": "2018-05-30T10:07:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Rodrigues",
            "text": "Marcelo Matos, Luis Fabiano, Ramon, Kelvin e muitos outros que digam!!!!",
            "date": "2018-05-30T10:05:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Bonela",
            "text": "Esse Time remendado ficou melhor que os anteriores!",
            "date": "2018-05-30T09:54:40",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Toatoa",
            "text": "O problema do vasco é que se tornou refém de empresários.....infelizmente quem escala o vasco com estes jogadores ridículos são só empresários que emprestam dinheiro ao vasco.....se continuar assim...daqui a pouco veremos nosso time sumir.....não seremos mais time grande......infelizmente....",
            "date": "2018-05-30T09:54:16",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Carvalho",
            "text": "Só o fato de não ter Wellington e Rafael Galhardo nesse time, já é um alento!!!!",
            "date": "2018-05-30T09:52:45",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Macedo",
            "text": "Bom dia Gustavo Ribeiro, não entendi a sua colocação, se o time não é para ganhar titulo e nem evitar o rebaixamento, para o que serve esse time então? Isto porquê Zé Roberto inventa muito, e é bastante teimoso, mas tem futuro se melhorar em alguns conceitos.",
            "date": "2018-05-30T09:51:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nascimento",
            "text": "Paraná 3 x 0.",
            "date": "2018-05-30T09:45:08",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guga",
            "text": "o pior é nao sentir falta de nenhum desses desfalques...so o martin silva na verdade...nao sei o que vcs acham do Desábato mas vejo ele errar tanto que ja ta na hora de entrar na turma dos afastados com wellingtom e cia...",
            "date": "2018-05-30T09:09:58",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Melo",
                    "text": "E ainda gastamos 6 milhões de reais por mês com este elenco!!!",
                    "date": "2018-05-30T09:39:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Saraceni",
            "text": "Eu não concordo com essa formação de ataque.... Não faz gol e não ajuda a marcar. Isso sobrecarrega a defesa, pois o Vasco têm uma saída muito lenta e ruim. Esqueceram os fundamentos básicos do futebol.....",
            "date": "2018-05-30T09:35:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucia Vazquez",
            "text": "A dúvida é o vasquinho vai tomar de 3, 4 ou mais?",
            "date": "2018-05-30T02:34:39",
            "likes": "46",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Jocely Cedro",
                    "text": "deve ser flamenguista essa lucia da de graça",
                    "date": "2018-05-30T09:10:29",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandro Sales",
                    "text": "Eu acho que ela nem cobra!!! é 0800 mesmo...",
                    "date": "2018-05-30T09:34:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Cleando Ramos",
            "text": "Rapaz que fase essa heim? Parece que não tem fim essa zica, os jogadores não conseguem ficar longe do DM. Que Deus nos ajude!",
            "date": "2018-05-30T09:34:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Os jovens que estão entrando tem correspondido. Mas o Moresche tem lugar. Sem falar no Robinho. Já Paulo Vitor e Caio Monteiro estão devendo.",
            "date": "2018-05-30T09:27:44",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Carvalho",
            "text": "Putz, Caio Monteiro de novo? esse cara tem um empresário forte, viu!!!",
            "date": "2018-05-30T09:24:08",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Bruno Silva e Tiago Galhardo seriam titulares no meu time mas acho que o França mereceria entrar na lateral direita.",
            "date": "2018-05-30T09:19:04",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Bastos",
            "text": "o maior desfalque do Vasco e ver o Ze Ricardo ainda no comando do time, e o Camepelo como presidente, o cara ta vendo o time ruir e nao e capaz de mexer para mudar as cosias, o vasco precisa de jogadores urgente, com esse time a lanterna do Brasileiro e certa",
            "date": "2018-05-30T09:00:19",
            "likes": "8",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Rnato",
                    "text": "Confesso que não vejo muita culpa no Zé, pois é dificil fazer omelete sem ovos...agora, tem que mandar 90% desse grupo vazar dali...e contratar jogadores futebol de verdade",
                    "date": "2018-05-30T09:13:28",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Virginio Scardua",
            "text": "Quando é que teremos um time no Vasco? Quando é que podemos acreditar que estamos no caminho certo para formarmos um time de futebol? No momento, já estamos a caminho do rebaixamento de novo..!!",
            "date": "2018-05-30T09:01:35",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio Lima",
                    "text": "Não creio em rebaixamento, uma vez que temos muitos bons jogadores para retornar ao time, não será um grande time, mas também não tão ruim assim, o que precisa é parar com as baixas médicas e dar tempo pro treinador formar um time titular.",
                    "date": "2018-05-30T09:08:23",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Costa",
            "text": "Flamenguista débios doentes ficam se mordendo de raiva! Não consegue vencer o Vasco . Com esse timeco caro,logo ,logo vai esta em quinto lugar poder esperar!",
            "date": "2018-05-30T07:20:29",
            "likes": "25",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Siga o lider",
                    "date": "2018-05-30T09:08:11",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ilha Grande",
            "text": "PARANA 3 X 0",
            "date": "2018-05-30T09:04:32",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Felipe",
            "text": "Até quando isso??? Nosso time ser alvo de chacota... Se perder pro \"possante\" Paraná Clube, esquece... Manda ZR embora pelo simples motivo dele não estar mais conseguindo fazer entender suas idéias aos jogadores!!! Tenho dó do ZR sinceramente, querer fazer omelete mas só tem ovos podres!!! A culpa NÃO É DELE!!! Mas é muita pressão!!! Tomara que essa tragédia não ocorra!!! SV.",
            "date": "2018-05-29T22:59:18",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Davi Altino",
                    "text": "possante tá o vasco né?",
                    "date": "2018-05-30T08:07:42",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Melhor que o pARANÁ, NÃO?",
                    "date": "2018-05-30T08:55:50",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Santos",
            "text": "Um time inteiro de desfalques...mas vamos lá torcida! Nessas horas é que temos que mostrar nosso amor pelo Vascooo",
            "date": "2018-05-30T08:50:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Cruz",
            "text": "Esses caras estão fazendo corpo mole. Não querem jogar no Vasco. É melhor irem embora e colocar jogadores da base, desde que não sejam Caio Monteiro e Paulo Vitor.",
            "date": "2018-05-30T08:35:16",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Rego",
            "text": "Sou vascaíno, mas esses jogadores me matam de vergonha!",
            "date": "2018-05-30T08:19:11",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vieira",
            "text": "Tem que haver intervenção no Departamento Médico. Que situação humilhante.",
            "date": "2018-05-30T08:16:34",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Rodriguez",
            "text": "quem sabe o ze garimpando os juniors não encontra outro paulinho ze superação acima de tudo e fe em DEUS que tudo vai dar certo.",
            "date": "2018-05-30T07:40:04",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Bastos",
            "text": "Dois do Riascos e um do Rios",
            "date": "2018-05-30T02:09:17",
            "likes": "20",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Gean Boneti",
                    "text": "Fiascos....kkkk",
                    "date": "2018-05-30T07:03:35",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Torquato",
            "text": "Eu cresci vendo a grandeza do Vasco, hoje sou obrigado a ver o time se tornar pequeno. O amadorismo está matando o Vasco",
            "date": "2018-05-29T20:31:27",
            "likes": "97",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Helmo Xavier",
                    "text": "Triste",
                    "date": "2018-05-29T21:00:46",
                    "likes": "36",
                    "unlikes": "3"
                },
                {
                    "name": "Gean Boneti",
                    "text": "Que grandeza?",
                    "date": "2018-05-30T07:03:16",
                    "likes": "9",
                    "unlikes": "17"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauricio Meireles",
            "text": "Vamos VASCO. Com calma, Trabalhando Firme, Vamos em Frente.DA-LHE VASCÃO. SEMPRE VASCO.",
            "date": "2018-05-29T19:38:56",
            "likes": "64",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Chega a dar pena dessa molambada da colina! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-29T20:53:47",
                    "likes": "17",
                    "unlikes": "32"
                },
                {
                    "name": "Gean Boneti",
                    "text": "Da pena do Zé Ricardo...Não quis ir embora aquela vez, agora tá só apanhando e sem receber...kkkkkkkk",
                    "date": "2018-05-30T07:02:42",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cláudio Simões",
            "text": "Fernando Miguel-Pikachu- Werley- Ricardo Graça- Ramon-Andrei- Consandey- Geovanni Augusto- Caio Monteiro- Riascos e Rios. Saudações Vascainas galera do bem.",
            "date": "2018-05-30T05:10:02",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Gean Boneti",
                    "text": "Nossa....que máquina....kkkk",
                    "date": "2018-05-30T07:01:32",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Santos",
            "text": "Jogar contra o va3co é a certeza de vencer por 3x0 kkkkkkkkkk va3co vERGONHA fUTEBOL cLUBE kkkkkk",
            "date": "2018-05-30T03:42:38",
            "likes": "12",
            "unlikes": "9",
            "replies": [
                {
                    "name": "João Junior",
                    "text": "Mengão falou?",
                    "date": "2018-05-30T06:16:35",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Santos",
            "text": "Cade as Menininhas com os bumbuns doendo cadeeê? Cadê as vascaidas cadê ?! kkkkkkkkkkkk vexame do Brasil ! kkkk",
            "date": "2018-05-30T03:44:06",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "João Junior",
                    "text": "Mas o Mengão não arruma nada aqui",
                    "date": "2018-05-30T06:16:23",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Júnior",
            "text": "Já a lesão do Rafael Galhardo na verdade é um reforço, pode colocar até um funcionário do clube na lateral direita que joga mais que ele",
            "date": "2018-05-29T22:18:40",
            "likes": "91",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Diney",
                    "text": "concordo plenamente hahahahahahaaa",
                    "date": "2018-05-30T00:14:06",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Jefferson Santos",
                    "text": "Quem sai ou quem não muda nada pq a DERROTA HUMILHANTE DE 3x0 é EvER ! kkkkkkkkkkkkk",
                    "date": "2018-05-30T03:45:13",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silvio Gentil",
            "text": "Derrota certa para o COMÉDIA do Campeonato!",
            "date": "2018-05-30T01:29:38",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/breno-vira-duvida-e-ze-ricardo-faz-testes-no-vasco-para-jogo-contra-o-parana.ghtml"
}