{"id": 15410, "team_id": 2, "date": "26/09/2018", "author": " Felipe Schmidt", "title": " Marrony tem ascensão no Vasco e vira nova aposta de agência que cuida de Vinicius Junior Destaque no sub-20 desde o início do ano, atacante passou a ser representado pela TFM, braço da Traffic, que trabalha com jovem do Real Madrid e outras promessas do futebol carioca", "text": " A ascensão de Marrony não está restrita apenas ao Vasco. O atacante de 18 anos, autor do gol da vitória por 2 a 1 sobre o Bahia, também vem experimentando mudanças fora de campo recentemente. De reserva dos juniores em 2017, virou um dos artilheiros do sub-20 em 2018 e passou a ser representado pela mesma empresa que cuida de outras promessas do futebol carioca.      A agência TFM é um braço da Traffic e gere a carreira de jovens como Vinicius Junior (Real Madrid), Lincoln (Flamengo) e Marcos Paulo (Fluminense). O interesse em Marrony surgiu após o bom desempenho do atacante na Copa São Paulo de Juniores.  - Identificamos o potencial do Marrony na Copinha. É um menino muito focado, de grande qualidade – disse o empresário Victory Remiro, que trabalha com o jogador.  De começo tardio no futebol, Marrony explodiu de vez neste ano. No sub-20, desandou a fazer gols, o que logo lhe rendeu chances na equipe profissional. Entrou bem contra América-MG e Vitória e fez seu primeiro gol diante do Bahia.  - Marrony é um atacante que consegue jogar pelos dois lados, por dentro, tem boa movimentação de infiltração para finalizar, cabeceia bem. Tem estatura boa. É atacante com grande potencial, velocidade, disciplinado taticamente. Tem boas valências para uma sequencia dentro do profissional.– analisou Marcos Valadares, técnico do sub-20 do Vasco.    Canhoto, com 1,84m, Marrony consegue aliar força e velocidade. É o atributo que vem chamando atenção no Vasco. Valadares enxergou a possibilidade de usá-lo pela direita, explorando sua capacidade de finalização.  - Fizemos alguns ajustes em relação a ele, usei ele muito mais pela direita do que pela esquerda. É um jogador com muitas ações de velocidade pelo lado. Quis que ele evoluísse em termos de entendimento. Jogar de perna invertida contribuiu muito para o crescimento dele. Ele conseguiu controlar um pouco mais o jogo, fez com que as jogadas fossem mais coletivas - completou Valadares.  O desafio, agora, é manter a sequência no profissional. Recentemente, o Vasco tem bom histórico quanto ao aproveitamento de promessas, como o volante Douglas e o atacante Paulinho, vendidos a clubes europeus. O grande teste é saber como Marrony vai se comportar com a pressão.  - Todo jogador de base precisa de uma evolução, principalmente no ganho de experiência no profissional. Ainda não dá para mensurar a visibilidade. Ele vai conviver com isso e precisa crescer nesse ambiente. É uma coisa que ele precisa ter evolução.    Marrony tem contrato com o Vasco até maio de 2020. Não está nos planos vendê-lo de imediato para o futebol europeu. Fora de campo, o menino ainda se acostuma com a nova vida. Ainda mora em São Januário, e assim vai permanecer até o fim do ano – sua família é de Volta Redonda, no Sul do Estado do Rio de Janeiro.  - Ele pediu para ficar em São Januário até o fim do ano. Aí, sua família virá para o Rio de Janeiro para morar com ele, e vão decidir onde morar para quando começar 2019 – contou Remiro.  Até lá, o foco é total em se firmar na equipe profissional. Até agora, Marrony soma quatro jogos, 88 minutos e um gol pelo Vasco. A expectativa de todos no clube é de que estes números cresçam em breve. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/marrony-tem-ascensao-no-vasco-e-vira-nova-aposta-de-agencia-que-cuida-de-vinicius-junior.ghtml"}