{
    "time": "vasco",
    "date": "12/08/2018 21h50",
    "title": "Jorginho lamenta nova derrota e falta de poder ofensivo: \"Não reagimos\". Técnico elogia o desempenho do seu time no primeiro tempo, mas reconhece que novamente faltou pontaria para seus jogadores, que não converteram as chances criadas",
    "author": "Bruno Giufrida",
    "text": [
        "Após a derrota do Vasco por 1 a 0 para o Palmeiras, neste domingo, em São Paulo, o técnico Jorginho lamentou que sua equipe, embora tenha feito um bom primeiro tempo, não mostrou capacidade de reagir depois de o adversário abrir o placar. Mais uma vez o time cruz-maltino criou oportunidades e as desperdiçou.",
        "- Nós tivemos uma queda de rendimento no segundo tempo, nos descontrolamos. Não mantivemos a organização. Tentamos com o Vinícius Arújo, Maxi... Conseguimos organizar de novo, mas não reagimos diante do gol que levamos - analisou o treinador.",
        "Com dois jogos a menos do que os adversários, o Vasco se mantém com 19 pontos e está na 15ª posição. A próxima partida é contra o Ceará, segunda-feira, dia 20 de agosto, em São Januário.",
        "Confira a entrevista coletiva do treinador:",
        "O que faltou para o time reagir?",
        "Passa por tudo. Temos jogadores com capacidade para fazer gols, mas vai passando o tempo... o empate era um bom resultado. Quando levamos, não conseguimos uam reação. Um time como o Vasco precisa reagir em situações assim. Esperei, depois acabamos mudando o time.",
        "Andrey e Raul",
        "- Contra a LDU acertamos com o Andrey na lateral e o Raul pelo meio. O Rafael Galhardo estava voltando de um problema físico e percebi que estávamos vulneráveis e mudamos. Acabamos sofrendo o gol nessa situação. É muito ruim, precisávamos de um bom resultado. Mas estamos vivos na competição e precisamos reverter. Ainda faltam dois jogos.",
        "Falta de pontaria",
        "- Difícil ficar lamentando coisas que não aconteceram. Contra a LDU foram 36 chutes. Hoje nem tanto. Criamos, mas está faltando o arremate. Estamos treinando e vamos contiuar treinando.",
        "Time evoluiu?",
        "Acho que houve uma evolução. Estávamos organizados no primeiro tempo, jogando nos erros do adversário. Quando levamos o gol dificultou muito.",
        "Defesa muito vazada",
        "- Contra o São Paulo fizemos umas das melhores partidas e levamos um que poderia, no momento final. Temos tentado organizar defensivamente, trabalhar finalizações, movimentações, cruzamentos, infiltrações... de tudo. Acreditamos que a qualquer momento a coisa vai melhorar.",
        "Estreia de Castan",
        "- O Castan é um excelente jogador. Tinha de colocar ele ali. Perguntei se aguentaria. Acho que não comprometeu. Fez uma boa partida.",
        "Ausência de Breno",
        "- Sobre o Breno só o médico pode esclarecer. Se tivesse condições de jogo, viria, com certeza. Vim com dois zagueiros canhotos. Não tínhamos o Luiz também. Tem um sentido de marcação maravilhoso. Estamos sofrendo com as lesões",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! Flacherinho está praticamente eliminado da libertadores. Para a alegria da nação vascaina. rsrsrs. Hoje o Gremio vai terminar de e.nterrar o Urubu na Copa do Brasil. Até a pé nós iremos Para o que der e vier Mas o certo é que nós estaremos Com o Grêmio onde o Grêmio estiver. Saudações Cruzmaltinas! , ,",
            "date": "2018-08-15T13:00:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulorobertodufrayer",
            "text": "A VERDADE É QUE O VASCO NÃO TEM TIME PARA CAMPEONATO BRASILEIRO ! O TÉCNICO NÃO TEM CULPA !O PROBLEMA É ESSA DIRETORIA DE CAMPELO/EURICO QUE TEM QUE SAIR ! CADÊ O DINHEIRO DA VENDA DO PAULINHO, POR ACASO JÁ DIVIDIRAM ENTRE ELES !",
            "date": "2018-08-14T20:41:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "A saída de Rafael e a entrada do Andrey na posição foi o problema . O resto foi desatenção , que proporcionou mais um gol ridículo . Lugar de torcida é na arquibancada e não na zaga !",
            "date": "2018-08-14T16:38:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Vanni",
            "text": "PARA DE SE LAMENTAR E VAZAAAAAA!! JÁ DEUUUU!!! JÁ TEVE UM TEMPÃO PRA MOSTRAR RESULTADO , CHEGA DE DESCULPINHA!! NÃO TEM PADRÃO, NÃO TEM TÁTICA, NÃO TEM CONDIÇÃO DE JOGO!! VAZAAAAAAAAAAAAAAAAAAA",
            "date": "2018-08-12T22:08:15",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "JORGE SILVA",
                    "text": "VAZA!",
                    "date": "2018-08-12T22:37:12",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Paulo",
                    "text": "Perdeu o jogo naquela mechida dele, passou andrey pra lateral",
                    "date": "2018-08-12T22:39:04",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Pericles Srn",
                    "text": "Mexida, seu jumento!!!",
                    "date": "2018-08-12T23:02:52",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto",
                    "text": "Foi burro",
                    "date": "2018-08-12T23:05:24",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "João Luna",
                    "text": "Quem tinha mesmo era o Zé Ricardo.....",
                    "date": "2018-08-12T23:49:31",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Edilson",
                    "text": "Todo sofrimento para vascaino ainda é pouco, isso é bem feito, quem manda os vascaínos se preocupar e ficar secando o Flamengo o tempo todo...... Kkkkkk.... Se preocupam mais com o C. R. Flamengo do que com o timeco feio deles o vasquin...... Kkkkkk.. SRN.",
                    "date": "2018-08-14T10:36:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, FLACHACOTA, ....",
                    "date": "2018-08-14T12:34:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! O Vasco tem 21 jogos para realizar. A minha preocupação não é rebaixamento. é buscar uma vaga na libertadores. M.ulambada Segue o Lider!! HAHAHAHA HAHAHAHA HAHAHAHA. Saudações Cruzmaltinas!",
            "date": "2018-08-13T10:49:20",
            "likes": "11",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Paulo Marcelino",
                    "text": "Tem que colocar um Técnico que seja vencedor jorginho e muito Burro não sabe armar um time com as peças que tem. E o Vasco buscar reforços com mais gabarito .",
                    "date": "2018-08-13T11:25:11",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Marcelino",
                    "text": "Torcida esta sofrida tá difícil sair dessa. Principalmente com este Jorginho.",
                    "date": "2018-08-13T11:26:39",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "John Jonnnes",
                    "text": "Ismael, tua preocupação não é o rebaixamento, mesmo pq isso já é normal para o ratuínos.",
                    "date": "2018-08-13T11:42:35",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Mais uma escovada no saco de pancadas! Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha",
                    "date": "2018-08-13T12:36:41",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-08-13T12:49:18",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "VICEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-13T16:02:25",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-13T16:16:18",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Vaga na libertadores,ué vcs não iriam se campeões esse ano? Pobre VICE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-13T17:36:21",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Vice é o Menguin, que IRIA, ser campeão. Nem Liberta, nem Brasileirão, etc",
                    "date": "2018-08-13T21:47:23",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-08-14T12:20:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Jose Filho",
            "text": "nao dou 02 anos para os patrocinadores do flapito cairem fora, pois nao vao investir tanto tempo em um clube que nao ganha um titulo de expressao, pois a proxima eliminaçao já vem por ai contra o cruzeiro. resumindo, vao embora e vao deixar o flapito com muitos contratos a longo prazo para quitar com os jogadores, como fez a patricia amorim quando trouxe o ronaldinho gaucho, que o flapito passou 02 anos pagando em parcelas. Aguardem e vejam",
            "date": "2018-08-13T11:13:57",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edilson",
                    "text": "kkkk....O maior patrocinador do Flamengo é a gigantesca torcida do Flamengo, vascaíno entenda uma coisa, o Flamengo é o clube que domina todas as mídias é o clube Brasileiro que é um campeão de audiência, seja na TV, nas mídias sociais, perpevew, venda se camisas, público nos estádios, vascaíno audiência é dinheiro $$$$$... o Flamengo sempre arrecadou muita grana a diferença hoje é que tem leis de responsabilidade e fiscalização da grana alta que entra, ou seja o Flamengo daqui a 2 anos vai está muito mais rico para desespero de vocês RATUÍNOS ! SRN.",
                    "date": "2018-08-14T08:27:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Vcs vem dando 2 anos a 6,sempre essa ladainha,escuta aqui o falido,como diria Ronaldinho gaucho Flamengo é Flamentgo,e outa ele so se agiganta mais,somos a maior potencia no Brasil,vc sabe disso",
                    "date": "2018-08-14T09:29:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Brito",
            "text": "Cada vitória do Mengão , desespero vascaindo !",
            "date": "2018-08-13T22:41:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MENGAO CAMPEAO",
            "text": "e o tom e jerry ? tem agua e luz nesse puleiro chamado são sanitário kkk,paga pelo menos as marmitas kkkkk",
            "date": "2018-08-13T21:55:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Brito",
                    "text": "Ismael doente !",
                    "date": "2018-08-13T22:39:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Brito",
            "text": "A segundona está perto novamente . Que alegria Rubro Negra kkkkkkk",
            "date": "2018-08-13T22:38:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "Não importa os tres rebaixamentos,ser sempre VICE,jogador passar fome, estar falido,não ganhar um titulo a decadas,vcs tem estadio KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-13T17:39:21",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "VEXA flacassado",
                    "date": "2018-08-13T21:45:56",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Santos",
            "text": "TIME DO VASCO É LENTO, JOGA TODO ABERTO , PRECISA DE 2 CABEÇAS DE ÁREA, E MEIO CAMPO RÁPIDO E CENTRO AVANTE. FALTA TUDO.",
            "date": "2018-08-13T19:54:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Schwab",
                    "text": "Jorginho escuta o comentário do martin silva cara. Depoisque vc. trocou o galhardo da lateral direita o time se perdeu. porque vc. trocou 3caras no segundo tempo se o time esta indo bem. tirar o galhardo da lateral paracolocar um improvisado.burrice. contra o são paulo vc. qui inventar:pegou o pessimco lateral direito de zaqueiro em vez de saca-lo do time jorginho. e colocou um cimprovisado na lateral. tu tá querendo afunda o vasco. parece camarão.",
                    "date": "2018-08-13T20:02:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "JORGE SILVA",
                    "text": "Mario Santos, concordo. A bola do VASCO é lenta. Muito chuveirinho e tal. O único cara que mete velocidade na bola é o Ramon.",
                    "date": "2018-08-13T21:42:50",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clauzio Silva",
            "text": "Quem faz um time jogar ofensivamente, Jorginho, é seu treinador. Mas, você é retranqueiro.",
            "date": "2018-08-13T21:41:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sóstenes Miranda",
            "text": "O time sofre com a lateral direita quando tem na posição o melhor jogador do seu elenco! Está na hora de começar a fazer o simples! Volta Pikachu para a lateral direita, pois de nada vale ele seguir marcando gols enquanto a defesa toma gol em toda partida! A Zaga precisa de sequência caso queira melhorar e, não será com Breno, apesar de bom jogador, vive com problemas de lesão! Acredito que com Luis Gustavo(na zaga) e Castan podemos ter uma boa defesa!",
            "date": "2018-08-13T19:34:24",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Riascada",
                    "text": "concordo castan e luis gustavo, pois breno vive com lesoes",
                    "date": "2018-08-13T21:18:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "JORGE SILVA",
                    "text": "Eu gostei do Gustavo quando foi jogar de zagueiro. Parecia bem a vontade. O breno é bola mas vive no chinelinho. Não dá, né?",
                    "date": "2018-08-13T21:41:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Gomes",
            "text": "Esse cara so sabe lamentar, quero ver se quando cair , ele vai continuar lamentando...",
            "date": "2018-08-13T21:09:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "ser eliminado de um campeonato, para um clube que nao teve investimentos, ainda é motivo de desculpas, mas investir milhoes, sair de libertadores, perder o brasileiro e pendurado na copa do brasil, aí é preocupante, pois o flapito vive ha muito tempo só no cheirinho....",
            "date": "2018-08-13T11:16:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edilson",
                    "text": "Tudo que você deseja de ruim para o Flamengo vai voltar em dobro para o time do vasquin por 100anos seguidos, o timeco dele o vasquin só está disputando o brasileiro para não cair e já foi eliminado de tudo que disputou esse ano ! SRN.",
                    "date": "2018-08-13T20:51:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Samuel Barreira",
            "text": "Time sem raça, nosso goleiro é um mão de quiabo.Diretoria que não sabe contratar só milagre para livrar esse timeco da segunda.",
            "date": "2018-08-13T20:16:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Schwab",
            "text": "Jorginho vc. falou bem estavamos bem no primeiro tempo. Quem errou vc. ou os jogadores? você. fez 3 mudanças e matou o time. só isso.",
            "date": "2018-08-13T20:09:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Sanches",
            "text": "Time preguiçoso não tem vontade de ganhar nem uma disputa de bola.",
            "date": "2018-08-13T19:18:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Três derrotas seguidas no Brasileirão e a um ponto da ZONA DE REBAIXAMENTO, kkkkk. Quero ver o Va3co de volta à Série B!!",
            "date": "2018-08-12T22:20:14",
            "likes": "99",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "Exatamente, Ana, eu também. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-12T22:38:44",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Sylvio Soares",
                    "text": "hexa de que?",
                    "date": "2018-08-12T22:42:47",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Junior",
                    "text": "Engraçado! Quarta-feira a Ana e os demais não tinham assunto!",
                    "date": "2018-08-12T22:43:07",
                    "likes": "16",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo Muniz",
                    "text": "No lance do gol nossa zaga ficou olhando. Jorginho mexeu muito mal. Se não melhorar no jogo contra Ceara e vencer bem tem que demitir Jorginho.",
                    "date": "2018-08-12T22:54:57",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Muniz",
                    "text": "No lance do gol nossa zaga ficou olhando. Jorginho mexeu muito mal. Se não melhorar no jogo contra Ceara e vencer bem tem que demitir Jorginho.",
                    "date": "2018-08-12T22:54:58",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Verdade Ana, o vascomédia tomou gol do f-raco Deyverson, o a.rregão que se nega até a bater pênalti, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-12T22:59:55",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Se recuperar uma ova, é queda livre, o cheirinho de séries B's, VICE ATÉ EM SÉRIE B E EM OUTRA NEM VICE, tri-eliminado em pleno são precário e VICE até do foguinho! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-12T23:01:52",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ryan Campbell",
                    "text": "Flamenguista doido pra ver o Vasco na série B. Sabem quê é o único jeito de se lembrarem do Gigante da Colina (mal admistrado).",
                    "date": "2018-08-12T23:06:10",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Ryan Campbell",
                    "text": "Flamenguista doido pra ver o Vasco na série B. Sabem que é o único jeito de se livrarem do Gigante da Colina (mal administrado).",
                    "date": "2018-08-12T23:08:17",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Se livrar do vascomédia? Não, absolutamente, pois faz tempo que estamos batendo de frente com vcs e nos dando muito bem ( 96-99-2000-2001-2004-2006- COPA DO BRASIL, ESSE É DE ÂMBITO NACIONAL E INÉDITO- 2011-2014) KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-08-12T23:21:29",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Rodolfo",
                    "text": "ANA O VASCO NÃO CAI E VCS NÃO GANHAM NADA PODE APOSTAR",
                    "date": "2018-08-12T23:39:27",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O vascomédia rumo ao tetra B!",
                    "date": "2018-08-12T23:44:55",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Poneymalditocrf",
                    "text": "FECHA LOGO AS PORTAS DESSA IMUNDICE ! QUE SÓ TOMA PORRADA, NAO GANHA DE NG ! CHEIO DE RATAZANA ! O RATO MAIS GORDO DO MUNDO VIVE LA ! CAMINHAM A PASSOS LARGOS AO 4 REBAIXAMENTO ! E AINDA QUEREM DISCUTIR COM GIGANTE COLOSSAL FLAMENGO ÚNICO CARIOCA QUE TEM MUNDIAL E NUNCA CAIU ! SO LHES RESTAM SECAR ! PQ GANHAR TITULO NUNCA MAIS VC VAO GANHAR NA VIDA ! FATO ! SRN !",
                    "date": "2018-08-13T00:43:15",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Paulo",
                    "text": "SO COM JOSE ROBERTO WRIGHT PRA O MENGUINHO GANHAR OUTRA LIBERTADORES. \"GIGANTE COLOSSAL\" Q NAO GANHA UMA LIBERTADORES HA QUASE 40 ANOS, BANDO DE ILUDIDOS, MAIS UM ANO SEM O MENGUINHO GANHAR NADA",
                    "date": "2018-08-13T01:30:05",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Silva",
                    "text": "ja roubaram o cruzeiro hj,bola entrou toda,mais e por isso q nao querem o VAR ,por,so por isso",
                    "date": "2018-08-13T02:27:55",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Elvis Presley",
                    "text": "O vice da lama gosta de levar sacode!! É o saco de pancadas do campeonato! kkkkk",
                    "date": "2018-08-13T02:45:42",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Iremar",
                    "text": "O Flalixo levou dois gols do deyverson no ano passado, essa turma do cheirinho tem memória curta KKK dá-lhe Verdão!",
                    "date": "2018-08-13T05:18:18",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinha de vc, peppa irenemar, o seu palmerdalixo é um timeco, aguarde as fases mais a.gudas do campeonato, seu o.tário!",
                    "date": "2018-08-13T09:21:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô seu cegueta tri-rebaixado sem mundial, foi provado que não foi gol, a bola tem que ultrapassar toda a linha do gol, e não ultrapassou, a imagem foi clara, sob todos os ângulos!",
                    "date": "2018-08-13T09:23:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô tri-rebaixado sem mundial, para o vascomédia ganhar outro brasileiro, só se fosse com o r.oubo praticado pelo Armando Marques em 74, então esquece, seu timeco v3squinho nunca mais ganhará! Bando de iludidos são os vascomediantes!",
                    "date": "2018-08-13T09:26:04",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Cedro",
                    "text": "O Vasco é um time decadente em tudo, até o campo é lugar de rato, gato, galinha e raposa. Tem que está na segundona.",
                    "date": "2018-08-13T09:54:52",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Edilson",
                    "text": "Fnal da Copa João Havelange Naquele jogo o vascagado estava levando um baile do são Caetano dentro de são sanitário, antes do alambrado desabar o vasquin não estava vendo nem a cor da bola, depois o são Caetano vendeu 70% do seu time aí o vasco se deu bem.... Kkkkkk..... que história bonita em vascaínos e o pior é que esses infelizes ainda tem orgulho e se gabam de uma vervonhosa historia dessa ! SRN.",
                    "date": "2018-08-13T10:46:16",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "O time feio esse do Flamengo, não tem nenhum esquema de jogo, só sabem correr igual malucos, e vem esses mulambos falar besteira na página do VASCO. O Vasco vai bem obrigado. Cuidem desse time fedorento de vocês.",
                    "date": "2018-08-13T14:41:06",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "Vai muito bem,ta disputando tudo,é lider KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-13T16:01:23",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô oltamir patolino, feio e fedorento é o timeco do seu tri-vascaído sem mundial, de SEGUNDA, sem padrão de jogo algum, sem esquema tático, de baixo nível técnico, parecem um bando em campo, desordenadamente, que nem finalizar sabem, e vulnerabilíssimo na defesa, tomaram trocentos gols no ano, configurando entre times da série A, um dos maiores recordes negativos de gols tomados no ano! Olhe a nossa posição, e os campeonatos que estamos jogando, seu desatinado! Portanto, quem fala besteira é vc, seu bacalhau de SEGUNDA molambento!",
                    "date": "2018-08-13T19:17:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 29
        },
        {
            "name": "Carlos Veloso",
            "text": "vasco vai se reabilitar , podem anotar ta dificil, mais vamos acreditar",
            "date": "2018-08-13T19:07:23",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Aguilar",
            "text": "me divirto com esse Ismael ele sofre demais e ainda tem trauma do rival que sempre esta la encima",
            "date": "2018-08-13T19:02:42",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Aguilar",
            "text": "Ultimamente o vasco tem lutado para ver se ganha uma partida eita time que perde,da dó.",
            "date": "2018-08-13T19:00:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Souza",
            "text": "GOSTARIA QUE A GLOBO VOLTASSE A PASSAR OS JOGOS DO VASCO NA QUARTA A NOITE. FAZ TEMPO QUE NÃO DOU UMAS RISADAS. KKKKKKKKKKK",
            "date": "2018-08-13T17:31:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rgvascão",
            "text": "jorginho teve um mes pra armar o time e ficou pior do que antes da copa",
            "date": "2018-08-13T17:08:43",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! O Vasco tem 21 jogos para realizar. A minha preocupação não é rebaixamento. é buscar uma vaga na libertadores. M.ulambada Segue o Lider!! rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-08-13T10:48:50",
            "likes": "6",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Mais uma escovada no saco de pancadas, seu trouxa sofredor! Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha",
                    "date": "2018-08-13T12:37:22",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ FLACOCÔ SAUDAÇÕES CRUZMALTINAS! , , , ,",
                    "date": "2018-08-13T12:49:04",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "SE ENTRAR NA ZONA NÃO SAI MAIS ,A DISTÂNCIA CADA VEZ DIMINUI MAIS ,VAI CAIR DE NOVO .KKKKKKKKKKKKKK",
                    "date": "2018-08-13T13:30:18",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "Foca na libertadores,e copa do brasil kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-13T14:38:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Angelo Fabricio",
                    "text": "esse burro ainda ta ai fora jorginho",
                    "date": "2018-08-13T15:03:04",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "\"ÉKIÇA\" VC QUIS DIZER NÉ PORQUE HEXA TEM Q TER SEIS TÍTULOS E NÃO CINCO!",
                    "date": "2018-08-13T15:29:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas! Saco de pancadas!",
                    "date": "2018-08-13T16:17:11",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Douglas Bittencourt",
                    "text": "kkkk com esse nosso time cara pensando em libertadores mal porcamente ganha jogos na serie b que acho que é pra onde vamos time de varzea",
                    "date": "2018-08-13T16:36:36",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Gilberto Ramos",
            "text": "Concordo com o Jorginho. Entretanto o Vasco deveria passar adiante esse Maxi Lopez, quem sabe o Boavista ?",
            "date": "2018-08-13T12:41:51",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "Sai fora torcedor do F.lacherinho. ,Maxi ainda vai estufar a rede do Flachacota. rsrsrs. SV!",
                    "date": "2018-08-13T12:48:54",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Edilson",
                    "text": "ISMAEL VOCÊ É UM RATUÍNO, OS RATOS ESTÃO SE MULTIPLICANDO EM SÃO SANITÁRIO ! SRN.",
                    "date": "2018-08-13T16:35:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edilson",
            "text": "Os RATUÍNOS estão revoltados, Prevejo no final do ano a pequena torcida dos RATUÍNOS se atirando da marquise de são sanitário ! SRN",
            "date": "2018-08-13T16:29:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ribeiro",
            "text": "deixa o wagner no banco mesmo, que vc vai ver onde pára !",
            "date": "2018-08-13T16:27:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "O rato foi poupado do jogo? Ele esta machucado? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-13T16:05:16",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "É VICE,ta feia a coisa KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-13T16:03:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Sousa",
            "text": "A cada rodada uma derrota e outras desculpas nos ultimos tempos foram três eliminações e várias derrotas pelo brasileiro..é colegas cruzmaltinos o nosso titulo esse ano vai ser permanecer na primeirona...diretonoqueixo",
            "date": "2018-08-13T12:33:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "É TETRA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-13T16:02:55",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Peixoto",
            "text": "Jorginho, não dá pra aguentar esse monte de desculpa esfarrapada jogo após jogo, \"estamos treinando\".... não parece, vocês ficam de sacanagem a semana toda isso Sim, porque não melhoram em nenhum aspecto, time totalmente previsível, sem pegada, vocês não tem um pingo de vergonha na cara, não merecem vestir a camisa do Vasco não, cambada de descomprometidos, e ainda querem aumentar sócio torcedor assim, só envergonhando a torcida, time ridículo.",
            "date": "2018-08-12T22:14:03",
            "likes": "38",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Filipe Matheus",
                    "text": "Dunga já!!!",
                    "date": "2018-08-13T15:54:26",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robert Yordanov",
            "text": "É muito fácil descobrir na rua quem é vascaíno. Basta ver a cara de deprimido! kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-13T08:25:34",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "Basta na rua ver um fedentino, já se sabe que é um torcedor do Urubú",
                    "date": "2018-08-13T15:51:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Silva",
            "text": "Se perder para o Ceará perde o emprego...Vencendo ganha um folego para recuperar o time agora com reforços importantes. *Mas culpa é só dos jogadores pois falta de atenção contra o Palmeiras o treinador não tem nenhuma culpa!",
            "date": "2018-08-13T15:28:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Rodrigues",
            "text": "Jorginho claro, o time do Vasco evoluiu, conseguiu perder apenas de 1x0 dessa vez e já avança rumo ao Z4. Esse time é uma vergonha. Time de BOSTÕES",
            "date": "2018-08-13T13:51:05",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Voltolini",
                    "text": "protesto: cadê as goleadas que o viceíno ratazana sempre sofria...agora só perdem de um gol? e a nossa diversão de domingo?",
                    "date": "2018-08-13T15:24:47",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adenilson Passos",
            "text": "Jorginho tira este tal de Andrei e o Andre Rios que o vasco vai ganhar...coloca Wagner e o estreiante que voce vai ver muitas melhoras.",
            "date": "2018-08-13T15:04:39",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luis Voltolini",
                    "text": "além de maxi ratazana agora tem maxi geladeira...kakakaka",
                    "date": "2018-08-13T15:21:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clauzio Silva",
            "text": "Sabem, Jorginho, quem dá ofensividade a um time? Claro que é o treinador. Você não sabe disso porque é retranqueiro e técnico de time pequeno.",
            "date": "2018-08-13T14:56:57",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Natália",
            "text": "Única verdade do Jorginho é que sofremos demais com lesões!!! Tem que ver o que ta acontecendo, agora o Jorginho é horrivel!!!",
            "date": "2018-08-13T14:41:29",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir Davo",
            "text": "AH só pra lembrar , o GIGANTE vascaindo está á 1 ponto da zona . SRN.",
            "date": "2018-08-13T14:33:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Time sem motivação, leva muitos gols de falhas individuais, muitos passes errados. série B a vista, infelizmente.",
            "date": "2018-08-13T14:20:22",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Cavalcante",
            "text": "Jorginho errou feio. Não lembro de Andrei na lateral contra LDU. Raul sim, jogou até bem. Mas que furada!! Todo jogo aparece uma pixotada. Quando não é do jogador é do treinador. Assim não dá...",
            "date": "2018-08-13T13:55:24",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader",
            "text": "acho que ta pra jogar e chegar la em cima, é só colocar o time certo, Martins Silva, Pikachu, Breno, L. Castan, Ramon, Andrey, Desabato, T. Galhardo, Kelvin, Max lopes e Vinicius Araujo.",
            "date": "2018-08-13T11:49:27",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ivan Silva",
                    "text": "pikachu nãaaaaaoooooo",
                    "date": "2018-08-13T13:52:15",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney Quintanilha",
            "text": "Ismael sonhador, desse jeito não vai a lugar nenhum, pois o nosso treinador e burro e gosta de inventar, o cantor sertanejo que foi contratado pode ser titular pelo lado esquerdo e o Kelvin pela direita o Giovani augusto centralizado e o desenho animado yago pkc volta para lateral direita em quanto o Lenon não joga, e muito difícil fazer isso, arrego.",
            "date": "2018-08-13T13:47:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "WILLIAM ALBUQUERQUE",
            "text": "Alguém pode me explicar: empate com o time reserva do Palmeiras é bom resultado? dizer que fizemos um primeiro tempo muito bom, é isso mesmo? Jogar fazendo cera para conseguir um empate era a proposta do Vasco? Então não entendo mais nada",
            "date": "2018-08-13T13:46:44",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Quintanilha",
            "text": "Na partida com Ceara, vamos lotar o estadio pois o novo centroavante sera o Martin Silva, opção do Jorginho o Burro",
            "date": "2018-08-13T13:40:51",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Quintanilha",
            "text": "Jorginho não esquece que o Santos esta perdendo para todo mundo, porem quando jogar com o Vasco a vitoria e certa, eu já falei faz as contas, clube sem diretoria somado a técnico burro e igual, porrada o tempo todo, arrego Vasco,arrego.",
            "date": "2018-08-13T13:39:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Quintanilha",
            "text": "Esqueci de mencionar, perdeu para os reservas do Palmeiras, arrego.",
            "date": "2018-08-13T13:36:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Braga",
            "text": "Toda derrota ele vai ficar lamentando e falando q jogou bem? A cada lamento estamos do lado da zona de rebaixamento",
            "date": "2018-08-13T13:31:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson",
            "text": "levamos um gol do Dinei...",
            "date": "2018-08-13T13:14:02",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Siqueira",
            "text": "Tem que ter uma mudança nessa comissão técnica.",
            "date": "2018-08-13T13:08:24",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/jorginho-lamenta-nova-derrota-e-falta-de-poder-ofensivo-nao-reagimos.ghtml"
}