{"id": 15502, "team_id": 2, "date": "29/08/2018", "author": " Bruno Giufrida", "title": " Apesar da derrota em sua estreia, Valentim faz elogios: \"Gostei do time e da atuação\" Equipe cria chances de gol na Arena da Baixada, mas as desperdiça. Gol do Furacão sai em cochilada da defesa ", "text": " Alberto Valentim comandou apenas um treino antes de sua estreia no Vasco, nesta quarta-feira, contra o Atlético-PR, na Arena da Baixada. Apesar da derrota, que deixa o sinal de alerta da zona de rebaixamento ainda mais ligado, o técnico viu pontos positivos na atuação da equipe cruz-maltina, que criou chances claras, mas as desperdiçou.  - Vamos jogo a jogo e temos condições de melhorar nossa classificação. Gostei do time e da atuação. É um time de qualidade e precisamos melhorar algumas coisas, mas gostei do time afirmou Valentim.  Com o resultado, o Vasco cai da 13ª para a 15ª posição, com 24 pontos. No próximo sábado, às 19h, a equipe enfrenta o Santos, no Maracanã.      Foi muito corrido. Cheguei na segunda às 19h30, com voo para cá 7h de terça. Dei treino ontem. Gostei do time. O que pedi a eles foi que repetissem muitas coisas boas que vi contra o Atlético-MG e a Chape. E pedi que fizessem aquilo que treinamos. Conceitos que gosto e que preciso treinar. Fizeram coisas boas. Tentaram jogar. Aqui é muito difícil de jogar. O Atlético-PR está num momento bom. Tivemos algumas oportunidades boas.    Eu gosto de preencher bastante o meio com jogadores que sabem chegar à área. Hoje, tínhamos essa ideia, porque o Andrey sai bastante e sai para finalizar. É a ideia de ter uma marcação forte, também. O Atlético é uma time rápido, de qualidade.    Perdemos o Wagner hoje, que tentamos até o último momento, mas infelizmente não deu. Agora, vamos ver como vão estar até sexta fisicamente para depois eu ver os 11 que enfrentam o Santos.    Gostei muito. Tomamos um gol e ali tem um erro que vamos corrigir. Gostei muito da nossa fase defensiva. O Atlético-PR não teve nenhuma chance claríssima de gol. Foram 11 finalizações contra 16 nossas. Precisamos melhorar nosso jogo de jogar mais no campo do adversário.    Vamos fazer o Vasco jogar mais no campo do adversário. Não acho que teve uma queda de rendimento, toda essa queda para o segundo tempo. Tivemos uma chance em que a bola ficou ali na frente da área. Não acho que teve uma queda grande, não. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/apesar-da-derrota-em-sua-estreia-valentim-faz-elogios-gostei-do-time-e-da-atuacao.ghtml"}