{"id": 15393, "team_id": 2, "date": "30/09/2018", "author": " Felipe Schmidt", "title": " Nova eleição movimenta bastidores políticos do Vasco; entenda o cenário Pleito marcado para dezembro faz com que grupos comecem a dialogar para formar chapas. Brant é favorito pela Sempre Vasco, e Identidade Vasco e Casaca! podem se unir", "text": " O cenário político do Vasco começou a se agitar depois que a Justiça anulou a eleição de 2017 e marcou novo pleito para dezembro. Embora em um estágio muito inicial, os grupos do clube iniciaram conversas e começam a se articular.  A primeira movimentação, na realidade, é para tentar derrubar a liminar que determinou nova eleição. Curiosamente, grupos de oposição a Alexandre Campello, como Identidade Vasco e Casaca!, têm opinião parecida à do presidente e discordam da decisão judicial.  Sendo mantida a determinação, o cenário aponta para a formação de novas alianças. Julio Brant não quis confirmar sua candidatura, mas é o grande favorito para encabeçar a chapa da \"Sempre Vasco\". Sua cautela se justifica: há um acordo no grupo de que é preciso se reunir e discutir com outros nomes internamente antes de definir o candidato.  O atual presidente, Alexandre Campello, é uma incógnita. Ele mesmo não quis confirmar sua candidatura na última sexta-feira. Entre aliados, há quem duvide que ele tenha força política para disputar nova eleição.  Candidatos na última eleição, Eurico Miranda e Fernando Horta dificilmente concorrerão novamente.    Uma aliança que se costura nos bastidores envolve o Identidade Vasco e o Casaca!. Os grupos fazem oposição a Campello e se aproximaram desde o início do ano. Na última reunião do Conselho Deliberativo, por exemplo, votaram juntos para eleger Marcio Magalhães, do Casaca!, como novo segundo secretário.  Na próxima terça-feira, o Identidade Vasco se reúne para uma primeira reunião no intuito de decidir os passos políticos. Um dos líderes do grupo, Roberto Monteiro acredita que a melhor solução seria a renúncia de Campello e nova eleição no Conselho Deliberativo, do qual é presidente.  - Campello não tem mais condições politicas e administrativas para tocar o clube. O melhor seria a renúncia, para que a gente pudesse fazer essa eleição pelo Conselho Deliberativo, repactuando o processo eleitoral. Uma coisa muito menos traumática, menos complexa - argumentou Monteiro.    Um nome que pode surgir neste cenário de maneira independente é o de Fred Lopes, ex-vice de futebol na gestão de Campello. Ele deixou recentemente o Identidade Vasco - assim como Felipe Videira, ex-VP de Obras e Engenharia - e planeja criar um novo grupo político. Há, inclusive, a possibilidade de se candidatar a presidente.  - O momento é de acumular conversas. Não posso dizer nem que sim nem que não. Estou preocupado com o futebol. Acho um absurdo que uma decisão como essa (de anular a eleição) ocorra neste momento. Não concordo com a gestão do Campello, mas esse movimento pode decretar a queda do Vasco para a segunda divisão - disse Lopes.  Fred é um personagem importante no tabuleiro. Ele, por exemplo, tem boa relação com a Cruzada, corrente que atualmente faz parte da gestão de Campello, mas planeja lançar candidatura própria numa coligação com outros grupos.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/nova-eleicao-movimenta-bastidores-politicos-do-vasco-entenda-o-cenario.ghtml"}