{
    "time": "vasco",
    "date": "28/05/2018 16h57",
    "title": "Após estreia, Fernando Miguel pede esforço coletivo pela melhora da defesa. Vasco é o time que mais sofreu gols este ano entre todos da Série A. Goleiro reconhece pressão e diz que jogo contra o Paraná pode ser chance de começar a mudar o panorama",
    "author": "Fred Huber",
    "text": [
        "A segunda-feira, dia seguinte a mais uma derrota por 3 a 0 para o Bahia, na Fonte Nova, foi de busca por explicações para o desempenho ruim do time na defesa - a pior entre todos os clubes da Série A este ano, com 50 gols sofridos. O goleiro Fernando Miguel, que fez sua estreia no domingo, espera que aconteça um esforço coletivo para que os números melhorem e haja mais equilíbrio.",
        "Quarta-feira, o Vasco enfrenta o lanterna Paraná em São Januário. Fernando Miguel acredita ser uma boa oportunidade para começar a mudar este panorama.",
        "- O goleiro é o resultado final da ação defensiva, nós dependemos dos 11 atletas. A equipe precisa ter a consciência, dar um passo atrás, fazer melhor a recomposição. Esses números incomodam, mas a partir de quarta já podemos começar a fazer diferente.",
        "Diante da pressão após a derrota, o duelo com o Paraná ganhou mais peso, já que nem a torcida nem o clube consideram razoável outro resultado que não seja a vitória. Fernando Miguel disse que todos estão acostumados com cobranças e que a impaciência externa não pode entrar em campo na quarta.",
        "- Futebol no Brasil é gerido por resultados. Cobranças são naturais, precisamos reagir em cima delas. Temos que olhar para nós, montar a estratégia. Cada jogo que não conseguimos vencer, a pressão aumenta. Não podemos nos perturbar, apenas dar as respostas dentro de campo para que o Vasco fique na parte de cima da tabela.",
        "Embora tenha os retornos de Breno, Ríos e Riascos, que estavam suspensos, Zé Ricardo tem outros novos problemas para montar o time. Wagner e Desábato estão suspensos. Kelvin teve um problema muscular, e Rafael Galhardo sente dores no tornozelo.",
        "- É sempre muito triste ver atletas com lesões, já passei por isso. Mas as ocasiões criam oportunidades, prefiro ver dessa forma. Vamos pensar positivo, porque quem entrar vai nos ajudar a conseguir o resultado positivo. Todos trabalham de maneira séria - finalizou Fernando Miguel.",
        "Paulão, Evander, Gabriel Félix e Wellington seguem afastados por causa da foto polêmica postada em Santiago, no Chile, antes do jogo contra a La U. Martín Silva está com a seleção do Uruguai em preparação para a Copa do Mundo."
    ],
    "comments": [
        {
            "name": "Paulo Machado",
            "text": "Na verdade, o Vasco precisa de reforço na defesa, meio-campo e no ataque. Talvez na lateral do campo também. O resto, é o resto!",
            "date": "2018-05-30T14:34:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Maia",
            "text": "Fernando Miguel Picachu Breno Ricardo Ramon Andrey Consendey Giovanni Augusto Lucas Santos Rios Moresche",
            "date": "2018-05-29T16:04:20",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Essa escalação seria o ideal. tamo junto e misturados irmão VASCÃO!!!",
                    "date": "2018-05-29T16:37:13",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Silva",
                    "text": "flamerdistas flamerdistas flamerdistas flmerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas flamerdistas",
                    "date": "2018-05-30T11:04:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Cesar",
            "text": "O goleiro tem razão é preciso não tomar gol. Se conseguir empatar tá ótimo.",
            "date": "2018-05-30T10:04:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genivaldo Menezes",
            "text": "UM BOM ATAQUE COMEÇA COM UMA BOA DEFESA!!",
            "date": "2018-05-29T17:09:00",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Assis Ribeiro",
                    "text": "Acho o contrário!",
                    "date": "2018-05-30T05:18:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Costa",
            "text": "desde o ano passado que esse time de bosta é o que mais leva gol. Nunca vi igual....",
            "date": "2018-05-29T22:03:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Batista",
                    "text": "Sempre derrotas e com goleadas histórica, uma desculpa a ter, agora vem com essa de esforço coletivo. Não adianta desculpas, com esse time ruim da defesa ao ataque, não vai melhorar nunca, tem rumo certo ao rebaixamento novamente. Uma vergonha desse outra ruindade de diretoria. É time se planejamento como os grandes têm.",
                    "date": "2018-05-30T00:39:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "SE FOSSE TORCEDOR DO VASCO, EU JURO QUE IRIA SABER QUEM É O ISMAEL, SABEM PRA QUÊ GALERA? LEVA-LO AO PSIQUIATRA. ESSE CARA É DOENTE E PRECISA DE AJUDA.",
            "date": "2018-05-29T20:55:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Jonas",
            "text": "rretryg",
            "date": "2018-05-29T18:04:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Jonas",
            "text": "bbb",
            "date": "2018-05-29T18:02:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO, MUITA COISA VAI MUDAR NA TABELA DO BRASILEIRO. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR VAGA NA LIBERTADORES. SAUDAÇÕES CRUZMALTINAS! ,",
            "date": "2018-05-29T15:21:09",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Precisamos mesclar juventude com experiencia. Pq do jeito que o vasco esta, esses garotos não conseguiriam mostra seu futebol, e ainda seria massacrados por nos. Um ex e: Breno e ricardo na zaga, ramon e rafael frança, Desabato e cosendey, wagner, pikachu, lucas santos, e na frente hugo borges(rios). Acho que assim daria para fazer um teste e seria um time bom. SV/",
            "date": "2018-05-29T16:40:28",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Genivaldo Menezes",
                    "text": "Vai colocar isso na cabeça do Sr. Zé Ricardo!! Bom tecnico mais muito teimoso.",
                    "date": "2018-05-29T17:10:50",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô. Saudações Cruzmaltinas!",
            "date": "2018-05-28T18:46:30",
            "likes": "7",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Cairo Ribeiro",
                    "text": "Enquanto lia, Mais 3 gols do Bahia !!",
                    "date": "2018-05-28T19:12:36",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Flasileiro",
                    "text": "ISMAEL, VAI SE TRATAR. VC TÁ DOENTE.",
                    "date": "2018-05-28T19:13:59",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas. . .",
                    "date": "2018-05-28T19:47:14",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO, MUITA COISA VAI MUDAR NA TABELA DO BRASILEIRO. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR VAGA NA LIBERTADORES. SAUDAÇÕES CRUZMALTINAS! ,,,",
                    "date": "2018-05-29T15:22:50",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ismael Bonfim",
            "text": "Eu conheço outros recordes negativos: 123 anos sem estádio, 37 anos sem Libertadores, último colocado do carioquinha de 1933, penúltimo colocado do carioquinha de 1934, inexistente antes da década de 80, fujão que tem medo do Sport, comprador de Portuguesa, eterno 7 x 0, 7 anos sem vencer o Vasco, penta eliminados da primeira fase da Libertadores, tetra tri vice consecutivo no carioca. Só que esses recordes não são do Vasco. São da chacotinha do Rj, F,lasuborno. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-05-28T17:24:33",
            "likes": "37",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Juliano Vilela",
                    "text": "Gol do Bahia, Gol do Racing, Gol do Cruzeiro, Gol de todo mundo kkkkkkkk",
                    "date": "2018-05-28T17:54:23",
                    "likes": "32",
                    "unlikes": "6"
                },
                {
                    "name": "Pedro Cunha",
                    "text": "Tô preocupado e com meu Vasco jovem, q o flamengo acabe q não tô nem aí.... Essa briga pelo poder tá acabando com o clube, perder e ter time inferior q Bahia chapecoense e brabo",
                    "date": "2018-05-28T18:17:29",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Eu conheço outros recordes negativos: 123 anos sem estádio, 37 anos sem Libertadores, último colocado do carioquinha de 1933, penúltimo colocado do carioquinha de 1934, inexistente antes da década de 80, fujão que tem medo do Sport, comprador de Portuguesa, eterno 7 x 0, 7 anos sem vencer o Vasco, penta eliminados da primeira fase da Libertadores, tetra tri vice consecutivo no carioca. Só que esses recordes não são do Vasco. São da chacotinha do Rj, F,lasuborno. rsrsrs. Saudações Cruzmaltinas! ,,",
                    "date": "2018-05-28T18:44:21",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Marcus V.alves",
                    "text": "hoje a torcida já se conforma em não perder do Flamengo que já salva o ano , torcer pra time minúsculo e horrível , não tem emoção alguma a não ser ser zoado nanico do RJ",
                    "date": "2018-05-28T18:53:23",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Vignoli",
                    "text": "Alô vascaidos, fim de ano estão convidados a participar do churrasco no ninho em comemoração aos 30 anos que nao ganham um título do mengão.kkkkk tetra rebaixado",
                    "date": "2018-05-28T18:57:25",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Flasileiro",
                    "text": "ISMAEL, SE FOSSE VC EU TENTARIA A CARREIRA DE COMEDIANTE.",
                    "date": "2018-05-28T19:16:37",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "Ismael faltou dizer q e anao das americas , rei do VICE rei do Cheirinho kkkkk/+/",
                    "date": "2018-05-28T19:17:42",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "Joao vc so pode estar maluco pesquisa ai quem foi campeao carioca 1994 vasco Fla vice , campeao carioca 1998 Vasco Fla vice , taca rio 2009 Vasco campeao Fla vice, taca guanabara 2000 Vasco campeao Fla vice .... /+/",
                    "date": "2018-05-28T19:20:16",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Fabio Teixeira",
                    "text": "E qual é time do Rio que tem 114 jogos pela série B???????? Aguardo a resposta.",
                    "date": "2018-05-28T19:45:21",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-05-28T19:46:41",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Dionizio Santos",
                    "text": "Rodrigo Vieira, me diz o placar de apenas uma \" dessas finais que você mencionou \", diga ???",
                    "date": "2018-05-28T20:18:53",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "Em 1999 taça rio Vasco 2 a 0 , em 2000 Vasco 5 a 1 taça Guanabara .... Fla VICE/+/",
                    "date": "2018-05-28T20:22:41",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "Galera fracomengu tem q pesquisar mais antes de falar asneiras aqui .... Em 1994 e 1998 campeão Vasco Fla VICE kkkk convido a todos vcs a pesquisarem e aceitarem q dói menos kkkkk/+/",
                    "date": "2018-05-28T20:25:03",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Charles Junior",
                    "text": "Kkkk Esse Rodrigo é maluco, vice é na final do campeonato meu filho, não de turno. Aff",
                    "date": "2018-05-28T22:05:37",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "Pesquisar e bom , 1994,1998 Vascão campeão Fla VICE kkk, igual campeonato pontos corridos tipo brasileirão não importa Fla VICE kkkk/+/",
                    "date": "2018-05-29T09:56:29",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "BOA TARDE FAMILIA VASCAINA! O VASCO VAI VENCER O PARANÁ. PODE CRER!!! DEPOIS DA COPA DO MUNDO, MUITA COISA VAI MUDAR NA TABELA DO BRASILEIRO. A HISTORIA VAI SER DIFERENTE. O VASCO VAI LUTAR POR VAGA NA LIBERTADORES. SAUDAÇÕES CRUZMALTINAS! , ,",
                    "date": "2018-05-29T15:21:51",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Luis Eduardo",
            "text": "Kkkkk aí Fernando papel trocar o Vitória recebendo em dia para um time que está afundado em dívida kkkkk isso é bom kkkkk que só mostra a burrice que tu fez",
            "date": "2018-05-29T12:47:23",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dskhinner Diretor",
            "text": "Nooossa!! em que jacá o Fernando Miguel se meteu, acabou com a carreira dele. Acho ele um excelente goleiro.",
            "date": "2018-05-29T12:46:02",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diney",
            "text": "Cd o Ramon ainda não está pronto?? não aguento ver esse R.uinbrício mais na lateral, R.uinfael Galhardo espero q continue no DP, Rafael França da base é mto melhor, tem q dar chance a base Moreshe, Lucas s., Codensey, Hugo Borges, manda embora o quarteto afastado que só se salva o Evander pro Banco de reservas ainda.",
            "date": "2018-05-29T08:36:05",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flasileiro",
                    "text": "O TIME TODO É RUIM.",
                    "date": "2018-05-29T11:13:49",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Elcio Oliveira",
                    "text": "concordo o time e ruim mias mesmo ruim esta sendo mal escalado e quando faz mudanças não surgem efeitos pq são erradas, o que esse técnico trouxe para o vasco desde que chegou? nada. nem um setor ele consegue consertar nenhum. pelo a amor de deus manda esse cara embora ele e horrível",
                    "date": "2018-05-29T12:12:36",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Elcio Oliveira",
                    "text": "ele perdeu o carioca mais fácil que já vi. e pq ? pq escalou mal e mexeu pior ainda e não tinha desfalque. ele e ruim.",
                    "date": "2018-05-29T12:14:54",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo",
            "text": "TRI-REBAIXADO BBB Ba2co",
            "date": "2018-05-29T09:45:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "TRI-REBAIXADO B.B.B CHACOTA NACIONAL BA2CO DA LAMA",
            "date": "2018-05-29T09:40:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "orleans aquino",
            "text": "Finalmente o Paraná vai ganha a primeira no BR!!! Menos que 4 eu não comemoro!!!",
            "date": "2018-05-28T21:42:57",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Então o Paraná é melhor que seu fRamengo!",
                    "date": "2018-05-28T22:25:49",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Léo",
                    "text": "Marcos, siga o líder e caladinho! rsrsrsrsrsrsrs",
                    "date": "2018-05-29T09:37:03",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mengao 10",
            "text": "O Bahea quando pega time pequeno enche a sacola.",
            "date": "2018-05-28T21:57:16",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Ja o flamengo, que é menor ainda, só empata! Kkkkkkkk",
                    "date": "2018-05-28T22:24:37",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Bravim",
                    "text": "E empata roubado ainda KKKKKKKKKKKKKKKK",
                    "date": "2018-05-29T07:55:43",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Léo",
                    "text": "Se empatar com o Mengão, líder do campeonato, satisfaz vcs parabéns...Por isso cada vez mais nanicos! Sigam o líder! SRN",
                    "date": "2018-05-29T09:36:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Emerson Remedios",
            "text": "PARANÁ VAI GANHAR A PRIMEIRA,ATÉ QUE ENFIM",
            "date": "2018-05-29T09:31:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Silva",
            "text": "O goleiro tem uma péssima estréia por conta do time, leva dois gols por culpa do time, e daqui uns dias irão falar mal do goleiro por culpa do time. Dá um tempo velho, para de querer culpar o goleiro só porque jogava no Vitória, o cara é profissional.",
            "date": "2018-05-29T09:08:36",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Jonas",
            "text": "ttttt",
            "date": "2018-05-29T08:41:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "Por favor, libera o Paulão pro jogo! Tenho certeza que a qualidade dele vai se destacar após essa polemica. O cara é bom, esta numa fase dificil mas se nao fosse bom nao estaria no vasco",
            "date": "2018-05-28T17:12:13",
            "likes": "7",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Diney",
                    "text": "passa la.na farmácia ja paguei seu g.adernal e time rápido pra não falar tanta baboseira, esse a.zulao ao presta pra reclamar não sobe e nenhuma bola e é uma tart.aruga pra correr.",
                    "date": "2018-05-29T08:30:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "B3sco e Bahia parece até ás reprises das novelas da G.lobo (VALE A PENA VER DE NOVO).Kkkkkkk",
            "date": "2018-05-28T21:26:12",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "E quando vcs vao ganhar pra ter um motivo próprio pra zoar o Vasco?",
                    "date": "2018-05-28T22:27:36",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonathan Eloábruno",
            "text": "EU NUNCA VI O VASCO DESSE JEITO , JA ESTEVE RUIM MAIS AGORA TA PÉSSIMO!!!! PARAECE QUE OS JOGADORES NAO TEM NEM AI , E AINDA RECEBE PRA ISSO, MESMO QUE SEJA ATRASADO MAS RECEBEM, UM DINHEIRAO AINDA ! NOS TORCEDORES NAO ACREDITEMOS MAIS NESSE TIME, EU TENHO PENA DO ZÉ RICARDO, MAS O CLUBE VASCO DA GAMA MERECE ISSO MSM, PERDER ,PERDER,PERDER, AONDE SO TEM PESSOAS INTERESSADA NA POLÍTICA , QUE VOCS CONTINUEM ASSIM , PARABÉNS POR FAZER NADA POR NOS ,OBRIGADO !",
            "date": "2018-05-29T06:02:52",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! Bahia 3 x 0 chacotas! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-29T01:53:10",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Mariano",
            "text": "Vai lá Fernando Miguel. Mostrar no Vasco o que mais sabia fazer no Vitória: levar frango.",
            "date": "2018-05-29T01:18:34",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Santos",
            "text": "Vcs n estão cansados de perder para o bahia n ? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-28T20:48:06",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Vcs não estão cansados de serem eliminados na Liberta?",
                    "date": "2018-05-28T22:36:38",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Diego Mariano",
                    "text": "Ainda não fomos eliminados na atual edição. Já vocês...",
                    "date": "2018-05-29T01:16:20",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Ising",
            "text": "Kkkkkkk, esses vascaindo não vivem mesmo sem o mengao, estádio não ganha títulos meu fioo, já vocês caíram 3 vezes no são cagario kkkkk, aqui eh mengao campeão do mundo jamais rebaixado, o mais querido do Brasil ,xora vascaindoss vcs são motivos de piada pros outros kkkk",
            "date": "2018-05-28T20:51:52",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ismael Costa",
                    "text": "Pagar pra não cair ate o time da serie D..",
                    "date": "2018-05-29T00:43:47",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Ismael Costa",
                    "text": "Pagar pra não cair, até times da serié D não caí seu Mané.",
                    "date": "2018-05-29T00:45:24",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "ANDRE OLIVEIRA",
            "text": "Time horrível ... ta ruim de aturar !!",
            "date": "2018-05-28T23:06:03",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Maximus",
            "text": "Vomos todos morrer de coração A Cruz de Malta não tem perdão Passa vergonha o herói Português Vasco da gama na segunda outra vez? Tua imensa torcida infeliz De norte a sul Passa vergonha no pais Tua estrela, na terra a brilhar, é a lanternaaha Nem o Juninho da conta de salvar O jeito e pagar a conta d'agua e rezar Para o time não afundar Nem o Juninho da conta de salvar O jeito e pagar a conta d'agua e rezar Para o time não afundar",
            "date": "2018-05-28T22:45:19",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Come Ovo",
            "text": "gooooooooooooooooooooooooooooooooooool do Bahêa virou passeio",
            "date": "2018-05-28T21:46:36",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor",
            "text": "ATENÇÃO. Diante de tantas goleadas repetitivas, os jogos do vasco agora sai do canal COMBATE e vai ser mostrado no VALE A PENA VER DE NOVO. kkkkkkkkkkk",
            "date": "2018-05-28T22:24:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zook",
            "text": "Tá na cara que esse time do Vasco, além de ruim, está com salários atrasados.",
            "date": "2018-05-28T22:00:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alceli Taarte",
                    "text": "esse presidente é muito imcompetente, pq não deixou o Julio brant concorrer sozinho pelo menos ele tinha ja patrocinio para o clube e campello ate hj n conseguiu um patrocinio...",
                    "date": "2018-05-28T22:23:14",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Irênio Cerqueira",
            "text": "Triste em ver meu Vascão nessa situação. De uma coisa é certa... Sou Vasco da Gama até o fim e até mesmo depois do fim, ainda sim, serei Vasco da Gama!!! SV /+/",
            "date": "2018-05-28T19:36:27",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Azar o teu, mané! Vai sofrer a vida toda! kkkkkkkkkkkkkkk",
                    "date": "2018-05-28T21:44:57",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Charles Junior",
                    "text": "Vc já está depois do fim kkkk Enquanto vc lia, mais um gol do Bahia",
                    "date": "2018-05-28T22:06:55",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cadeirudo",
            "text": "este ano não vai dar outra,botafogo e vasco vão cair!!!!!!!!",
            "date": "2018-05-28T22:06:19",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Abadia",
            "text": "A explicação esta aí; O clube quando faz uma contratção traz atletas como esse daí, tinha ele mais ou menos é outro bom! contrataram ele..! tinha um lateral bom é outro ruim, contrataram o ruim; Rafael Galhado e Fabrício... tinham quatros zagueiros dois bons é um mais ou menos, e outro ruim contrataram qual o pior, é por aí vai. conclusão querem enganar quem ou melhor ganhar de quem??!!",
            "date": "2018-05-28T22:04:47",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodeval Brito",
            "text": "Garra! Há no Vasco alguns jogadores que não tem o menor compromisso com o time. Pensam que são craques e não jogam nada como alguns juniores. Prendem a bola e não tentam recuperà-la. Verdadeiros sangue sugas.",
            "date": "2018-05-28T21:25:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodeval Brito",
            "text": "Garra! Há no Vasco alguns jogadores que não tem o menor compromisso com o time. Pensam que são craques e não jogam nada como alguns juniores. Prendem a bola e não tentam recuperà-la. Verdadeiros sangue sugas.",
            "date": "2018-05-28T21:25:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Ising",
            "text": "Esse Ismael deve sofrer de mais, bobia não foi ele que tento pula aquela vez do são cagario quando foram rebaixado pela 1 vez kkkk",
            "date": "2018-05-28T20:59:07",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vanderlan Littig",
                    "text": "MAIS DUAS DERROTAS, O ZE VAZAAA",
                    "date": "2018-05-28T21:06:47",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raimundo Rodrigues",
            "text": "Bem vindo à Casa dos Horrores do futebol brasileiro Fernando Miguel, o Vasco da Grama.",
            "date": "2018-05-28T21:06:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Vasco!!! Digite no seu navegador \"Vasco da Gama - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-28T20:39:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Abadia",
            "text": "A explicação esta aí; O clube quando faz uma contratção traz atletas como esse daí, tinha ele mais ou menos é outro bom! contrataram ele..! tinha um lateral bom é outro ruim, contrataram o ruim; Rafael Galhado e Fabrício... tinham quatros zagueiros dois bons é um mais ou menos, e outro ruim contrataram qual o pior, é por aí vai. conclusão querem enganar quem ou melhor ganhar de quem??!!",
            "date": "2018-05-28T20:34:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Oliveira",
            "text": "Cadê o Ramon?",
            "date": "2018-05-28T20:00:09",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Irênio Cerqueira",
            "text": "Zé Ricardo, contra o Paraná, escala o time com: 1-F.Miguel, 2-Picachu, 3-Ricardo, 4-Breno, 6-Henrique; 5-Andrey, 8-Bruno Cosendey, 7-Moresche, 10-Marrony; 11-Lucas Santos e 9-Rios. Time jovem, rápido e identificado com o Vasco. Se é pra pra cobrir os desfalques aposta na base, o jogo é ganhar ou perder, então que ganhe ou que perca com os garotos da base. SV /+/",
            "date": "2018-05-28T19:49:38",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Ano passado Zé Ricardo arrumou a defesa tanto q Vasco se classificou p libertadores ,este ano negócio tá feio pq é muito pereba no time ..../+/",
            "date": "2018-05-28T18:02:09",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Irênio Cerqueira",
                    "text": "Ano passado tinha o Anderson Martins ao lado do Breno... Hoje temos quem: Paulão, Erazo? A zaga do Vasco titular é Breno e Ricardo, Werley o substituto imediato. SV /+/",
                    "date": "2018-05-28T19:28:55",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flasileiro",
            "text": "SAIU DE UM TIME PEQUENO E VEIO PRA UM MENOR AINDA.",
            "date": "2018-05-28T19:14:58",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Santos",
            "text": "TIME VERGONHOSO.",
            "date": "2018-05-28T19:07:08",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Filho",
            "text": "GOOOOOOOOOOOOOOOLLLLLLLLLLLLLLL DE TODO MUNDO ......KKKKKKKKKKKKKKKKK",
            "date": "2018-05-28T18:55:18",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Freitas",
            "text": "Será que o bom Vascaíno, aquele sujeito sensato não percebe que os jogadores que vieram jogar no CRVG na sua grande maioria foram renegados por outros clubes e já tinham um histórico de lesões???? Se o clube pensa minimamente em recuperar parte de sua história vai precisar de começar de novo mas nunca irá voltar a ser o que era!",
            "date": "2018-05-28T17:12:06",
            "likes": "24",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joao Vignoli",
                    "text": "Enquanto eu lia..... Mais um gol de do bahia",
                    "date": "2018-05-28T18:54:30",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/apos-estreia-fernando-miguel-pede-esforco-coletivo-pela-melhora-da-defesa.ghtml"
}