{"id": 15907, "team_id": 2, "date": "03/05/2018", "author": " Bruno Giufrida e Felipe Schmidt", "title": " Werley detona árbitro, e Thiago Galhardo defende Evander de vaias: \"Acho injusto\" Zagueiro reclama de falta de Sassá no quarto gol do Cruzeiro, e meia acha que torcedores pegaram pesado em São Januário: veja o que disseram os jogadores após a eliminação", "text": " O pós-jogo da goleada por 4 a 0 para o Cruzeiro em São Januário  foi marcado por reclamações dos jogadores do Vasco sobre o árbitro Anderson Daronco e por alegações de que o placar elástico foi injusto. Werley, na zona mista, e Thiago Galhardo, em entrevista coletiva, falaram com a imprensa depois da eliminação.  O zagueiro detonou as decisões de Daronco, alegando ter sofrido falta de Sassá no quatro gol cruzeirense.  - A bola foi lançada. Eu tomei à frente do Sassá e tomei o tranco. O Daronco falou para o Wellington que eu joguei ele contra a torcida no ano passado, num jogo contra o Atlético. Ele disse que foi falta e que não ia marcar em mim. Falou pro Wellington - relatou Werley.  Veja o que disse Wellington sobre o lance:  Thiago Galhardo, que esteve ao lado de Zé Ricardo na entrevista em São Januário, saiu em defesa ao colega Evander, vaiado ao sair da partida. Ele ainda concordou que o Vasco foi prejudicado pela arbitragem.  - Resultado não condiz com o que foi o jogo. Bola na trave, Fabio pegando... E eles vão lá, chutam e é gol. O juiz afetou diretamente o jogo. Estávamos bem no jogo, com posse de bola. Você tomar gol em que estão quatro jogadores impedidos, complica. Vai falar, questionar, e não vai adiantar de nada. Temos que aceitar os erros, infelizmente - completou.  O Vasco volta a campo no próximo sábado, também em São Januário, pelo Campeonato Brasileiro. O adversário é o América-MG, às 19h, pela quarta rodada da competição. Eliminado da Libertadores, o time torce contra a Universidad de Chile nesta quinta para ainda sonhar com uma classificação para a Copa Sul-Americana. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/werley-detona-arbitro-e-thiago-galhardo-defende-evander-de-vaias-acho-injusto.ghtml"}