{"id": 15884, "team_id": 2, "date": "07/05/2018", "author": " Bruno Giufrida", "title": " Ex-vice acusa Alexandre Campello de pegar R$ 160 mil do Vasco e pedir segredo Luiz Gustavo, ex-vice presidente de patrimônio, diz: \"ele mandou colocar o dinheiro no banco de trás do carro dele\". Procurado pela reportagem, presidente do Cruz-Maltino não se pronunciou", "text": " O clima do Vasco segue cada dia mais quente. Desta vez, o ex-vice de patrimônio, Luiz Gustavo, um dos 13 ligados à chapa \"Identidade Vasco\" que deixaram o clube no último sábado, acusou o presidente Alexandre Campello de pegar R$ 160 mil da receita de jogos do Cruz-Maltino.    Em entrevista ao, Luiz Gustavo afirma que Campello soliticou, ao ver o borderô do jogo, R$ 40 mil do lucro do jogo contra a Universidad Concepción, do Chile, R$ 40 mil do lucro da partida diante do Jorge Wilstermann, da Bolívia. Ainda segundo o ex-vice, o presidente também pediu R$ 80 mil da renda do confronto contra o Botafogo, pela final do Campeonato Carioca. Tudo isso, de acordo com o ex-dirigente, como empréstimo.  - Após o jogo Vasco x Concepcion, dia 7 de fevereiro, ao apresentar o borderô ao presidente, como de costume, ele solicitou a quantia de R$ 40 mil do lucro do jogo como empréstimo. Fato idêntico ocorreu na semana seguinte, após o jogo Vasco x Jorge Wiltermann, com o mesmo valor. No dia 7 de abril, um dia antes da final Vasco x Botafogo, no Maracanã, o presidente determinou que separasse o dobro, ou seja, R$ 80 mil - garante o ex-vice.  Luiz Gustavo relata uma cena insólita que, segundo ele, teria acontecido.  - Só que dessa vez, além de pedir segredo total, mandou eu entregar a quantia na concentração, no dia do jogo, durante o almoço. Mais estranho ainda: ao encontrá-lo no almoço, ele mandou colocar o dinheiro no banco de trás do carro dele sem que ninguém percebesse, nem os seguranças - acusa Luiz Gustavo.  O ex-vice seguiu com as denúncias:  - Nessa última operação, procurei o vice de finanças (Orlando Marques) e contei o que estava acontecendo. Ele me orientou a documentar todo o fato. Só que tive que viajar para Buenos Aires para preparar o jogo contra o Racing, pois era um jogo de risco. No dia do jogo na Argentina, durante o almoço no hotel, o presidente me informou que devolveria os 160 mil reais, pois estaria entrando naquela semana o dinheiro referente à venda do jogador Douglas - diz Luiz Gustavo.  Segundo o ex-vice, o recibo emitido pelo empréstimo estava no nome dele, não do presidente Alexandre Campello.  - Ele ficou diferente depois que soube que eu mandei colocar o nome correto no recibo da devolução, ou seja, o dele. A partir de então, começaram os rumores sobre a intervenção dele na operação de jogo, inclusive com a contratação de novas empresas. É importante ressaltar que o dinheiro foi devolvido por ele à tesouraria enquanto eu estava em viagem. Só fiquei sabendo que o recibo estava em meu nome pelo funcionário da tesouraria, quando retornei - completa.  O Vasco vive uma crise política desde o início da semana passada. .  . Antes, na sexta, o então vice de futebol, Fred Lopes, também pediu exoneração e deixou o clube. Nesta segunda-feira, os 13 concederão entrevista coletiva para falar do assunto. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/ex-vice-acusa-campello-de-pegar-r-160-mil-do-vasco-e-pedir-segredo.ghtml"}