{"id": 15373, "team_id": 2, "date": "26/11/2018", "author": " Felipe Schmidt", "title": " Análise: enquanto depender de lampejos, Vasco não estará seguro Time repete roteiro de muitas outras partidas do Brasileiro: alterna bons minutos com momentos em que é completamente dominado. Contra o campeão Palmeiras, não foi suficiente", "text": " Em praticamente todos os jogos do em São Januário em 2018, a torcida, em algum momento, soltou o seguinte grito:  A súplica vem num momento de baixa do time dentro da partida. Algo que acontece em todos os jogos. É difícil ver o time de Alberto Valentim - e de Jorginho e Zé Ricardo - produzir uma atuação consistente durante os 90 minutos.  Na  para o , o roteiro se repetiu. O primeiro tempo do Vasco foi bom. Porque, sem a obrigação de propor o jogo, a equipe soube aproveitar os espaços deixados pelo adversário e teve no pivô de Maxi López e nas arrancadas de Thiago Galhardo seu escape. O time até saiu aplaudido pela torcida.  Mas o Vasco do segundo tempo foi completamente diferente. Méritos para o Palmeiras, que pressionado pela , aumentou sua intensidade e tomou conta do jogo desde o reinício.  Ao Cruz-Maltino, restou recuar, recuar, recuar... Até levar o gol. A saída de bola tornou-se inexistente; nem os chutões para Maxi resolver funcionaram. Os motivos para a queda de rendimento são vários: certo cansaço do time, limitação técnica, as insistentes lesões - novamente, Valentim precisou fazer duas substituições por problemas físicos.  O Vasco vive de lampejos no . Em alguns jogos, isso é suficiente. Em outros, como contra o campeão Palmeiras, não. Por isso, o Cruz-Maltino precisará chegar à última rodada para confirmar sua permanência na Série A.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/analise-enquanto-depender-de-lampejos-vasco-nao-estara-seguro.ghtml"}