{"id": 15861, "team_id": 2, "date": "11/05/2018", "author": " Bruno Giufrida", "title": " Aliados de Brant se reúnem para discutir convites de Campello; entenda cenário Presidente do Vasco convidou dois membros da Cruzada, um da Vascão Gigante e outro da PetroVasco, três chapas ligadas à Sempre Vasco, para ocuparem vice-presidências ", "text": " que convidou para as pastas que estão sem vice-presidentes (ao todo, são 13, desde o último sábado). A sexta-feira pode ser decisiva em quatro departamentos do Vasco: finanças, relações públicas, patrimônio e relações especializadas.  Da Cruzada, Campello chamou João Marcos Amorim para a vice-presidência de finanças e João Ernesto para a de relações especializadas. Luiz Gustavo Jassus, o \"Mussinha\", da Vascão Gigante, foi chamado para ser vice de relações públicas, enquanto Rodrigo Saavedra, da PetroVasco, foi convidado para a pasta de patrimônio. Todos eles são ligados à Sempre Vasco.  Nesta sexta-feira, os líderes dos grupos aliados à chapa de Julio Brant vão se reunir para sacramentar os próximos passos, se aceitarão ou não os convites de Campello.  O caso mais delicado é o de João Marcos Amorim. A Cruzada entende que a pasta de finanças é estratégica e de muita importância para o Vasco, principalmente por envolver questões financeiras. A chapa está, inclusive, consultando advogados antes de aceitar ou recusar o convite e estudando com cuidado as possibilidades.  Aliados da Sempre Vasco acreditam que nesta sexta-feira haverá definições para todos os casos pendentes.  No último sábado, 13 vice-presidentes abriram mão de seus cargos e deixaram o Cruz-Maltino. Apenas Bruno Maia (marketing), Rogério Mendes (jurídico) e José Pinto Monteiro (social), todos ligados a Alexandre Campello, seguiram no clube. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/aliados-de-brant-se-reunem-para-discutir-convites-de-campello-entenda-cenario.ghtml"}