{
    "time": "vasco",
    "date": "12/04/2018 19h10",
    "title": "TJD-RJ derruba punição a Rildo e atacante está livre para atuar até novo julgamento. Suspensão ao jogador por 180 dias ou até João Paulo voltar a treinar foi anulada. No dia 26 de abril, pleno vai julgar acordo entre procuradoria e defesa, podendo haver outro julgamento posterior",
    "author": "Giba Perez",
    "text": [
        "Rildo está à disposição do Vasco e poderá atuar, pelo menos por enquanto. Isso porque a punição dada ao atacante pelo Tribunal de Justiça Desportiva do Rio de Janeiro (TJD-RJ) por entrada violenta em João Paulo, na última rodada da Taça Rio (vídeo acima), foi anulada em nova sessão nesta quinta-feira. O caso foi suspenso e o pleno voltará a se reunir no dia 26 de abril, liberando o jogador nesse período.",
        "Entenda",
        "No dia 26 de março, a 5ª Comissão Disciplinar do TJD-RJ votou por suspender Rildo por 180 dias ou até o volante do Botafogo voltar a treinar. O Vasco recorreu da decisão e o advogado do clube, Paulo Rubens Máximo, alegou na sessão desta tarde que o julgamento anterior não deveria ter existido, porque havia um acordo entre a defesa e a procuradoria que deveria ser julgado diretamente pelo pleno, o que não foi respeitado pela comissão.",
        "A princípio, houve um acordo entre a procuradoria e a defesa por três jogos de suspensão a Rildo, que deveria ter sido julgado na primeira sessão. Com a anulação da primeira punição, ficou decidido que tal acordo vai ser julgado pelo pleno no final do mês. Se o acordo for negado, o caso vai a novo julgamento.",
        "O procurador-geral do Tribunal, André Valentim, acatou o pedido e concordou com a anulação da primeira decisão. Com isso, Rildo está liberado para atuar até o novo julgamento."
    ],
    "comments": [
        {
            "name": "Gleison Alves",
            "text": "Enquanto o Rildo joga João Paulo anda de muletas e com aquela preocupação na cabeça se a perna dele vai ser a mesma coisa. Se mantivessem a pena, os jogadores iriam ter que pensar duas vezes antes de darem uma entrada maldosa.",
            "date": "2018-04-16T20:25:29",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Conde",
            "text": "EU ACHO QUE PRIMEIRO É PRECISO APROVAR UMA REGRA PARA DEPOIS PUNIR ALGUÉM BASEADO NELA. . O FAGNER DO CORINTHIANS DEU UMA \"TESOURA\" MALDOSA NO EDERSON, DO FLAMENGO, E ESTE JOGADOR FICOU 8 MESES AFASTADO DO FUTEBOL. . POR QUE NÃO PUNIRAM O FAGNER DA MESMA FORMA? . O RILDO NÃO TEVE MALDADE NO LANCE!",
            "date": "2018-04-12T23:44:54",
            "likes": "57",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Frederico",
                    "text": "NÃO teve maldade? Ele nem tentou chutar a bola, foi de sola na canela do adversário!!! Criminoso mal caráter!",
                    "date": "2018-04-13T00:26:24",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Alan Silva",
                    "text": "E esse covarde tinha q fica fora pelo menos por um ano rildo covarde covarde",
                    "date": "2018-04-13T00:43:01",
                    "likes": "10",
                    "unlikes": "20"
                },
                {
                    "name": "Joilson Sene",
                    "text": "Gostaria apenas de saber como o fagner deu o carrinho em uma perna, o jogador jogou mais 30 minutos, e saiu do jogo após o mesmo dar um carrinho por trás no atleta do Corinthians, e se machucar (inclusive tomou cartão amarelo no lance) ..sentindo a outra perna... mistérios da vida, só flamenguista p explicar",
                    "date": "2018-04-13T02:48:47",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Mario Vidal",
                    "text": "Isso, o Rildo não teve maldade, nem quando ele chutou o juiz e nem quando quebrou a cara do goleiro adversário com o bico da chuteira.",
                    "date": "2018-04-13T12:40:12",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Ubiraci Nascimento",
                    "text": "Depois esse covarde foi pedir desculpas, falsidade pura!",
                    "date": "2018-04-15T22:57:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Frederico",
            "text": "NÃO teve maldade? Ele nem tentou chutar a bola, foi de sola na canela do adversário!!! Criminoso mal caráter!",
            "date": "2018-04-13T00:26:24",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Silva",
            "text": "E esse covarde tinha q fica fora pelo menos por um ano rildo covarde covarde",
            "date": "2018-04-13T00:43:01",
            "likes": "10",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joilson Sene",
            "text": "Gostaria apenas de saber como o fagner deu o carrinho em uma perna, o jogador jogou mais 30 minutos, e saiu do jogo após o mesmo dar um carrinho por trás no atleta do Corinthians, e se machucar (inclusive tomou cartão amarelo no lance) ..sentindo a outra perna... mistérios da vida, só flamenguista p explicar",
            "date": "2018-04-13T02:48:47",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Vidal",
            "text": "Isso, o Rildo não teve maldade, nem quando ele chutou o juiz e nem quando quebrou a cara do goleiro adversário com o bico da chuteira.",
            "date": "2018-04-13T12:40:12",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ubiraci Nascimento",
            "text": "Depois esse covarde foi pedir desculpas, falsidade pura!",
            "date": "2018-04-15T22:57:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Borges",
            "text": "Brasil, impunidade vc vê pro aqui. Nunca seremos uma nação desenvolvida enquanto nosso judiciário deixar de ser covarde e parcial. Estamos a mercê da mafia de todo tipo.",
            "date": "2018-04-15T17:42:43",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enéas Júnior",
            "text": "A intencao era prejudicar o Vasco. É só mostrar o lance segundo antes do choque entre os jogadores. Rildo chega primeiro e toca na bola, João Paulo chega atrasado no lance. Os dois entram com o pé alto olhando para a bola. Nem um dos dois foi com maldade no lance.",
            "date": "2018-04-12T20:03:30",
            "likes": "102",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Lucivanio Silva",
                    "text": "Exatamente o que vi, fatalidade",
                    "date": "2018-04-12T22:55:21",
                    "likes": "24",
                    "unlikes": "10"
                },
                {
                    "name": "Frederico",
                    "text": "ENEas você é mal caráter. Rildo não chuta bola nenhuma, nem sequer tenta chutar. O Movimento da perna teria sido outro, ele levanta e mantém a perna para frente esticada.",
                    "date": "2018-04-13T00:30:46",
                    "likes": "11",
                    "unlikes": "26"
                },
                {
                    "name": "Carlos Castro",
                    "text": "O Rildo tenta dar um biquinho e continuar a jogada saindo do João Paulo, mas o João Paulo quis dar um chutão pra frente e acabou levando ao choque.",
                    "date": "2018-04-13T07:03:29",
                    "likes": "18",
                    "unlikes": "5"
                },
                {
                    "name": "Clóvis Luiz",
                    "text": "Não houve maldade? Imagina se houvesse, kkkkkkkkkkkkkk",
                    "date": "2018-04-13T08:21:29",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "Rildo chegou atrasado pq é ruim mesmo! Deixem de ser chorões pelo menos uma vez na vida!",
                    "date": "2018-04-13T08:25:36",
                    "likes": "9",
                    "unlikes": "16"
                },
                {
                    "name": "Raul Lauar",
                    "text": "ENÉAS É MESMO ? E O MOISÉS E O LUIZ FERNANDO ?",
                    "date": "2018-04-13T08:27:22",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Rilson Maia",
                    "text": "Concordo com o Enéas, o Rildo toca na bola para sair no contra ataque e o João Paulo chuta, infelizmente ele saiu no prejuízo.",
                    "date": "2018-04-13T08:40:06",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Nelson Escobar",
                    "text": "concordo plenamente.se joao paulo nao.jcheegasse duro rildo faria o gol com certeza",
                    "date": "2018-04-13T10:06:05",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Rildo fez um lance completa,ente noormal em jogador de velocidade: chegar antes na bola, dá um toquinho por baixo dela pra deixar o marcador pra trás e sair em disparad. JP que chegou feit um doido chutando tudo com forca desproporcion. Força, Rildo!! Marielle, presente!! Fora, Temer e todos os golpistas!!",
                    "date": "2018-04-13T11:50:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Simões",
                    "text": "O João Paulo foi o culpado então. Deveria ser punido kkkk.Não sabem escrever bola kkkl",
                    "date": "2018-04-13T12:38:32",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "A rigor, JP foi muito imprudente na jogada sim. Nãp tô procurando culpados. Mania besta do brasileiro em procurar culpados em tudo. Foi um acidente de trabalho! E acidentes acontecem. Saiba interpretar um texto. Do mesmo jeito que Paulinho ter quebrado um braço e ficar 4 meses sem jogar foi um acidente de trabalho. Vcs mulambos são tão acostumados a serem beneficiados q nãop percebem isso. E chorafoguens é chorão por natureza mesmo.",
                    "date": "2018-04-13T17:08:27",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Erasmo Valadão",
                    "text": "Foi lance para cartão amarelo. O árbitro acertou: o João Paulo chegou atrasado e foi inocente no lance. Para ser mais preciso, bateu com força a canela nos cravos da chuteira do Rildo. Vida que segue, boa recuperação e volta aos gramados para ajudarem seus clubes.",
                    "date": "2018-04-14T08:20:30",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Martin A",
            "text": "Tá certo! Por que todo mundo se dá bem e o Vasco tem que pagar sozinho?? Sai pra lá!",
            "date": "2018-04-13T15:36:50",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Simões",
            "text": "Liberado para quebrar outra perna..",
            "date": "2018-04-13T12:34:14",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemar Ferruci",
            "text": "Realmente dou falta mas no lançar os dois ergue pé Raildo e qualquer um jogador nunca iria imaginar quebrquebrar perna.maximo seria 3 jogos",
            "date": "2018-04-12T19:43:10",
            "likes": "40",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Wellington",
                    "text": "Cara, uma entrada daquela tu acha que ele pensou oq? \"Vou solar a canela dele com força aqui, mas tenho certeza que não vai arranhar nem a caneleira.\" Pfv né, 3 jogos de suspensão? E o JP? Vai ficar quantos meses sem jogar? Talvez a temporada toda? Hipócrita.",
                    "date": "2018-04-12T20:16:20",
                    "likes": "13",
                    "unlikes": "21"
                },
                {
                    "name": "Lourival",
                    "text": "sou Vasco e concordaria se acontecesse com todos jogadores, lembra da entrada violenta do fagner justamente no ederson do flamengo, o cara passou 1 ano sem jogar e aconteceu o que com ele? ??",
                    "date": "2018-04-12T21:02:57",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Magno Senna",
                    "text": "É O SEGUINTE AS PESSOAS FALAM DAS COISA SEM SE COLOCAR NO LUGAR DA OUTRA PESSOA, OU SEJA, O JOÃO PAULO NÃO JOGA MAS PRATICAMENTE ESSE ANO. EM QUANTO O RILDO VAI PODER EXERCE A SUA PROFISSÃO NATURALMENTE, QUE PALHAÇADA ESSA LEGISLAÇÃO BRASILEIRA, QUER DIZER QUE O JOGADOR VAI TER QUE ASSASSINAR O SEU COLEGA DE TRABALHO PARA SER PUNIDO..??",
                    "date": "2018-04-13T12:22:31",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wellington",
            "text": "Cara, uma entrada daquela tu acha que ele pensou oq? \"Vou solar a canela dele com força aqui, mas tenho certeza que não vai arranhar nem a caneleira.\" Pfv né, 3 jogos de suspensão? E o JP? Vai ficar quantos meses sem jogar? Talvez a temporada toda? Hipócrita.",
            "date": "2018-04-12T20:16:20",
            "likes": "13",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival",
            "text": "sou Vasco e concordaria se acontecesse com todos jogadores, lembra da entrada violenta do fagner justamente no ederson do flamengo, o cara passou 1 ano sem jogar e aconteceu o que com ele? ??",
            "date": "2018-04-12T21:02:57",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Magno Senna",
            "text": "É O SEGUINTE AS PESSOAS FALAM DAS COISA SEM SE COLOCAR NO LUGAR DA OUTRA PESSOA, OU SEJA, O JOÃO PAULO NÃO JOGA MAS PRATICAMENTE ESSE ANO. EM QUANTO O RILDO VAI PODER EXERCE A SUA PROFISSÃO NATURALMENTE, QUE PALHAÇADA ESSA LEGISLAÇÃO BRASILEIRA, QUER DIZER QUE O JOGADOR VAI TER QUE ASSASSINAR O SEU COLEGA DE TRABALHO PARA SER PUNIDO..??",
            "date": "2018-04-13T12:22:31",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Leite",
            "text": "Legal. De repente ele quebra outro colega de profissão e faz um julgamento do pacote completo. Podia juntar também o Prêmio Nobel da Paz, o lateral esquerdo Fabrício. Esses levam a sério a ordem de \"matar a jogada\".",
            "date": "2018-04-13T10:21:15",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Manoela Meireles",
                    "text": "Claramente o Rildo não foi com maldade no lance, ele nao entrou de cima pra baixo, ele entrou de baixo pra cima e o jogador do botafogo chutou o pé dele. acho que 3 a 5 partidas seria o suficiente.",
                    "date": "2018-04-13T10:51:03",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Sergio Ribeiro",
                    "text": "Luiz, vc só escreve baboseiras. E o Paulinho que recebeu uma entrada duríssima no jogo com o Cruzeiro e vai ficar fora 4 meses, o que vc me diz ?",
                    "date": "2018-04-13T10:51:34",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Padre",
            "text": "Se essa punição se mantivesse seria uma tremenda covardia. O Rildo não teve a intenção de fazer aquilo com o João Paulo. A justiça foi feita.",
            "date": "2018-04-12T20:06:03",
            "likes": "48",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Roberto Silva",
                    "text": "Que isso cara!O histórico desse cara é de violência.",
                    "date": "2018-04-12T20:18:16",
                    "likes": "12",
                    "unlikes": "12"
                },
                {
                    "name": "Anderson Moraes",
                    "text": "Mais um q acha q tribunal julga intenção.",
                    "date": "2018-04-12T21:22:09",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Souza",
            "text": "Sou solidário,mas o Rildo não teve a intenção de machucar o J.P, por analogia, Rodrigo Pimpão entrou de forma violentíssima em Berrío do Flamengo e nada aconteceu,cadê o procurador para fazer a denúncia, infelizmente aconteceu, mas não vejo a punição como melhor caminho! Uma orientação pode ser! Punição não!!!",
            "date": "2018-04-12T20:25:57",
            "likes": "48",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Anderson Moraes",
                    "text": "Primeiro q são entradas totalmente diferentes, com consequências totalmente diferentes tbm. E tribunal não julga intenção, julga o fato. Não deixe seu clubismo fazer vc perder a noção. Se fosse um jogador do Flamengo contra um do vasco tua opinião con certeza seria diferente.",
                    "date": "2018-04-12T21:21:35",
                    "likes": "5",
                    "unlikes": "14"
                },
                {
                    "name": "Luiz Claudio",
                    "text": "Rodrigo Pimpão naquela semi tinha q ter sido expulso e pegado um grande gancho. Sou botafoguense e acho isso. O Rildo tem um histórico de violência extrema.",
                    "date": "2018-04-12T21:26:08",
                    "likes": "7",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Saraceni",
            "text": "Infelizmente as punições são severas demais..... Uma coisa é o jogador quebrar com intenção..... A outra por acidente de percurso. Se você olhar o lance, verá que o jogador do Botafogo foi chutar a bola e o Rildo chegou atrasado e com isso pegando o pé dele. É bem diferente se fosse intencional, onde você vê a maldade antes da jogada em alguns casos.",
            "date": "2018-04-12T20:07:24",
            "likes": "122",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Arnaldo Cardoso",
                    "text": "Exatamente isso Marco Saraceni.",
                    "date": "2018-04-12T21:13:58",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo Sarlo",
                    "text": "Ah...que inocência....sem querer querendo..",
                    "date": "2018-04-12T21:18:46",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Artur Skandianipoulos",
                    "text": "A avaliação de um vascaíno será sempre parcial. Óbvio que ele não entrou para quebrar a perna do jogador! A não ser que seja um psicopata. O que interessa é que, solando, ele sabia que poderia machucar o outro. Isso se chama dolo eventual. Ocorre o mesmo quando um sujeito bebe e dirige. Claro que ele não quer matar ninguem, mas sabe que isso pode acontecer porque não está em condições adequadas para dirigir. Entendeu ou precisa desenhar ? Ah, a condenação foi justa e a revogação é ridícula.",
                    "date": "2018-04-12T21:22:14",
                    "likes": "8",
                    "unlikes": "13"
                },
                {
                    "name": "Sergio Jesus",
                    "text": "eu acho uma punição injusta porque nunca vi aplicar esse tipo de punição a ninguém na copa do mundo o cara que machucou Neimar na maldade não pegou uma pena dessa",
                    "date": "2018-04-12T21:25:28",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Lucio Nunes",
                    "text": "O Rildo não tem histórico de jogador violento, pelo contrário! O Rildo é conhecido no mundo do futebol como um jogador Leal, principalmente pelo seu comportamento em campo e um baixo histórico de cartões e indisciplinas nos clubes aonde passou. Percebe-se nitidamente no lance a intenção de atingir a bola, a justiça não julga somente o acontecido, mas também deve-se julgar a pessoa, e no caso do Rildo a punição foi muito dura!",
                    "date": "2018-04-12T21:50:00",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Hebert Candian",
                    "text": "E Luciano as vezes na conversa não adianta. Se a pessoa dirigi embreagada. Se mata se rouba enfim se põe no risco de lesionar a outra está assumindo o risco de ser punida. Então se é punido tem de se pagar oque deve.. por isso o Brasil não vai pra frente a pessoa é julgado e pega 10 anos e com 6 meses está na rua novamente. Matando roubando estrupando ...",
                    "date": "2018-04-12T21:56:40",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Tiao Ao",
                    "text": "Para Lucio, o cara já chutou até arbitro, quebrou nariz de goleiro. Toma vergonha na sua cara seu imundo.",
                    "date": "2018-04-12T22:40:14",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Solar Inovare",
                    "text": "SE COMEREM A SUA MULHER SEM INTENÇÃO, TAMBÉM NÃO DEVE SER PUNIDO, CORRETO ? POIS PELO QUE ENTENDI, TUDO ESTÁ BASEADO NELA.",
                    "date": "2018-04-13T07:00:20",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Donizete",
                    "text": "O único que sabe se tinha intenção ou não é o próprio rildo, não importa se teve ou não intenção, errou tem que paga",
                    "date": "2018-04-13T08:23:31",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Rildo não teve intenção nenhuma. Foi imprudente um pouco; mas os dois levantaram aperna pra dividida. Digo mais: o JP levantou ainda mais, e chegou mais firme. Foi mais imprudente do que Rildo. Aí terminou colhendo contusão. Força, Rildo!! Marielle, presente!! Fora, Temer e todos os golpistas!!",
                    "date": "2018-04-13T11:49:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Ildefonso Alves",
            "text": "Esse tribunal do mal precisa pedir desculpas públicas a Rildo: profissional exemplar, pai de família, j9gador dedicado e querido no meio do futebol. O q aconteceu foi acidente de trabalho, sem intenção. Desejo pronta recuperação ao JP do Bota. Outra profissional supimpa. Mas foi acidente. Força, Rildo!! Marielle, presente!! Fora, Temer e todos os golpistas!!",
            "date": "2018-04-13T11:48:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "marcelo souza",
            "text": "terminou o campeonato agora pode né isso e o nosso brasil feito de corrução e nós brasileiro temos que pagar pra assistirem esses cara dominarem o futebol com suas influências, fica um acobertando pilantragem do outro e só nos que demos nosso dinheiro ficamos com cara de pateta.",
            "date": "2018-04-13T10:56:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Pinto",
            "text": "Joao Paulo voltou também? Francamente, tribunal de bananas",
            "date": "2018-04-13T10:32:00",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson O.thiem",
            "text": "A justiça no esporte igual a justiça comum...existe punição mas não se cumpre. As velhas raposas que já deviam estar mumificadas continuam controlando os bastidores. VERGONHA.",
            "date": "2018-04-13T10:17:38",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Cardoso",
            "text": "e muita falta de vergonha na cara, qd se dá um exemplo na punição , voltam atrás na sentença e liberam o agressor para novos ataques em campo.",
            "date": "2018-04-13T10:02:33",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Bastos",
            "text": "Não tinha a menor dúvida que isto iria acontecer!!",
            "date": "2018-04-13T09:17:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelson Escobar",
                    "text": "vasco ja foi prejudicado pois faltou rildo jogar a final do carioca.onde ate o proprio joao paulo deve reconhecer que foi acidente sem maldade",
                    "date": "2018-04-13T09:59:58",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alan Santos",
            "text": "Rildo deve ser um jogador sobrenatural que domina a bola com a sola da chuteira.",
            "date": "2018-04-13T09:59:19",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antenna",
            "text": "POR ISSO QUE FUTEBOL NAO VAI PARA FRENTE O FILHO DA FERJ SENDO SALVO DENOVO. NANICO DA COLINA, VICE DENOVO.",
            "date": "2018-04-13T08:34:20",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Rogério Lima",
                    "text": "framengu timeco da mamãe GROBO, 3 vices em 2017, parabéns REI DOS VICES !",
                    "date": "2018-04-13T09:27:13",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Enol Rav",
                    "text": "Primeiro e único Vice invicto da T.Guanabara em 2017! kkk",
                    "date": "2018-04-13T09:46:58",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Perez",
            "text": "Vergonha! Com a punição ao Rildo, tive a esperança de que havia chances para o futebol no país. Com esse retrocesso, voltamos às trevas com a impunidade.",
            "date": "2018-04-12T23:06:55",
            "likes": "40",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Matheus Soares",
                    "text": "bosteja não",
                    "date": "2018-04-13T00:08:14",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Frederico",
                    "text": "Matheus você entao é a favor de entradas criminosas para quebrar os adversários?",
                    "date": "2018-04-13T00:24:57",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Eduardo",
                    "text": "Quantos lances maldosos já vimos no futebol e acabou em pizza? ? Que Deus ajude o jogador do Botafogo.. Mas se punir um..Vai ter que punir todos",
                    "date": "2018-04-13T08:54:27",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Patrício Rios",
                    "text": "Isso, Eduardo, tem que punir todos. Como isso ainda não é realidade, tem que começar por um. Que o Rildo seja o primeiro de muitos.",
                    "date": "2018-04-13T09:10:16",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Reis",
                    "text": "É Eduardo então o Vasco ia ficar sem time que o seu lateral também tinha que ser punido por quase quebrar o tornozelo do Luiz Fernando",
                    "date": "2018-04-13T09:39:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Corbicera",
                    "text": "Rafael Reis , o Fabrício a torcida do Vasco faz até mutirão pra suspender por tempo indeterminado kkkkkk",
                    "date": "2018-04-13T09:45:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mauricio Nobrega",
            "text": "Vasco e o time da virada. Vasco é o time do terror. Quando não sai do geito que queremos. Quebramos a perna dos seus Jogadores.",
            "date": "2018-04-13T06:38:22",
            "likes": "3",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Fodium Flamenguista",
                    "text": "A julga pelo seu \"geito\", só pode estar sentindo algum cheirinho por ai",
                    "date": "2018-04-13T08:35:59",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Rogério Lima",
                    "text": "Cheirinhu de bosta !",
                    "date": "2018-04-13T09:25:55",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Caçador",
            "text": "Concordo, se olharem o lance, quadro a quadro verão que nem o rildo nem o joão paulo, olharam pra frente, estavam olhado pra cima pra ver a bola, então pra mim é acidente de trabalho, acaso, expulsão correta, punição de 03 jogos e pronto, não houve maldade ou intenção de machucar. Tá servindo de bode expieatório",
            "date": "2018-04-13T08:32:50",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rogério Lima",
                    "text": "Exato !",
                    "date": "2018-04-13T09:27:43",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Elivelton Rodrigues",
                    "text": "Não tira o fato do cara ter dado uma SOLADA, quer queira ou não assumiu o risco DE LESIONAR O OUTRO JOGADOR.",
                    "date": "2018-04-13T09:43:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elivelton Rodrigues",
            "text": "Porque será que o torcedor brasileiro tem esse dom de prever o futuro de julgamentos dessa tal de justiça desportiva???? O guru que escreveu no dia da suspensão que depois iriam acabar com essa punição me envia os números da MEGA.",
            "date": "2018-04-13T09:42:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Astuto",
            "text": "Isso era óbvio que iria acontecer. O Dr. Eurico, que comprou muitos títulos para o tal gigante\", tem a Federação e TJD no bolso.",
            "date": "2018-04-13T09:36:20",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Lira",
            "text": "Esse bandido era pra ficar suspenso, o mesmo período em que o jogador do Botafogo estivesse em recuperação.",
            "date": "2018-04-13T04:09:09",
            "likes": "15",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Anarfa Betto",
                    "text": "por isso o pais e uma lastima ,ninguen respeita as leis",
                    "date": "2018-04-13T06:26:00",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Fodium Flamenguista",
                    "text": "Acostume Gilberto! Seu time leva milhões do governo pra se sustentar! Dinheiro que poderia ser parar hoapitais, escolas... E ngm tb faz nada! Rildo não teve intenção!",
                    "date": "2018-04-13T08:42:33",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo",
                    "text": "Porque essa punição só tem que valer pro Vasco?",
                    "date": "2018-04-13T08:48:09",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Rogério Lima",
                    "text": "Exato Eduardo !",
                    "date": "2018-04-13T09:23:58",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ricardo Nascimento",
            "text": "Como era de se esperar, tudo no Brasil acaba em pizza.",
            "date": "2018-04-13T09:15:52",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Pinheiro",
            "text": "Essa justiça desportiva é uma brincadeirinha...não serve para nada....um teatrinho para ganhar dinheiro. Bastava cada federação ter a sua equipe julgadora da regra e a confederação a outra... criaram esse TJD e STJD para brincar de lei....palhaçada!!!",
            "date": "2018-04-13T09:09:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Beltramini",
            "text": "Você é vendedor externo, representante, motorista de caminhão, onibus, táxi, etc., com intenção ou não Você causa um acidente, machucando outro motorista e Você não, nunca vi legislação alguma obrigando-me ou punindo-me a não poder trabalhar enquanto o outro motorista se recupera do acidente, simplesmente absurdo.",
            "date": "2018-04-13T08:56:45",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enol Rav",
            "text": "Justiça foi feita!",
            "date": "2018-04-13T08:53:13",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Martins",
            "text": "Alguém tinha dúvida de que ia acabar em pizza? Brasil, minha gente...",
            "date": "2018-04-12T21:32:13",
            "likes": "42",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Frederico",
                    "text": "ACidente é uma coisa, agressão é outra. Ou agora a bola é chutada com a sola do pé e eu ainda não estou sabendo?",
                    "date": "2018-04-13T00:33:31",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo",
                    "text": "Então que a partir de hoje..todOs os jogadores que chegarem de sola...Vai ser punido assim.. Vamos ver no que vai dar quando acontecer com o Flamengo",
                    "date": "2018-04-13T08:52:45",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Julio Silva",
            "text": "Rildo deu uma entrada forte no goleiro Vanderlei e fraturou a mandibula do goleiro santista há um tempo atras. Claro que não deve ser maldoso, mas ele precisa aprender a jogar com mais cautela e segurança.",
            "date": "2018-04-12T21:24:52",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fodium Flamenguista",
                    "text": "Frederico, diz aí então o UNICO JEITO que a bola pode e deve ser chutada, ani.mal! É cada id.iot.a que aparece...",
                    "date": "2018-04-13T08:47:13",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Todos que chegarem de aula a partir de hoje merecem ser punidos assim..?! Então acabou o fútero Brasileiro",
                    "date": "2018-04-13T08:50:54",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Rocha",
            "text": "Tenho observado que após esta justa punição de 180 dias ou enquanto o companheiro de profissão não se restabelecer o Jogador agressor, no caso Rildo ficará afastado, com isso os jogos seguintes estão menos violentos. Com a liberação deste atleta se é que se pode chama-lo de atleta, a própria justiça está sendo conivente com a violência em campo.",
            "date": "2018-04-13T08:05:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Para de falar besteira já vimos vários jogadorestados chegar assim pra ganhar a bola...vc não é Deus pra falar se foi maldade ou não..",
                    "date": "2018-04-13T08:45:32",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Arruda",
            "text": "Acordo após aquela agressão?",
            "date": "2018-04-13T08:39:36",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clesio Vanderlei",
            "text": "Mais uma vez o infrator é beneficiado e a vítima é quem se ferra , esses engravatados são uma VERGONHA!! País da impunidade, até quando ?",
            "date": "2018-04-13T06:48:27",
            "likes": "11",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Salomão",
            "text": "Impunidade também no esporte! Liberam este 'cidadão' covarde que atingiu deslealmente João Paulo, quebrando-lhe a perna para poder arrebentar outros colegas de profissão. Infelizmente nada para se estranhar, haja vista que esta é a nossa 'justiça'. Fazer o que, né?!?!?!",
            "date": "2018-04-13T08:31:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Terror Vg",
            "text": "o va2co vai ter dinheiro pra comprar pelo menos a pizza ???",
            "date": "2018-04-13T08:29:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lago",
            "text": "A punição caiu como o vasco.",
            "date": "2018-04-13T07:11:52",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Delfim Coelho",
                    "text": "Marcos Lago, já dizia Jesus em suas andanças: \" Perdoai aqueles que não abem o que dizem \"",
                    "date": "2018-04-13T07:55:47",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Delfim Coelho",
                    "text": "Corrigindo \"sabem \"",
                    "date": "2018-04-13T07:57:02",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clóvis Luiz",
            "text": "Que vergonha isso, esse cara deveria voltar a jogar somente quando o jogador lesionado voltasse, deveria ser assim quando ouvesse maudade na jogada, que vergonha isso.",
            "date": "2018-04-13T08:20:10",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Filho",
            "text": "Futebol tem contato, não houve maldade dele no lance. Isso seria o mesmo que punir o cris Weidmann pq o Anderson Silva quebrou a perna dando um chute. Acontecem acidentes, os dois disputaram a bola e o JP levou a pior, uma pena a fratura, mas foi acidente, o que fizeram com o Rildo foi injusto.",
            "date": "2018-04-12T23:09:51",
            "likes": "70",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Enio Leno",
                    "text": "Pq tem muita gente com inveja do Rildo será.",
                    "date": "2018-04-13T03:15:33",
                    "likes": "15",
                    "unlikes": "10"
                },
                {
                    "name": "Donizete",
                    "text": "O cara que compara com lance de mma e acha que ta certo ainda",
                    "date": "2018-04-13T08:20:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Saulo Abreu",
            "text": "justa essa decisão...o Rildo não teve a intenção de cometer a falta e quebrar a perna do zagueiro do foguinho, os 2 levantaram o pezão....",
            "date": "2018-04-13T08:17:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Freitas",
            "text": "Achei a punição injusta pois ele não deu uma entrada violenta, na verdade ele estava olhando pra bola. O jogador do Botafogo foi inocente ao chutar daquele jeito",
            "date": "2018-04-13T08:14:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "QUASE 70 MIL FORAM PRESTIGIAR O GIGANTE ZÉ RICADO, O QUE VIMOS FOI UM TIMECO CHORÃO E RIDICULO, TOLOS SERA QUE VCS NÃO SABEM? QUE VCS TIRAM RENDA DE NOS , FLAMENGO E VASCO, SE NÃO VCS TERIAM ACABADO? AQUI NO -ES AINDA PIOR, MAS COMO NINGUÉM TORCE PRA ESSE ANÃO FICOU TRANQUILO, MAS REÃO O QUE MERECEM!",
            "date": "2018-04-13T07:46:07",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ilha Grande",
                    "text": "CALMA...TOMA UM RIVOTRIL..",
                    "date": "2018-04-13T08:11:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jackson Santos",
            "text": "GALERA CHEGUEI, ESSES BOTACHORENSES VÃO PASSAR APERTO DAQUI PRA FRENTE COM O GIGANTE ESSE ANÃO TA TIRADO DEMAIS, NOS TIMES GRANDES VAMOS BOTAR ESSE CHORÃO NO SEU DEVIDO LUGAR, ESSE NANICO TA SE ACHANDO, MAS ARRUMARAM CONFUSÃO COM O TIME E TORCIDA ERRADA, LAMENTARAM O RESTO DA VIDA, NÃO TERAM MISERICÓDIA ISSO TA DECIDIDO!",
            "date": "2018-04-13T07:31:14",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "N.C. Boldt",
            "text": "O Vasco já é punido a anos por meia dúzia de velhos que perpetuam sugando o clube... Sobre o Rildo, que a punição não seja \"a punição do Rildo\", que vire uma regra antes então, para que sirva para todos, de repente assim, veremos menos faltas, menos agressões, e mais futebol...",
            "date": "2018-04-13T05:08:25",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enio Leno",
            "text": "Cala a boca seus bandos de invejosos .",
            "date": "2018-04-13T03:17:54",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fausto Oliveira",
            "text": "Este TJD é uma palhaçada em todos Estados, praquê marcar outra reunião para gastar dinheiro aqui a 15 dias, ou pune o cara ou libera definitivo, são uns incompetentes e soberbos.",
            "date": "2018-04-13T01:26:01",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "A MINHA TRISTEZA FOI PELO ZÉ RICARDO, QUE CARA SENSACIONAL ELE SABE DE TUDO E MESMO ASSIM É SERENO, EDUCADO, CARATER ACIMA DA MÉDIA! EU ACREDITO MUITO QUE ELE AINDA VAI CONSEGUIR UM FEITO ESPETACULAR, PQ SE ALGUÉM MERECE UM TITULO DE EXPRESSÃO É ESSE GRANDE PROFISSIONAL! POR ISSO VOU RECUAR JUNTO AS OUTRAS FACÇÕES E DEIXAR ELE TER TRANQUILIDADE!",
            "date": "2018-04-13T00:49:50",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Surfista Prateado",
            "text": "Essa decisão é bem a cara deste país.",
            "date": "2018-04-13T00:33:12",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Solar Inovare",
            "text": "Por isso que eu digo, os torcedores do Botafogo deveriam se unir, armar uma emboscada e quebrar as duas pernas do Rildo, aí fica tudo certo, não precisa mais de punição.",
            "date": "2018-04-12T22:58:44",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Luana",
                    "text": "Depois quer falar de justiça, quando se é hipócrita. Amigo, entenda, futebol tem contato. Se for pra punir, deve-se punir todos que já machucaram outros jogadores. Apague que dá tempo.",
                    "date": "2018-04-13T00:23:04",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bneguinho",
            "text": "Claro que anulou, agora o Vasco já perdeu o carioca. A intenção era somente prejudicar o time!",
            "date": "2018-04-12T19:26:14",
            "likes": "196",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Jackson Santos",
                    "text": "ENOL O TIMECO DO CHEIRO NÃO DEU LIGA, TA MAIS DO QUE PROVADO CONTRATAR JOGADOR POR NOME QUE JOGAM POR JOGAR , O QUE VAI ACONTECER É VIRADA DE MESA , TIME BRASILEIRO NÃO APRENDEM NUNCA!",
                    "date": "2018-04-12T23:58:07",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Nestor Barros",
                    "text": "Os caras tem mais vices que campeonatos cariocas. Esse é o va2cão. Piada sempre. kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-13T00:14:56",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 11
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/tjd-rj-derruba-punicao-a-rildo-e-atacante-esta-livre-para-atuar-ate-novo-julgamento.ghtml"
}