{
    "time": "vasco",
    "date": "18/05/2018 00h53",
    "title": "Grupos de oposição do Vasco se dividem entre apoio político e cargos; entenda. Chapa Sempre Vasco é composta por outros grupos políticos. Líderes estão contrariados quanto à aceitação de cargos de aliados no clube, como vice-presidências",
    "author": "Bruno Giufrida",
    "text": [
        "Mesmo depois da vitória na reunião do Conselho Deliberativo de segunda-feira, o presidente Alexandre Campello não tem conseguido navegar em águas calmas nos mares do Vasco. A chapa Sempre Vasco, do conselheiro e ex-candidato Julio Brant, está fazendo jogo duro para dar apoio ao dirigente.",
        "No encontro de segunda-feira, o grupo votou contra a abertura da sindicância que apuraria denúncias contra Alexandre Campello. Ou seja, não viu razões para dar sequência à proposta, apoiou o presidente politicamente para que ele siga no cargo e afastou a possibilidade de um processo de impeachment, principal objetivo dos outros grupos de oposição, liderados por Roberto Monteiro e Eurico Miranda.",
        "Mesmo assim, líderes da Sempre Vasco (a chapa ainda é composta por vários outros grupos; veja abaixo) têm sido resistentes quanto o apoio direto à gestão - como a aceitação de cargos no clube.",
        "Durante o processo eleitoral do fim do ano passado e do início de 2018, Alexandre Campello seria parte da diretoria de Julio Brant se o candidato vencesse a disputa no Conselho Deliberativo. O atual presidente, porém, mudou de lado e, apoiado por Roberto Monteiro e Eurico Miranda, teve a maioria dos votos.",
        "A atitude, até hoje, não foi aceita por líderes da Sempre Vasco. Por isso a resistência para dar total apoio a Alexandre Campello agora, quando os grupos aliados a Roberto Monteiro e Eurico Miranda romperam com o atual presidente e obrigaram ele a recorrer aos antigos aliados.",
        "O principal motivo de discussão na oposição tem sido a participação direta na gestão de Alexandre Campello. O presidente cruz-maltino anunciou, nos últimos dias, sete novos vice-presidentes, e três eram ligados à Sempre Vasco: João Ernesto Ferreira (Relações Especializadas) e João Marcos Amorim (Finanças), ambos do grupo Cruzada, e Rodrigo Saavedra (Patrimônio) do Petrovasco.",
        "Em nota oficial nesta quinta-feira à noite, a Sempre Vasco disse que não concorda que cargos na gestão de Campello possam mudar os rumos do Vasco e que o sim de cada novo vice foi por decisão pessoal. No fim, a nota está assinada por cinco grupos ligados à chapa de Julio Brant: Confraria Vascaína, Guardiões da Colina, Sempre Vasco, Vascão Gigante, Vascomed.",
        "Alguns, que outrora eram oposição, agora se juntam ao Campello. Não acreditamos que apenas cargos possam mudar os rumos do clube. A mudança tem que ser estrutural, moral e autêntica. O sistema presidencialista dá ao presidente o poder de tomar as últimas decisões, nas quais não podemos confiar. Contudo, o desejo de aceitar o convite do Campello para ocupar Vice Presidências foi uma decisão individual. Respeitamos o desejo pessoal, mas somos Oposição ao que o atual presidente representa, diz a nota (leia na integra abaixo).",
        "Os grupos Cruzada e da PetroVasco entendem, com a divulgação da nota, que não fazem mais parte da Sempre Vasco.",
        "O QUE PARECE SER UMA ESCOLHA ERRADA É O QUE TE LEVA PARA O CAMINHO CERTO",
        "Nesta segunda, dia 14 de Maio, o Vasco viveu uma noite histórica, onde a democracia vascaína venceu o joguete político. Vitória rara nos últimos anos.",
        "Foi assim que a maioria votou contra a instauração de sindicância para apurar acusações. Havia ali um gatilho político para o afastamento do presidente e, naturalmente, era isso que aconteceria. Somos a favor de apurações baseadas em fatos e não em relatos.",
        "Quis o destino nos dar a oportunidade de devolver o golpe e retaliar a traição que a torcida sofreu nas últimas eleições da Lagoa, mas, ao invés do revanchismo, demonstramos como é pensar no Vasco. Essa lição foi escrita em letras maiúsculas.",
        "Alguns, que outrora eram oposição, agora se juntam ao Campello. Não acreditamos que apenas cargos possam mudar os rumos do clube. A mudança tem que ser estrutural, moral e autêntica. O sistema presidencialista dá ao presidente o poder de tomar as últimas decisões, nas quais não podemos confiar.",
        "Contudo, o desejo de aceitar o convite do Campello para ocupar Vice Presidências foi uma decisão individual. Respeitamos o desejo pessoal, mas somos Oposição ao que o atual presidente representa.",
        "Acreditamos na unidade e nos valores morais que fazem os vascaínos lutarem por um grande propósito: o resgate do Vasco. Se afastar desses conceitos não é uma hipótese.",
        "O Vasco precisa de um projeto, de um novo modelo.",
        "Iremos continuar cada vez mais contundentes na fiscalização, na cobrança por transparência, na apuração do HD, por eleições diretas e pelo resgate da auto estima da torcida vascaína - a razão de tudo -, desvalorizada pela ganância do poder, cansada da conveniência de discursos e enganada pelas falsas moralidades.",
        "A maior virada do Vasco acontecerá fora de campo e será em breve.",
        "Confraria Vascaína\nGuardiões da Colina\nSempre Vasco\nVascão Gigante\nVascomed"
    ],
    "comments": [
        {
            "name": "Carlos Alberto",
            "text": "Bobocas vaidosos !",
            "date": "2018-05-19T15:24:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Rangel",
            "text": "Eu não consigo entender a política do Vasco !!!",
            "date": "2018-05-19T12:06:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Fabricio",
            "text": "nunca podemos esquecer que tudo isso está acontecendo porque o campelo traiu o julio e pior se aliou ao cara mais despresivel do vasco o euvirus.",
            "date": "2018-05-18T16:14:22",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Madeira",
                    "text": "A TUA MÃE SEU VA GA BUN DO!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-05-18T19:58:07",
                    "likes": "1",
                    "unlikes": "15"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Lopes",
            "text": "sinceramente não dá para aceitar,clube de futebol, teoricamente é dirigido por um torcedor do clube certo? então por que não deixarem de lado o orgulho e vaidade e se unirem para resolverem os problemas do clube? há não ser que o sucesso do Clube de Regatas Vasco da Gama não seja o principal objetivo destas pessoas. ponham uma coisa na cabeça JUNTOS SOMOS MAIS FORTES. ''Um reino dividido não subsistirá''",
            "date": "2018-05-19T07:47:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa noite Familia vascaina! F.lamidia persegue o Vasco. e agora está fazendo comparação finançeira d.o Vasco e F.lasuborno. Um clube que investe milhões e passa v.ergonha. não conquista nada e fica só no cherinho. F.lamico não tem estádio próprio. vive d.e favores. rsrsrs. G.raças a D.eus sou vascaino é uma honra!! Saudações Cruzmaltinas! , ,",
            "date": "2018-05-18T19:12:49",
            "likes": "12",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ricardo Costa",
                    "text": "Enquanto você se preocupa com o Flamengo( ou o que seja que digita) a Nau vascaína continua afundando e afundando. Deixa de ser TOLO esquece o Flamengo e desaprenda o que aprendeu com o Euvírus: ódio e intolerância. A gestão do Bandeira é um exemplo a seguir para o bem do futebol carioca. O Vasco precisa de pessoas que se unam e o seus comentários causa um abismo entre as pessoas que querem o bem do Vasco e do futebol carioca.",
                    "date": "2018-05-18T19:56:03",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Eu conheço outros recordes negativos: 123 anos sem estádio, 37 anos sem Libertadores, último colocado do carioquinha de 1933, penúltimo colocado do carioquinha de 1934, inexistente antes da década de 80, fujão que tem medo do Sport, comprador de Portuguesa, eterno 7 x 0, 7 anos sem vencer o Vasco, penta eliminados da primeira fase da Libertadores, tetra tri vice consecutivo no carioca. Só que esses recordes não são do Vasco. São da chacotinha do Rj, F.lasuborno. rsrsrs. Saudações Cruzmaltinas!",
                    "date": "2018-05-18T20:43:56",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Joel Negro",
                    "text": "Vai te tratar animal...",
                    "date": "2018-05-18T22:25:34",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ricardo Costa",
            "text": "Enquanto você se preocupa com o Flamengo( ou o que seja que digita) a Nau vascaína continua afundando e afundando. Deixa de ser TOLO esquece o Flamengo e desaprenda o que aprendeu com o Euvírus: ódio e intolerância. A gestão do Bandeira é um exemplo a seguir para o bem do futebol carioca. O Vasco precisa de pessoas que se unam e o seus comentários causa um abismo entre as pessoas que querem o bem do Vasco e do futebol carioca.",
            "date": "2018-05-18T19:56:03",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Eu conheço outros recordes negativos: 123 anos sem estádio, 37 anos sem Libertadores, último colocado do carioquinha de 1933, penúltimo colocado do carioquinha de 1934, inexistente antes da década de 80, fujão que tem medo do Sport, comprador de Portuguesa, eterno 7 x 0, 7 anos sem vencer o Vasco, penta eliminados da primeira fase da Libertadores, tetra tri vice consecutivo no carioca. Só que esses recordes não são do Vasco. São da chacotinha do Rj, F.lasuborno. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-05-18T20:43:56",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joel Negro",
            "text": "Vai te tratar animal...",
            "date": "2018-05-18T22:25:34",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Astuto",
            "text": "Dr. Eurico é a cara do vascão. Volta Dr.Eurico, estamos com saudades...",
            "date": "2018-05-18T15:38:05",
            "likes": "7",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Wagner Bueno",
                    "text": "Morre Evirus...",
                    "date": "2018-05-18T20:26:53",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa noite Familia vascaina! Flamidia persegue o Vasco. e agora está fazendo comparação finançeira do Vasco e F.lasuborno. Um clube que investe milhões e passa vergonha. não conquista nada e fica só no cherinho, Flamico não tem estádio próprio. vive de favores. rsrsrs. G.raças a D.eus sou vascaino é uma honra!! Saudações Cruzmaltinas! ,",
            "date": "2018-05-18T19:07:41",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-05-18T19:22:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Leonetti",
            "text": "Isso é política... o Brant não é bonzinho e pensou no Vasco, mas sim ele sabia que em um eventual impeachment, tinha uma chance grande do Eurico voltar, e isso que ele quis evitar. E sabe também que nas próximas eleições ele é o favorito, é só ter paciência e esperar.",
            "date": "2018-05-18T15:39:43",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "felipe carvalho",
                    "text": "Vc esta certpo bruno E o brant ele vai deixar que uns de seus ajudem o campello pois tudo q esses souberem do campello o brant sera informado e quando menos o campello souber O brant vai assumir o vasco da gama....... Sera traicao pago por traicao",
                    "date": "2018-05-18T19:07:20",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo Almeida",
            "text": "O cara dá o golpe no aliado no dia da eleição e agora quer que o apoiem com um sorriso no rosto? Tem coisas que não dá pra entender...",
            "date": "2018-05-18T17:48:34",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Lopes",
                    "text": "Mas enquanto continua essa palhaçada de guerra politica, o vasco afunda. Se eles não derem as mãos em favor do vasco agora e mostrarem que realmente se importam com o clube para um bem maior, deixando de lado toda vaidade, honestamente dependendo do final dessa temporada o vasco com certeza vai perder um torcedor. Não vou escolher outro time, mas também não vou perder tempo vendo jogo do Vasco.",
                    "date": "2018-05-18T18:42:58",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "felipe carvalho",
                    "text": "Brant e esperto....... Assim que o campello der mole ele vai trair dando o troco assim mesmo como o campello fez com ele.......... Eu so quero o vasco com um time competitivo e respeitoso ao torcedor vascaino e uma diretoria que nao so julgue mais que faca um trabalho digno e aprovado ate mesmo com os jogadores....... Isso aqui e vasco",
                    "date": "2018-05-18T18:57:16",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô: Flacocô Flacocô Flacocô Flacocô: Flacocô, Saudações Cruzmaltinas!",
            "date": "2018-05-18T10:04:42",
            "likes": "14",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "BOM DIA FAMILIA VASCAINA! SPORT DE RECIFE LEGITIMO CAMPEÃO BRASILEIRO 1987. FATO!!! F.LAPIADA EX HEXA. HAHAHAHAHA HAHAHAHAHA HAHAHAHAHA. SAUDAÇÕES CRUZMALTINAS! ,",
                    "date": "2018-05-18T10:11:30",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "BOM DIA GALERA VASCAINA!!! A TOCA DO URUBU. ESTÁ EM CRISE FAZ ANOS. URUBU VIVE DE CHERINHO NA FOSSA. M.ULAMBADA BANDO DE SOFREDORES. HAHAHAHA HAHAHAHA HAHAHAHA.",
                    "date": "2018-05-18T10:14:45",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Saudações Cruzmaltinas! , , ,",
                    "date": "2018-05-18T16:57:28",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMILIA VASCAINA! SPORT DE RECIFE LEGITIMO CAMPEÃO BRASILEIRO 1987. FATO!!! F.LAPIADA EX HEXA. HAHAHAHAHA HAHAHAHAHA HAHAHAHAHA. SAUDAÇÕES CRUZMALTINAS! ,",
            "date": "2018-05-18T10:11:30",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA GALERA VASCAINA!!! A TOCA DO URUBU. ESTÁ EM CRISE FAZ ANOS. URUBU VIVE DE CHERINHO NA FOSSA. M.ULAMBADA BANDO DE SOFREDORES. HAHAHAHA HAHAHAHA HAHAHAHA.",
            "date": "2018-05-18T10:14:45",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Saudações Cruzmaltinas! , , ,",
            "date": "2018-05-18T16:57:28",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "Bom dia galera vascaína!!! A justiça já declarou Sport recife Campeão brasileiro 1987; O F.lacomedia é Pentacampeão. Hepta só na cabeça da m.ulambada. HAHAHAHAHA. Saudações Cruzmaltinas!",
            "date": "2018-05-18T10:45:02",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-05-18T13:04:52",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Saudações Cruzmaltinas!",
                    "date": "2018-05-18T16:57:10",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! Flamidia persegue o Vasco. A gente que saber de futebol. não de politica. Saudações Cruzmaltinas!",
            "date": "2018-05-18T12:30:55",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "Marcio Florzinha. Quem for pessimista igual o senhor está f.errado. Nunca que vai acontecer com o Vasco. o que aconteceu com a Portuguesa. que aceitou suborno do time da gavea. e sofreu as consequências quero distancia de vascaino igual voce. Saudações Cruzmaltinas!",
                    "date": "2018-05-18T12:56:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS! ,",
                    "date": "2018-05-18T13:05:14",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada",
                    "date": "2018-05-18T16:56:25",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Alves",
            "text": "Pior do que essa política do Vasco mesmo é só não ter estádio próprio",
            "date": "2018-05-18T12:03:13",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cairo Ribeiro",
                    "text": "Não, pior é cair 3 vezes pra SEGUNDONA !!",
                    "date": "2018-05-18T12:13:28",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Martin A",
                    "text": "Mas o Vasco voltou pra serie A. E voces continuam sem estádio!",
                    "date": "2018-05-18T16:42:38",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapiada Flapíada Flapiada Flapiada Flapiada Flapiada Flapiada",
                    "date": "2018-05-18T16:49:26",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Torcedores do Flacherinho. pior que ser rebaixado. é ser conhecido por viradas de mesa. suborno e robalheiras. F.lapito é a vergonha do futebol do Rio do brasil. rsrsrs. Saudações Cruzmaltinas!",
                    "date": "2018-05-18T16:55:36",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Martins",
            "text": "Esse é o maior problema do VASCO, grupos políticos, tem mais grupo que o jogo do bicho, o dia que eles se UNIREM o VASCO sera com toda certeza o MAIOR clube do Brasil., mas a VAIDADE deles, infelizmente, é maior que o AMOR pelo clube.",
            "date": "2018-05-18T16:53:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Ronaldo",
            "text": "Eu queria o Júlio de presidente, mas acho que ele tem que ajudar o campello, apesar da \"traição\" eu sinto que ele quer ajudar o Vasco e seu meu presidente Brant que msm ajudar o Vasco e se diz \"Vasco acima de tudo\", ele tem quer passar por cima do orgulho ferido e ajudar o pobre campello. (Minha opinião)!",
            "date": "2018-05-18T11:28:32",
            "likes": "18",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Ssidc",
                    "text": "William já ajudou não deixando a galera do Eurico tocar ele para fora e tomar de assalto o clube",
                    "date": "2018-05-18T12:36:40",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Costa",
                    "text": "ssidc, ele não ajudou no que concerne ao Vasco da Gama, se ele realmente e vascaino de coração, independentemente a traição do Campello ele tem que pensar no clube em si, juntar todos e retirar o Cancer do Eurico e todos que consomem o clube. sou de Manaus e a torcida e imensa como o clube, não devemos deixar o Vasco se acabar por egoismos, orgulhos e interesses proprios..",
                    "date": "2018-05-18T14:56:10",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Roberto",
                    "text": "flamengo devia comprar o Vasco...derrubar tudo aquilo lá e construir algo útil ...por exemplo um centro de treinamento para menores de rua.",
                    "date": "2018-05-18T16:39:04",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Welison Ferreira",
            "text": "Todos esse que estão ai, só estão brigando por cargos e poder. O Vasco é em ultimo plano.",
            "date": "2018-05-18T16:26:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oliveira",
            "text": "Politicalha de grupelhos! Estão acabando com o Vasco, bando de espertalhões, todos sonhando em ser o ditador da vez!",
            "date": "2018-05-18T15:43:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Rodrigues",
            "text": "Espero realmente que um dia o vasco volte a ser respeitado, hoje em dia somos motivo de chacota, saco de pancada de timecos, jogadores bichados e sem comprometimento vindos para enganar a torcida, a anos estão surrupiando este clube centenário.",
            "date": "2018-05-18T14:36:58",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alves",
            "text": "Essa po* de oposição prefere ficar reclamando a vida toda ao invés de arregaçar as mangas e ajudar o presidento. Rapá passou a eleição, vamos trabalhar juntos senão o Vasco vai afundar igual ao Brasil afundou na economia....",
            "date": "2018-05-18T09:46:54",
            "likes": "11",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Osvaldo Mayer",
                    "text": "Para alguém da oposição ajudar é preciso que a situação queira. Será que o Campello estava tão receptivo assim? Agora, com o bicho pegando, a coisa muda de figura.",
                    "date": "2018-05-18T14:14:28",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elisvando Jesus",
            "text": "Concordo com você Marcio Flores ! esse jogo de empurra empurra só ta deixando o vasco cada vez pior,não se define nada no clube é uma verdadeira bagunça sem fim,eu como torcedor do vasco da gama não sei mais qual vai ser o fim dessa bagunça toda ,o vasco ta se acabando por causa desses incompetente que se diz presidente do clube que na verdade não faz nada para tira o time dessa situação que não acaba nunca. Lamentável o que vem acontecendo dentro do clube .....",
            "date": "2018-05-18T13:26:45",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Campos",
                    "text": "Olá Elisvando JESUS, aproveite a grandeza do seu sobrenome e saia desse inferno, passe a torcer por outro clube (decente).",
                    "date": "2018-05-18T14:13:05",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Roberto",
            "text": "O Flamengo devia comprar o Vasco...derrubar tudo aquilo lá e aproveitar o terreno pra construir um centro de treinamento pra menores de rua lá..",
            "date": "2018-05-18T12:23:21",
            "likes": "5",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Luiz Humberto",
                    "text": "Nós somos o seu calo",
                    "date": "2018-05-18T12:58:56",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Silva",
                    "text": "VCS NÃO TEM DINHEIRO NEM PRA COMPRAR UM TERRENO E FAZER UM CT.",
                    "date": "2018-05-18T14:03:05",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rgvascão",
            "text": "política",
            "date": "2018-05-18T13:50:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santi",
            "text": "Depois da falência e concordata desse clubinho, o Flamengo vai arrematar a massa falida desses rebaixados!",
            "date": "2018-05-18T13:23:51",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Monteiro",
            "text": "vamos tentar este apoio ao campello só assim estaremos tirando à dinastia de eurico e monteiro, dois sangue-sugas",
            "date": "2018-05-18T13:19:38",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Barroso",
            "text": "Brant meu filho! aceita apoiar, pois você , o Vasco e nós vamos ser os únicos vencedores nessa situação, pense nisso.",
            "date": "2018-05-18T13:06:28",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Camacho",
            "text": "Diante do acima exposto, fica notório que existe oposição da oposição, portanto, não há situação, compreende? O que há é hipocrisia e vaidades exacerbadas. Julio Brandt, tu ainda não se recuperou do nockdown sofrido no dia 19 de janeiro e precisa se tratar cara.",
            "date": "2018-05-18T12:28:06",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luiz Humberto",
                    "text": "Traição realmente é um nockdown a recuperação demora muito",
                    "date": "2018-05-18T12:57:43",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "Bom dia Familia vascaina! A vitoria do Vasco será tudo de bom, Cala a boca da F.lamidia, e m.ulambada abaixa a bola. rsrsrs. O Vasco vence o urubu, Com certeza!!! Saudações Cruzmaltinas!",
            "date": "2018-05-18T10:03:37",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Sempre Flamengo",
                    "text": "Depois vc acorda...",
                    "date": "2018-05-18T10:13:53",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "BOM DIA GALERA VASCAINA!!! A TOCA DO URUBU. ESTÁ EM CRISE FAZ ANOS. URUBU VIVE DE CHERINHO NA FOSSA. M.ULAMBADA BANDO DE SOFREDORES. HAHAHAHA SAUDAÇÕES CRUZMALTINAS! , , ,",
                    "date": "2018-05-18T10:46:59",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alisson Rodrigues",
            "text": "O Flamengo nem sempre me dá alegrias, mas o vasco sim, oh timinho zoado, sô!",
            "date": "2018-05-18T12:56:49",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andrey Braga",
            "text": "Quem melhor do que o Júlio pra sabe que não se pode confiar no Campello??? Alguém ai?? Ele já demonstrou seu amor pelo Vasco não vingando. Ele tem que ser oposição mesmo, Campello enganou Eurico, qualquer outro seria fichinha.",
            "date": "2018-05-18T12:56:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "Marcio Florzinha. Quem for pessimista igual o senhor está f.errado. Nunca que vai acontecer com o Vasco. o que aconteceu com a Portuguesa. que aceitou suborno do time da gavea. e sofreu as consequências quero distancia de vascaino igual voce.",
            "date": "2018-05-18T12:55:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Flores",
            "text": "se não houver uma mudança radical no clube, com o pensamentos e atitudes voltadas para o clube, o Vasco corre serio risco de virar uma portuguesa, e bom que se diga que isso esta rondando o clube ja a alguns anos, e hora de pensar realmente no Clube de Regatas Vasco da Gama, ou vamos virar peça de museu. Saudações aos verdadeiros Vascainos.",
            "date": "2018-05-18T12:37:19",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valdinei Silva",
                    "text": "Pura verdade, precisamos urgente de vascaínos legítimos que se unam em prol do Vasco da Gama; chega de todos querer o poder, pensem em um poder coletivo em prol do clube. Júlio Brant pode e deve fazer parte da diretoria agora e assim ficar mais próximo de um futuro mandato como presidente do clube.",
                    "date": "2018-05-18T12:52:09",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "Quem for pessimista igual o senhor está f.errado. Nunca que vai acontecer com o Vasco. o que aconteceu com a Portuguesa. que aceitou suborno do time da gavea. . e sofreu as consequências quero distancia de vascaino igual voce.",
                    "date": "2018-05-18T12:54:47",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Sacode na final do estadual sub-20 !!! Ano passado deu Vasco !",
            "date": "2018-05-18T12:46:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Se a arbitragem for correta , Vasco 2 x1 !!! Eles tremem !!!",
            "date": "2018-05-18T12:44:42",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "O Brant tá corretíssimo , apoio no CD pra evitar golpe é uma coisa, acusações sem provas não é certo ,a instituição tem que estar na frente. Como confiar no Campello depois da traição ? O Campello tem que ser transparente e não se intimidar e preparar o clube pra reconstrução.",
            "date": "2018-05-18T12:43:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliveira",
            "text": "O maior adversário do Vasco, é ele mesmo ! Essa divisão política só tem assolado o time em crises, É preciso uma renovação, porém não podemos discordar da oposição, pois um presidente instituído através de um Golpe não merece respeito e nem dignidade, outrora seu sucessores são outros Golpistas.",
            "date": "2018-05-18T12:33:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ortiz silva",
            "text": "Chega de encher o saco com essas notícias de políticas eu quero saber do time do Vasco pô.",
            "date": "2018-05-18T12:06:44",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Boa tarde Familia vascaina! F.lamidia persegue o Vasco. A gente que saber de futebol não de politica. Saudações Cruzmaltinas!",
                    "date": "2018-05-18T12:30:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Camacho",
            "text": "(continuando) O reflexo de todo este embrolio está no campo, na maior paixão, o futebol. Pensar no Vasco, não é ficar de rinha com a direção, se está para jogar pra torcida, caia fora e se estiver para fazer o Vasco grande, chega junto e some. Assim quem sabe em 2020 tu não venhas a ser o presidente do Vasco, levando de barbada. Do jeito que falas e ages não conseguirás este objetivo jamais.",
            "date": "2018-05-18T12:28:21",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudemir Silva",
            "text": "Ninguém respeita a instituição ,querem apenas se beneficiarem dela. Uma vergonha!",
            "date": "2018-05-18T12:25:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudemir Silva",
            "text": "Ninguém respeita a instituição ,querem apenas se beneficiarem dela. Uma vergonha!",
            "date": "2018-05-18T12:25:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Flamidia o vasco tem sede propria e um estadio o fracomengu esta sendo sugado pelo consorcio maracana e torcida do cheirinho ainda acha isso vantagem kkkk /+/",
            "date": "2018-05-18T11:35:25",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-05-18T12:01:51",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "BOA TARDE FAMILIA VASCAINA! VASCÃO VAI BATER O FLACHERINHO MO MARACANÃ, VASCÃO 3X1 URUBU. EU ACREDITO NÓS ACREDITAMOS!!! SAUDAÇÕES VASCAINAS.",
                    "date": "2018-05-18T12:09:38",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA TARDE FAMILIA VASCAINA! VASCÃO VAI BATER O FLACHERINHO MO MARACANÃ, VASCÃO 3 X 1 URUBU. EU ACREDITO NÓS ACREDITAMOS!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-05-18T12:08:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA TARDE FAMILIA VASCAINA! VASCÃO VAI BATER O FLACHERINHO MO MARACANÃ, EU ACREDITO NÓS ACREDITAMOS!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-05-18T12:07:57",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Se ta ruim p vasco imagina p flamidia q e sem teto, gastou mais 500 milhoes p nao ganhar nd e so ano passado foram 3 vices kkkk flacheiro vcs gostam mesmo de sofrer e acha td isso vantagem kkkkk /+/....",
            "date": "2018-05-18T11:34:05",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-05-18T12:02:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lu Carlos",
            "text": "Está união é boa para o trem bala da colina amanhã Vasco 3x0 sem teto",
            "date": "2018-05-18T11:59:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Caliman",
            "text": "kkkk latrina KKKK",
            "date": "2018-05-18T10:55:45",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erich Heilmann",
            "text": "Sempre digo e repito...o que o Campello fez NUNCA será esquecido...a oposição está certa em oferecer apoio apenas para evitar maiores estragos dentro do Vasco, porém nada de se sujeitar em ajudar o Campello para depois tomar outra rasteira. O Campello não é confiável, já provou isso se aliando ao maior rival apenas para ter o poder....segue a luta pela extinção do que há de ruim no clube. Eu acredito em um novo Vasco da Gama a partir de 2020!",
            "date": "2018-05-18T11:10:34",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabio Boechat",
                    "text": "EXATAMENTE Erich! precisam todos se unir em prol do clube, mas é arriscado demais a SempreVasco e aliados se juntar com ele novamente depois da traição abrindo brecha pra serem passados pra trás novamente!",
                    "date": "2018-05-18T11:24:02",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Saraceni",
            "text": "Temos que pensar em uma gestão diferenciada das demais que preferem viver oculta aos holofotes. Ética e Moral nos convidam a nascer novamente e a pensar em fazer uma Administração diferenciada, onde o bem comum deve prevalecer sob a ambição pessoal ou de grupos e terceiros. O Vasco é maior que isso. Enquanto não abrirem os olhos, iremos reviver esses acontecimentos.",
            "date": "2018-05-18T10:49:15",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "BOM DIA GALERA VASCAINA!!! A TOCA DO URUBU. ESTÁ EM CRISE FAZ ANOS. URUBU VIVE DE CHERINHO NA FOSSA. M.ULAMBADA BANDO DE SOFREDORES. HAHAHAHA SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-05-18T10:46:38",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Nascimento",
            "text": "Que clube esculhambado esse Vasco, Vixe.!!",
            "date": "2018-05-18T09:38:05",
            "likes": "7",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Na realidade, não é pior que os outros times do Rio. Apenas aqui circulam mais noticias ruins sobre ele do que sobre os demais. Coisas da \"imparcialidade\" da rede plim-plim, já bem conhecida, aliás.",
                    "date": "2018-05-18T09:58:51",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Sempre Flamengo",
                    "text": "Coitado... cego, surdo e enganado! Nenhum está na draga que seu time está",
                    "date": "2018-05-18T10:16:37",
                    "likes": "3",
                    "unlikes": "10"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA GALERA VASCAINA!!! A TOCA DO URUBU. ESTÁ EM CRISE FAZ ANOS. URUBU VIVE DE CHERINHO NA FOSSA. M.ULAMBADA SOFREDORES. HAHAHAHA HAHAHAHA HAHAHAHA.",
            "date": "2018-05-18T10:14:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/grupos-de-oposicao-do-vasco-se-dividem-entre-apoio-politico-e-cargos-entenda.ghtml"
}