{"id": 15336, "team_id": 2, "date": "19/10/2018", "author": " Emanuelle Ribeiro", "title": " Artilheiro do Vasco, Pikachu tem histórico de gols sobre o Sport Jogador já marcou seis vezes no time pernambucano, rival no próximo sábado no Recife. Cruz-Maltino ainda não venceu fora de casa e irá reencontrar o técnico Milton Mendes", "text": " Em busca da primeira vitória fora de casa e de uma distância ainda maior para a zona de rebaixamento, o terá um trunfo no jogo contra o , no sábado, na Ilha do Retiro. Artilheiro cruz-maltino em 2018 com 18 gols, Yago Pikachu é também um carrasco do adversário: em oito partidas contra o time pernambucano, ele marcou seis vezes.  - O Sport acho que foi uma das equipes que eu mais fiz gol na carreira. Estou com 79 gols, uns 10 foi contra o Sport. Desde o Paysandu, pela Copa do Brasil, sempre enfrentava. Sempre fui feliz de jogar em Belém e na Ilha. Espero manter isso aqui no Vasco - disse o jogador, em entrevista coletiva.  No primeiro turno, pela 11ª rodada, o jogador marcou dois gols na vitória cruz-maltina por 3 a 2 sobre os rubro-negros. Ramon fez o outro, enquanto Michel Bastos e Paulão (contra) descontaram para o adversário   Mas antes de chegar ao Vasco, Pikachu já havia aprontado para cima do Sport com a camisa do . Nas temporadas 2012, 2013 e 2014, marcou quatro gols em jogos contra os pernambucanos. A soma poderia ser maior, mas o lateral-direito, que tem atuado como meia no Cruz-Maltino, desperdiçou um pênalti pelo time paraense.  - Vamos para Recife pensando na vitória. Temos feito um bom papel em São Januário, mas não adianta fazer apenas o dever de casa, pois o Brasileiro é muito equilibrado e vencer fora é um diferencial. Se quisermos ter um final de campeonato mais tranquilo, precisamos vencer fora de casa. Precisamos demonstrar nossa força fora de casa. Deixamos escapar pontos que hoje estão fazendo falta - disse Pikachu.    É verdade que nem Sport nem Vasco podem se orgulhar de suas campanhas até aqui no Brasileirão. Mas o atual momento vivido pelo Leão na competição faz o Cruz-Maltino parecer estar em uma situação confortável. Os pernambucanos estão na penúltima colocação, com 27 pontos. Os cariocas, em 14º lugar, têm sete pontos a mais.    Não é só a tabela do campeonato que evidencia a diferença entre os dois. Os resultados recentes mostram ao Vasco que é possível acreditar numa vitória na Ilha do Retiro. O Sport vem de quatro derrotas e uma vitória em cinco jogos - aproveitamento de 20%.  Já o Vasco não sabe o que é perder há cinco rodadas: tem três empates e duas vitórias, a mais recente sobre o - o aproveitamento de 60% é três vezes superior ao do Rubro-Negro.  Mas tem um problema. O Vasco ainda não venceu fora de casa na atual edição da competição nacional. Dos 14 jogos realizados longe do seu domínio, o Cruz-Maltino perdeu sete e empatou outros sete - só 16,6% de aproveitamento.  Por outro lado, o Sport já perdeu 22 pontos jogando em casa no Brasileirão de 2018: são cinco vitórias, cinco empates e quatro derrotas. Além disso, o Leão é o time que mais sofreu gols na competição: 49 ao todo - 13 só nas últimas cinco partidas. Também está entre os que menos marcam: fez 25 gols e fica à frente apenas do e do .  Os números do Cruz-Maltino são um pouco melhores: tem 34 gols marcados e 40 sofridos. Para aumentar o saldo de gols na competição, que hoje é negativo (-6), o Vasco tem como trunfo um jogador que gosta de balançar as redes do Sport.    A partida marcará também o reencontro de Milton Mendes com o Vasco. O técnico do Sport treinou a equipe carioca entre abril e agosto de 2017 e foi demitido após cinco jogos sem vencer. Outro velho conhecido dos cariocas é Fellipe Bastos, que defendeu o Cruz-Maltino entre 2010 e 2015. Porém, o volante, que enfrentou o  na última rodada, não poderá jogar, pois está suspenso.  Mas a principal ausência no Sport é a de Magrão. O goleiro fraturou o antebraço na última rodada do Brasileiro e não joga mais este ano. No Vasco, Martín Silva, que estava com a Seleção do Uruguai, está à disposição, mas não foi relacionado por Valentim para o jogo de sábado. Fernando Miguel, que defendeu a meta nos últimos dois jogos e sofreu apenas um gol, no clássico contra o , continua no time.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/artilheiro-do-vasco-pikachu-tem-historico-de-gols-sobre-o-sport.ghtml"}