{
    "time": "vasco",
    "date": "05/08/2018 18h24",
    "title": "Jorginho assume responsabilidade por derrota: \"Não fomos bons o suficiente\". Treinador não se mostra satisfeito com 2 a 1 sofrido para o São Paulo, no Morumbi: \"A gente tinha que saber jogar esse jogo\"",
    "author": "Eduardo Rodrigues",
    "text": [
        "A derrota do Vasco por 2 a 1 para o São Paulo foi para a conta de Jorginho. Em entrevista coletiva, o treinador assumiu a responsabilidade pelo revés e afirmou que a equipe não teve o rendimento esperado.",
        "- O treinador é o líder, a responsabilidade e eu não vou fugir da minha responsabilidade. Não fomos bons o suficiente na parte ofensiva e nem defensiva. Não podíamos dar o contra-ataque para o São Paulo. A gente tinha que saber jogar esse jogo - disse.",
        "Na sequência, Jorginho procurou levantar a autoestima de seus jogadores, ao chamá-los de guerreiros. Segundo o técnico, a equipe tem condições de se recuperar na competição - atualmente, está na 12ª posição, com 19 pontos e dois jogos a menos.",
        "- De uma derrota amarga temos que tirar lições. Já falei para eles que não tem bicho papão nenhum no Brasileiro. Tem times qualificados, mas poderíamos ter ganhado. Ouvi são-paulinos gritando time de guerreiros, mas meu time que foi guerreiro.",
        "Confira outros tópicos da coletiva:",
        "Pressão pesou?",
        "- Pode ser que a pressão por um resultado melhor, talvez uma colocação melhor pese, mas a realidade é que temos trabalhado muito. Eles sabem quem eles são e o que eles querem, e foi muito bom eles verem que é possível nós alcançarmos uma posição melhor",
        "Análise do jogo",
        "- Quem via de fora viu que havia uma evolução durante o jogo. Depois que a gente conseguiu organizar, fazendo amplitude, principalmente com o Thiago a coisa aconteceu. Terminamos o primeiro tempo com um bom volume, um segundo tempo maravilhoso e podia sair vencedor.",
        "Reforços",
        "- É importante as contratações, porque você tem opções no banco. O Vinicius e o Castan trazem experiência, e com certeza vamos melhorar.",
        "Motivos para a oscilação",
        "- No treinamento tivemos a oportunidade de trabalhar incansavelmente as bolas aéreas, cruzadas, treinamos, mostramos os vídeos, mas a oscilação talvez é porque a gente não consegue repetir a linha de quatro. No meio não tem continuidade com Breno.",
        "Força a Ricardo",
        "- Acho que mesmo o Ricardo que não é alto ele foi muito bem, muito eficiente principalmente quando caía do lado dele. É mais atitude na área, marcação. Temos trabalhado muito isso, mas futebol é assim, feito de erros e acertos. Quem erra menos. Está ai a Seleção.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Gilberto Ramos",
            "text": "Concordo com tudo que o Jorginho falou. Aliás, ele é um dos melhores treinadores do Brasil.",
            "date": "2018-08-11T13:08:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Santana",
            "text": "Incompetência por montar um péssimo time é da diretoria do Vasco e do presidente. Zé Ricardo e Jorginho fizeram milagre de dirigir um time ruim, sem investimento que tem apenas Pikachu , Breno, Martin e Thiago Gallardo como bons jogadores. Tem os jogadores de vidro ( Ramon, Kelvin, Geovane Augusto) , uma base meia boca . E os medianos a baixo são os demais.",
            "date": "2018-08-07T18:10:02",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "É saco de pancada,todos batem no VICE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-07T16:10:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! F.lamidia puxava o s.aco do urubu, M.ulambada arrogantes agora pararam com esse papinho. Segue o lider! desce o lider. HAHAHAHA Saudações Cruzmaltinas! . .",
            "date": "2018-08-05T21:23:24",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Mcr",
                    "text": "Perdeu de novo ...6 derrotas, 24 gols sofridos,e tá preocupado com o líder?",
                    "date": "2018-08-05T21:35:39",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Mata",
                    "text": "Diretoria imcopetente,dê uma chance ao VALDIR BIGODE,nas vzs que foi técnico interino deu conta do recado,soube tirar o maximo dos jogadores. Esse jorginho só entrega as 11 Camisas e dane-se. Não vê evoluçao nesse time,nos jadores,sempre as mesmas falhas.",
                    "date": "2018-08-05T22:00:44",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Martin A",
                    "text": "O ex líder é que está preocupado com o Vasco. Esqueceu q ue é vc que ta nossa página?",
                    "date": "2018-08-05T22:24:35",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Hexafla",
                    "text": "Vai cair, vai pra segundona VICE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-05T23:11:34",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "Coitado, comemora vitória do São Paulo e esquece que o Va2co ficou a 2 pontos do Z-4, kkkkk.",
                    "date": "2018-08-05T23:29:33",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "O time do i.diota do ismael \"trouxa\" maufim acabou de levar mais uma escovada, e ele vem falar do Flamengo?? Como o Mengão incomoda os tri-rebaixados! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-05T23:52:17",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Tem gente que gasta uma grana, perde pra time reserva, perde a liderança e ainda ri. Vai entender!",
                    "date": "2018-08-06T07:07:33",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Fora de casa, esta foi a terceira derrota do Mengão no brasileirão, e mesmo assim estamos muito bem na tabela de classificação! Se tá ruim prá gente, imagina pros antis! kkkkkkk",
                    "date": "2018-08-06T13:36:34",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Almeida",
                    "text": "Cara, isso é muito bom. O \"rato\" perde o jogo e os torcedores ficam felizes pq o Flamengo perdeu liderança por 1 ponto. Enquanto isso , só vão sendo rebaixados, mais uma vez. kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-06T17:14:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Eu gostio muitio KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-07T16:09:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Pedro Alves",
            "text": "Eu torço pro SPFC e assisti o jogo e vi um adverssario mais dificil de ganhar do que o flamengo no maracana....o vasco ainda vai passar o flamengo, só anota!",
            "date": "2018-08-05T21:09:03",
            "likes": "64",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mcr",
                    "text": "Pedro, onde vc comprou ? Essa é da boa, eu quero tbm!!!",
                    "date": "2018-08-05T21:30:16",
                    "likes": "6",
                    "unlikes": "13"
                },
                {
                    "name": "Emilson Jesus",
                    "text": "Esse pedro está bebâdo.",
                    "date": "2018-08-06T03:24:56",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Enol Rav",
                    "text": "O time do fracomengo também é bem ruinzinho...e pior- é bem caro! Nem todo que é caro é bom.",
                    "date": "2018-08-06T06:49:41",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Melo",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-06T11:37:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ivan Silva",
                    "text": "Verdade Pedro, se tirar o pikachu e o andres rios o Vasco melhora muito.",
                    "date": "2018-08-06T13:48:38",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Brandao",
                    "text": "Eu acredito em você amigo São Paulino. Temos elenco, estrutura, salários em dia, a torcida comparece sempre em ótimo número. Todos os ingredientes pra atingir o ápice. Estamos dando azar. Mas eu acredito que seremos campeões da Libertadores ou Brasileirão... E no Final do ano que venha o Real kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-06T22:09:59",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Brandao",
                    "text": "Saudações Vascaínas kkkkkkkkkkkkkkkkkkkkkk e muito bom se iludir kkkkkkk",
                    "date": "2018-08-06T22:11:18",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "Tenham fe,vcs serão campeões de tudo esse ano,carioca,copa do brasil,libertadores,brasileiro KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-07T11:02:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ana Brito",
            "text": "O pior do Rio no Brasileirão: décimo terceiro lugar, atrás de Sport, América-MG... Va2quinho a 2 pontos do Z-4, kkkkk.",
            "date": "2018-08-05T21:58:20",
            "likes": "18",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "Riso amarelo, kkkk",
                    "date": "2018-08-05T22:30:26",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Próxima rodada pegam o Palmerda, em São Paulo e logo, logo, serão porteiro da zona!!",
                    "date": "2018-08-05T22:40:01",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Martin A",
                    "text": "Perde pros reservas do Grêmio depois vem aqui falar do Vasco. A praia é bem ali. Vice de novo , kkkkk",
                    "date": "2018-08-05T22:40:37",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, perfeito, o tri-vascaído sem mundial sempre fazendo jus ao que é peculiar a ele, em queda livre, vascaindo, KKKKKKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-08-05T23:04:58",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Aos vascaindos, só resta o c.horo!",
                    "date": "2018-08-05T23:08:47",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Enol Rav",
                    "text": "Foi só o Vasco que desceu né?",
                    "date": "2018-08-06T06:57:47",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Bravim",
                    "text": "KKKKKKKKKKKK",
                    "date": "2018-08-06T08:20:58",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O vascomédia descerá para o Z4!",
                    "date": "2018-08-06T08:33:50",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Limaa",
                    "text": "Enquanto isso, Segue o VICE...rsrsrs",
                    "date": "2018-08-06T09:20:02",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Limaa",
                    "text": "Enquanto isso, Segue o VICE...rsrsrs",
                    "date": "2018-08-06T09:20:04",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ryan Campbell",
                    "text": "Só passei aqui pra dizer: segue o líder!",
                    "date": "2018-08-06T10:10:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Meu time não tem estádio e gasta uma grana com jogadores caros mas todo ano é a mesma coisa - não ganha nada. Cansei de torcer a toa, vou ali zoar ob Vasco. Mas, peraí, nem deles a gente anda ganhando, buáááá...vou ter que criar mais um log in fake!",
                    "date": "2018-08-06T10:11:04",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ryan Campbell",
                    "text": "Uma vez cheirinho... sempre cheirinho. Novo hino do Flamengo. Só pra não esquecer: segue o líder!",
                    "date": "2018-08-06T10:15:19",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ryan Campbell",
                    "text": "O Vasco ganhou sem problemas do time titular do Grêmio (com um homem a menos). Agora o \"poderoso\" Flamengo tomou só dois dos reservas.",
                    "date": "2018-08-06T10:16:51",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ryan Campbell",
                    "text": "Ana, deixa de ser mesquinha, o Vasco tem duas rodadas a menos na tabela. Quando ele fizer esses jogos que faltam, em nome dos deuses do futebol o Andrés Ríos vai pro banco de reservas e o Leandro estará fazendo dupla de zaga com o Breno.",
                    "date": "2018-08-06T10:24:08",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "De Eua",
                    "text": "Ana vascaina cadê teu vitinho? Acho que tá vindo mais um COMBO de cheirinho...",
                    "date": "2018-08-06T10:51:10",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Séries B's , meros acessos, em que vcs FORAM VICES EM UMA E EM OUTRA NEM VICE, não \"ganhamos \" mesmo, ganhamos mundial, brasileirão de pontos corridos, Copa do Brasil em cima de vcs! E muito pior, é não ter CT, salários, plano de saúde para a base, mundial, patrocínio master, marmitas, mas ter tri-rebaixamento! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-06T12:07:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O vascomédia cheiraram as séries B's e cheirarão pra sempre o mundial e brasileiro de pontos corridos! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-08-06T12:10:41",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Mengão invicto há 2 anos em cima do vascomédia, com 2 vitórias e 5 empates, e só não foram 4 vitórias e 3 empates, porque bola na barriga do Renê, virou \"pênalti\" inexistente, e não deram o gol legal do Rodolpho no carioca, após a cabeçada do Leó Duarte, corroborado pelo comentarista de arbitragem Sálvio Spínola da e s p n, que já foi árbitro fifa, t.ais omissões dos árbitros que nos prejudicaram nos referidos jogos!",
                    "date": "2018-08-06T12:15:11",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "*O vascomédia *cheirou as séries B's e cheirarão pra sempre o mundial e brasileiro de pontos corridos! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-08-06T12:16:51",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Enol Rav",
                    "text": "Que dó dos urubus fétidos. Perderam a liderança que gostavam tanto, kkkkk",
                    "date": "2018-08-06T13:35:39",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Que dó de vc BACALHAU DE SEGUNDA FEDORENTO, o seu vascomédia está na iminência de ir pro Z4! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-08-06T18:48:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vanessa",
                    "text": "ÃO SER REBAIXANDO DE NOVO....NÃO ADIANTARAM PERDE ...PQ VÃO SER REBAIXANDO DE NOVO SO PRA LARGA DE SER OTARIOS E O MENGÃO VAI GANHA DO CRUZEIRO E SER LIDER DE NOVO COM A VITORIA OU EMPANTE DO SPORTE..OTARIOS....",
                    "date": "2018-08-06T19:44:11",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ryan Campbell, e daí que tem 2 jogos a menos?! nos últimos 5 jogos, o V4sco tem 3 derrotas, kkkkk.",
                    "date": "2018-08-06T20:49:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-06T21:14:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 28
        },
        {
            "name": "Andrade Drumond",
            "text": "Jorginho deveria escalar dois caras da arquibancada para zaga, o pipoqueiro da lateral direita e entrar sem lateral esquerdo! Então a culpa é realmente sua Jorginho. Sem Henriquez e Luiz Gustavo já ajudava muito, agora sem Ramon e Ricardo Graça estaríamos com uns 27 pontos facil!",
            "date": "2018-08-06T18:34:11",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Abadia",
            "text": "Esse Jorginho chega a ser demagogo na beirada de campo, ele vai devolver o vasco na zona de rebaixamento, aí quem será que vai salvar o vasco da degola?! Substituições aos 40 minutos depois que o time levou o segundo gol arrego Jorginho foraaaaaaaaaaaaaaaaa!!!",
            "date": "2018-08-06T18:24:03",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clauzio Silva",
            "text": "Pode contratar à vontade. Que, com esse Jorginho, nunca o Vasco irá conquistar nada. A não ser, série B em 2019.",
            "date": "2018-08-06T18:11:23",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Matias",
            "text": "Y. Pikachu é sem dúvida, um dos melhores jogadores em atividade no futebol brasileiro no momento.",
            "date": "2018-08-06T10:27:16",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ivan Silva",
                    "text": "Leva ele pro seu time. Marcelo Matias",
                    "date": "2018-08-06T11:22:54",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Kkkkkkkkkkkkkkkkkk que decadência!!!!!",
                    "date": "2018-08-06T11:37:50",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ivan Silva",
                    "text": "Pô Marcelo Matias vocês conseguiram tirar o Marcio araujo do seu time, parabéns, agora vá para a página do seu urubu e deixe que nós torcedores do Vasco resolvamos os problemas do time.",
                    "date": "2018-08-06T14:04:45",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "John Jonnnes",
                    "text": "kkkkkk essa tava estragada !!!! kkkkkk",
                    "date": "2018-08-06T17:22:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ivan Silva",
            "text": "Leva ele pro seu time. Marcelo Matias",
            "date": "2018-08-06T11:22:54",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Kkkkkkkkkkkkkkkkkk que decadência!!!!!",
            "date": "2018-08-06T11:37:50",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "Pô Marcelo Matias vocês conseguiram tirar o Marcio araujo do seu time, parabéns, agora vá para a página do seu urubu e deixe que nós torcedores do Vasco resolvamos os problemas do time.",
            "date": "2018-08-06T14:04:45",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Jonnnes",
            "text": "kkkkkk essa tava estragada !!!! kkkkkk",
            "date": "2018-08-06T17:22:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Olhando a tabela e sabe quem é vice de novo ?",
            "date": "2018-08-06T07:04:17",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Charles Junior",
                    "text": "O Mengão, estamos atrás por um ponto. Mas só lembrando, o campeonato é de pontos corridos, estamos brigando pelo título. A propósito, o Va4co está brigando pelo que mesmo? Kkk",
                    "date": "2018-08-06T09:35:54",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "A liderança do fracomengo JAELra! Kkkkkkkk",
                    "date": "2018-08-06T10:15:26",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Segue o vice...",
                    "date": "2018-08-06T13:47:30",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "O Vasco briga por vaga na Liberta . E vai conseguir.",
                    "date": "2018-08-06T14:37:18",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexandre Fonseca",
            "text": "Gostei do jogo, apesar da derrota o Vasco teve possibilidade de empate e até de Vitória. Acho que a chegada do Castan e do Max vai colocar ordem nos pontuais problemas do time",
            "date": "2018-08-06T16:50:31",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Paiva",
            "text": "MAIS DE UMA VEZ VENHO AQUI PARA DIZER QUE O VASCO PRECISA DE LATERAIS, POIS ESTES QUE AÍ ESTÃO, NÃO SERVEM NEM PRA RESERVAS.",
            "date": "2018-08-06T15:41:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurício Jalom",
            "text": "O vasco vai melhorar sempre, com reforços e empenho.",
            "date": "2018-08-06T15:20:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Lima",
            "text": "esse martin silva e um bom goleiro mais nao sair em nem uma bola. toda bola lançada na area e um perigo ele nao sair uma.",
            "date": "2018-08-06T09:40:27",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ivan Silva",
                    "text": "Sem contar que leva dois minutos para repor a bola em jogo.",
                    "date": "2018-08-06T11:29:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Bom goleiro....O mais vazado de todos os times da série A e B em 2018",
                    "date": "2018-08-06T11:43:08",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "John Jonnnes",
                    "text": "Mas também os gols sofridos na temporada pesam, já são quase 100....",
                    "date": "2018-08-06T12:48:40",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Tenho duvidas se realmente ele é um bom goleiro!",
                    "date": "2018-08-06T13:31:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "67, na realidade",
                    "date": "2018-08-06T13:34:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "John Jonnnes",
                    "text": "OK!",
                    "date": "2018-08-06T14:53:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Hexafla",
            "text": "E so sacode,pobre VICE,pobre DIABO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-05T23:15:37",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "2x0 é pior que 2x1. Se for pros reservas então...",
                    "date": "2018-08-06T06:58:59",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Fala alto,daqui de cima não te escuto KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-06T14:14:14",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ted Maia",
            "text": "Jorginho, põe uma coisa na sua cabeça, o time tem que jogar em função do Pikachu que fica livre, pede, se desloca, levanta os braços e os caras olham e não tocam pra ele... Se tocarem ele sabe o que fazer... !!",
            "date": "2018-08-06T11:35:51",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ivan Silva",
                    "text": "Tem certeza Ted Maia? Reveja os jogos do Vasco, faça uma analise imparcial e tire suas conclusões, mas faça uma analise imparcial, sem influência de comentarista global e depois responda se o pikachu é jogador de clube grande.",
                    "date": "2018-08-06T13:55:51",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivan Silva",
            "text": "O Vasco precisa de um treinador que tenha visão e que consiga enxergar que o problema do time está no ataque com andres rios e no pikachu. Se não acreditam pesquisem, vejam os lances em que o vasco sofre gols, foi assim nos jogos passados e será assim nos próximos jogos. Fora pikachu e andres rios, merecemos jogadores de verdade.",
            "date": "2018-08-06T09:08:00",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "O ataque realmente não é bom, mas faz gols e a defesa entrega sempre.",
                    "date": "2018-08-06T13:48:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Matos",
            "text": "O nosso maior inimigo é o nosso sistema defensivo !!! O ataque quando consegue fazer um gol, a zaga dá dois.",
            "date": "2018-08-06T10:23:12",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Verdade. O ataque está entre os 6 ou 7 melhores do Brasileirão, mas a defesa é uma das piores.",
                    "date": "2018-08-06T13:46:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Nascimento",
            "text": "Não acho que o Vasco tenha um time ruim, só o lateral direito improvisado e o Leandro Desabato estão destoando, quando poder jogar castan e Breno a zaga vai ficar Boa, agora falta um pouco de atitude mesmo, o Martin está saindo mal em cruzamentos e repondo muito mal a bola. Renato Augusto e Pikachu jogando muito.",
            "date": "2018-08-05T21:26:24",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ted Maia",
                    "text": "O Flamengo já quer comprar o Pikachu.....complicado.",
                    "date": "2018-08-06T11:47:09",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "0 Flamico Pikachupa!",
                    "date": "2018-08-06T13:30:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ivan Silva",
                    "text": "pode levar, aproveita e leva o rios tambám.",
                    "date": "2018-08-06T13:46:35",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ryan Campbell",
            "text": "Um ataque composto por Andrés Ríos só poderia resultar em derrota mesmo. Se tivesse um cara bom lá na frente, ao menos um empate teríamos conseguido.",
            "date": "2018-08-05T20:16:24",
            "likes": "26",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Quem seria esse cara bom?",
                    "date": "2018-08-05T22:56:25",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ryan Campbell",
                    "text": "Paulo Vítor é anos luz à frente do Ríos!",
                    "date": "2018-08-06T10:11:16",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Paulo Vitor é só correria. Bom para sub 20. Teve várias chances e não aproveitou.",
                    "date": "2018-08-06T13:46:01",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Fernandes",
            "text": "O time do i.diota do ismael \"trouxa\" maufim acabou de levar mais uma escovada, e ele vem falar do Flamengo?? Como o Mengão incomoda os chacotas tri-rebaixados! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-05T23:53:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "E essa hiena ainda ri. Vai reclamar com os reservas do Grêmio.",
                    "date": "2018-08-06T06:54:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Seu burro! Apenas um ponto nos separa do líder, e estamos muito bem em 3 competições importantes. Esse é o motivo do riso. Agora o saco de pancadas...não pode dizer o mesmo! kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-06T13:41:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ryan Campbell",
            "text": "Menguinho tomou um sacode do time reserva do Grêmio. Uma vez cheirinho... sempre cheirinho... segue o líder!",
            "date": "2018-08-05T22:02:49",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "Sacode tomaram vcs do small, kkkkk. Timeco que adora tomar de 4!!",
                    "date": "2018-08-05T22:22:48",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Ryan Campbell",
                    "text": "Ana, cadê o poderoso \"time\" \"rico\" do Flamengo? Parece que os reservas do Grêmio são bem melhores que esses projetos de jogadores do seu timinho.",
                    "date": "2018-08-06T10:13:36",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Vaz",
            "text": "SEGUE O LÍDER. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-06T09:22:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Cuidado com o Z4! kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-06T13:33:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Vaz",
            "text": "SEGUE O CHEIRINHO DO LÍDER.KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-06T09:23:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Cuidado com o cheirinho da segundona! kkkkkkkkkkkkk",
                    "date": "2018-08-06T13:32:57",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Real",
            "text": "cara, nem vejo mais jogo do vasco, triste.........eles são muito ruins!!!!!!!",
            "date": "2018-08-06T13:23:12",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Jonnnes",
            "text": "Jorginho não tem muito o que fazer... assim como o Zé Panela não tinha, o Milton Mendes e etc.",
            "date": "2018-08-06T13:00:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Almeida",
            "text": "Só para lembrar , o Vascão colocou o framengo no lugar dele kkkk agora é segue o vice kkkkkkkkk",
            "date": "2018-08-06T07:52:22",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Abilio Pires",
                    "text": "tem que assumir mesmo, o giovani augusto mesmo cansado é mil vezes melhor que este kelvin, que já deveria ser dispensado e o alto salario dele pagar um jogador de melhor nivel.",
                    "date": "2018-08-06T08:26:38",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "John Jonnnes",
                    "text": "Se tudo der certo... o Vasco já fez isso no empate Fla x Vas, e o Atlético Mineiro liderou, mas já na próxima rodada a liderança foi recuperada contra o mesmo Atlético. Ainda q diferente será +1 time mineiro... premonição??",
                    "date": "2018-08-06T12:55:38",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elisvando Jesus",
            "text": "Não Jorginho, a culpa não é só sua é de todos ..",
            "date": "2018-08-06T12:31:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Clemente",
            "text": "De novo, tô de saco cheio de toda vez que o Vasco apanha, o técnico vem com esse discurso de que assume a responsabilidade. Tem que tomar vergonha e ganhar!",
            "date": "2018-08-06T11:14:46",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Ele não pode assumir a responsabilidade por ganhar.....porque nunca ganha né?",
                    "date": "2018-08-06T11:39:17",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nildomar Pereira",
            "text": "Ricardo graça não dá, muito ruim, Martin Silva também faz muito tempo que não faz uma defesa difícil,deixou de ser um grande goleiro e passou a ser normal, Jorginho é uma piada,o presidente até tá melhorando em buscar recursos...isso é meu Vasco,sem brilho!",
            "date": "2018-08-06T08:57:35",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ivan Silva",
                    "text": "Pode botar Geromel, Dedé, Anderson Martins e outros bons zagueiros no Vasco que não adianta, enquanto existir andres rios e Avenida pikachu o meu Vasco vai continuar nessa situação.",
                    "date": "2018-08-06T11:36:12",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Tinoco",
            "text": "RUMO A SEGUNDA DIVISÃO",
            "date": "2018-08-06T11:29:09",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Saraceni",
            "text": "Eu não acho que a culpa seja 100% do treinador.... A culpa é dos dirigentes que não sabem administrar e contratam jogadores que não podem jogar. A quanto tempo eles estão no departamento médico? Cadê o centro avante? Cadê as pratas da casa?",
            "date": "2018-08-06T11:11:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "De Eua",
            "text": "Pior que ele tava sastifeito com o empate, jumento tu pederia ter colocado mais um atacante pra aproveitar o bom momento, fazer uma mudança aos 40? Vá te catar Jorginho.",
            "date": "2018-08-06T10:55:24",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Josildo Belo",
                    "text": "É muito fácil falar depois do jogo, O Técnico não pode ser o responsável pelo resultado, não é ele quem está correndo atrás da bola. Agora fazer substituição é um problemão para o infeliz do Técnico, foi assim com José Ricardo e está sendo com o Jorginho não tem atacantes, não tem jogadores de defesa. Só lhe resta é torcer para que o esquema dê certo.",
                    "date": "2018-08-06T11:05:57",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Oliveira",
            "text": "O resultado foi muito bom, precisávamos perder esse jogo, o que não podemos é empatar com times que estão abaixo de nós na tabela, temos que tentar tirar pontos dos principais. Esse Brasileiro é para disputar uma zona de conforto, Não temos time para competir, não podemos si quer passar pela zona de rebaixamento.",
            "date": "2018-08-06T10:15:47",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "wanderley marques",
            "text": "Mais uma cz o Ricardo Des/graça entregou o jogo. Com um minuto de jogo cortou uma bola, fácil de chutar para frente, ja que estava virado para a lateral. Mas não, chutou para a frete da área com todo mundo em cima. Vc é horroroso!",
            "date": "2018-08-06T10:13:40",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Veloso",
            "text": "esse rios é uma ameba , não faz nada some dai praga.",
            "date": "2018-08-06T09:37:20",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Coscarelli",
            "text": "ricardo desgraça não dá, fala sério jorginho. é baixo e ruim.....",
            "date": "2018-08-06T08:31:55",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agnaldo",
            "text": "Jorginho vc não sabe mexer no time e ontem esperou tomar o gol pra colocar o kelvin esse é seu problema muito retranqueiro",
            "date": "2018-08-06T08:09:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderley Ataides",
            "text": "JORGINHO ASSUME A DERROTA COMO SE ALGUMA COISA FOSSE MUDAR SAI DO MEU VASCÃO JORGINHO VC E PESSIMO TREINADOR TIME PERDENDO COLOCAR GALHARDO E KELVIN E O FIM",
            "date": "2018-08-06T08:07:56",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cesar",
            "text": "Meu filho, olhe a tabela! O negócio é pontuar. Fora de casa tem que trazer 1 ponto.",
            "date": "2018-08-06T07:44:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Rech",
            "text": "sou vascaíno, mais ta de doer ver esse timinho em campo..",
            "date": "2018-08-06T07:22:24",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Benta",
            "text": "Muito sofrimento torcer pro time do rato....",
            "date": "2018-08-06T00:30:47",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Urubu descenso a serra...",
                    "date": "2018-08-06T07:01:14",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hexafla",
            "text": "Assim ta bom demais KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-05T23:16:56",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Menguin só começou a descida...",
                    "date": "2018-08-06T06:56:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guga",
            "text": "esse lance com o flamengo também é um saco..hoje perderam a liderança e podem acabar morrendo na praia igual o ano passado..cada um sabe os problemas que tem..os nossos são muitos maiores..nao sei o que é pior..ter um elenco limitado e ficar na parte de baixo da tabela ou ser um flamengo ou palmeiras que fez um alto investimento e não tem resultados",
            "date": "2018-08-06T01:20:24",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Emilson Jesus",
                    "text": "cala a boca",
                    "date": "2018-08-06T03:20:49",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Enol Rav",
                    "text": "Guga ta certo. Desde que entrou nessa onda de rico o Flamengo não vem ganhando nada. Tinha melhores resultados quando era quebrado como os outros cariocas.",
                    "date": "2018-08-06T06:52:29",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wiliam",
            "text": "Pf, esqueçam Kelvin (não para em pé... n joga nada,,), Rafael Galhardo (parece que n está no campo... lento,, sofrível tecnicamente) . Vamos dar chance à garotada do banco!! E outra coisa, como o Martin Silva sai mal com os pés!!! ... n acerta UM chute e é lento na reposição de bola. Todo jogo a mesma coisa. Há alguém corrigindo os erros repetitivos que ocorrem no Vasco?",
            "date": "2018-08-05T20:32:36",
            "likes": "28",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Erick Brenner",
                    "text": "O Evander é o único que se sai melhor da base porém é queimado com a torcida pq tem aquela famosa preguiça que o Serdoof falou de andar em campo nunca será contratado para times europeus, era pro Vasco ter vendido ele aos 16 quando o Barcelona queria.",
                    "date": "2018-08-06T05:43:52",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "Se tivesse vendido, o Eurico tinha levado s grana...",
                    "date": "2018-08-06T06:47:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! F.lamidia puxava o s.aco do urubu, M.ulambada arrogantes agora pararam com esse papinho. Segue o lider! desce o lider. HAHAHAHA Saudações Cruzmaltinas! .",
            "date": "2018-08-05T21:22:45",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Fala mais alto,aqui de cima não escuto vcs KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-05T23:12:42",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Angelo Correa",
                    "text": "Contratar jogadores pra que se não ponha pra jogar. Vai esperar acabar o ano",
                    "date": "2018-08-06T06:01:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Machado",
            "text": "Jorginho, você não viu que o São Paulo trocou quase a metade do time (4 jogadores) descansados e de boa qualidade. E o que você fez: pagou pra ver. O time sucumbiu. Tem que se ligar mais!",
            "date": "2018-08-06T02:29:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Emilson Jesus",
                    "text": "Volta zé ricardo.",
                    "date": "2018-08-06T03:20:27",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guga",
            "text": "Martin Silva ja tem falhado e começa a ser questionado...ricardo graça falhou e nao é a primeira vez..Rios é mais inofensivo que uma mosca..não da mais jorginho..acorda galera..é dificil ficar o tempo todo tirando leite de pedra",
            "date": "2018-08-06T01:15:16",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guga",
            "text": "Ricardo desGRAÇA",
            "date": "2018-08-06T01:12:24",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/jorginho-assume-responsabilidade-por-derrota-nao-fomos-bons-o-suficiente.ghtml"
}