{
    "time": "vasco",
    "date": "12/10/2018 02h00",
    "title": "Vasco tem aval próximo e espera contar com dinheiro do empréstimo na semana que vem. Negociação para conseguir garantias está encaminhada e resposta positiva deve sair na próxima segunda. Com isso, diretoria diz acreditar que pode receber os R$ 31 milhões rapidamente",
    "author": "Felipe Schmidt",
    "text": [
        "A asfixia financeira do Vasco tem boa chance de terminar na próxima semana. A diretoria avançou na negociação para obter novamente as garantias do empréstimo de R$ 31 milhões e aguarda resposta positiva na segunda-feira. Com isso, conseguiria receber o dinheiro nos dias seguintes.",
        "A prioridade é colocar os salários em dia e pagar acordos judiciais e extrajudiciais. O elenco profissional está com dois meses atrasados pela Justiça - embora, em acordo do Vasco com os jogadores, outubro só vença no dia 20. Apenas funcionários que recebem menos de R$ 4 mil estão com os vencimentos em dia.",
        "As garantias do empréstimo são provenientes da cota de direitos de transmissão. O Vasco perdeu o aval depois que uma liminar anulou a eleição do clube e marcou novo pleito para dezembro. Entretanto, na última quinta-feira, a Justiça suspendeu a decisão.",
        "Os outros detalhes burocráticos do empréstimo estão acertados, inclusive com o banco responsável. A taxa de juros será de 1,5% ao mês. Ao todo, o clube usará como garantia R$ 51,5 milhões – como líquido, descontando os juros, receberá R$ 31 milhões.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Ismael Bonfim",
            "text": "Que situação triste a do Flacherinho. rsrsrs. SV!",
            "date": "2018-10-12T15:46:06",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Boa tarde Familia vascaina! T.orcedores do Flacherinho m.orrem de inveja do Vasco. A gente só fala m.al de quem te encomoda. O Vasco segue firme e forte na Série A... O queridinho da Flamidia o time de milhões é um f,racasso. vive no cherinho. rsrsrs. Saudações Cruzmaltinas!",
                    "date": "2018-10-12T15:57:47",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Guillermo",
                    "text": "A página é do Vasco mas vc só fala do Flamengo, sinceramente não entendo",
                    "date": "2018-10-12T20:33:50",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Guillermo",
                    "text": "Não faz nenhum comentário construtivo, é se limita apenas a dizer asneiras e absurdos",
                    "date": "2018-10-12T20:34:32",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Flabrazil",
                    "text": "Tem uma reportagem do Euvírus assistindo ao treino do TriRebaixado. Vá la babar e c.h.u.p.a.r o ovo do seu presidente favorito.",
                    "date": "2018-10-13T05:28:28",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! Valentim não me convenceu até agora, vencer o Cruzeiro em casa é obrigação, ou manda esse c.ara embora. Valdir B.igode deve assumir. Saudações Cruzmaltinas!",
            "date": "2018-10-12T12:17:01",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Flabrazil",
                    "text": "Vc quis dizer, os reservas do Cruzeiro com o Fred voltando de contusão , sem ritmo de jogo .Mesmo 2X0 para o Cruzeiro.",
                    "date": "2018-10-13T05:24:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA TARDE FAMILIA VASCAINA! EU TENHO ORGULHO DE DIZER QUE SOU UM VASCAINO DE VERDADE. É UMA HONRA!! VASCO É VASCO O RESTO E FIASCOS!! VERGONHA É NÃO TER ESTÁDIO PRÓPRIO. SER CONHECIDO POR F.LASUBORNO DA P.ORTUGUESA. VIRADAS DE MESAS. R.OUBADO É MAIS G.OSTOSO??? HAHAHAHA. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-10-12T12:19:27",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "André Pereira",
                    "text": "Ja reparei que a sua vida se resume em falar do flamengo, que pena. Seu time só se apequena mais e mais...",
                    "date": "2018-10-12T12:39:57",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Ronaldo Santos",
                    "text": "SOU VASCO MAIS INFELIZMENTE VI UMA FRASE DO SOBRE O VASCO QUANDO COMPLETOU 120 ANOS, NOS MORREMOS NOS 100 ANOS GRAÇAS AS ADMINISTRAÇÃO CORRUPTAS QUE TEM NO VASCO. SE NÃO TIRAR VAMOS SUCUMBI COMO OS OUTROS TIMES . O VASCO AINDA NÃO ACABOU PELA VELHA TORCIDA VASCAO . MAIS ESTA ACABANDO.",
                    "date": "2018-10-12T12:40:34",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS! ,",
                    "date": "2018-10-12T13:09:33",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Olliveira",
            "text": "FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO FLACASSADO SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-10-12T14:55:23",
            "likes": "9",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-12T15:20:44",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Boa tarde Familia vascaina! T.orcedores do Flacherinho m.orrem de inveja do Vasco. A gente só fala m.al de quem te encomoda. O Vasco segue firme e forte na Série A O queridinho da Flamidia o time de milhões é um f,racasso. vive no cherinho. rsrsrs. Saudações Cruzmaltinas! ..",
                    "date": "2018-10-12T16:06:13",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Ana Brito",
                    "text": "Rindo do próprio comentário, mongol.",
                    "date": "2018-10-12T16:39:11",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Rhcp",
                    "text": "1 - O cara ri dele mesmo 2 - vasco 3 - Diz que só se fala mal de quem IIIIIIncomoda 4 - Ele vive falando mais do Flamengo do que do vasco 5 - Rivotril, vc é um animal digno de pena.",
                    "date": "2018-10-12T18:28:28",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Flabrazil",
                    "text": "Vc mesmo diz: agente fala mal de quem incomoda. Vc dorme e acorda pensando no Flamengo. Seus familiares devia autorizar uma lavagem cerebral em vc no próximo internamento psiquiátrico.",
                    "date": "2018-10-13T04:54:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Roberto Henrique",
            "text": "Ás vezes me pergunto se esse Ismael Olliveira não é o próprio Eurico Miranda, ou alguém contratado por ele, porque na boa, esse sujeito é motivo de vergonha até pra própria torcida do Vasco aqui no GE. S.R.N.",
            "date": "2018-10-12T18:27:05",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Guillermo",
                    "text": "Vdd, ele parece estar drogado só fala besteiras",
                    "date": "2018-10-12T20:31:52",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Oliveira",
            "text": "Empréstimo significa aumento da dívida.",
            "date": "2018-10-12T09:45:41",
            "likes": "31",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Coleta Certa",
                    "text": "Exatamente, essa bolha não para de crescer, até o dia que o wasco vai virar um américa...",
                    "date": "2018-10-12T10:13:05",
                    "likes": "13",
                    "unlikes": "7"
                },
                {
                    "name": "leonardo papera",
                    "text": "o Vasco nunca virar a América,fluminense,Botafogo,Flamengo porque temos um patrimonio que nenhum desses clube dos tem:os seus milhões de torcedores espalhados por todo Brasil.a torcida do Vasco e maior que a do Botafogo e fluminense juntas,entendeu jumento?",
                    "date": "2018-10-12T11:02:50",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Alexandre",
                    "text": "Leonardo fanatismo mata, pense nisso, se torcida salva algo, porque seu clube não tem dinheiro nem pra pagar água?",
                    "date": "2018-10-13T00:20:13",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Bueno",
            "text": "Alguém sabe o valor da transferência do Evander para time dinamarquês? Alguém sabe porque apesar de ter contrato 5 empresas (Zoom, GPI, TIM e Yes) no uniforme, esses valores não pagam sequer salário de atletas? Cadê o processo contra o Wágner, afinal o Campello disse que o clube vinha pagando o FGTS? Não se iludam, o momento é crítico e São Januário corre o risco no futuro de ser penhorado.",
            "date": "2018-10-12T22:15:21",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Dario Lemos",
                    "text": "volta euricu!!! kkkkkk!!!",
                    "date": "2018-10-12T23:28:41",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Martins",
            "text": "Sou flamenguista e fico triste de ver o Vasco assim, espero que tome rumo e se ajeite, mesmo que fique uns 5 anos sem contratar jogador de peso e use a base. Nós do Fla ficamos 3 anos sem disputar quase nada só lutando contra rebaixamento mas contendo gastos e acumulando pra pagar dividas, hoje podemos gastar... espero que um Bandeira de Melo surja no vasco",
            "date": "2018-10-12T23:21:21",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Xavier",
            "text": "Fui brincar com um botafoguense e ele disse: no Rio só o Botafogo foi campeão este ano e vocês vice. Parei e pensei; é verdade, nos últimos 3 anos, só Botafogo e Vasco, foram campeões e vice no RJ, ou seja, só os dois chegaram a uma final. e os elencos milionários dos outros?",
            "date": "2018-10-12T19:28:11",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Michel Rocha",
                    "text": "Disputando título grandes!!",
                    "date": "2018-10-12T21:51:53",
                    "likes": "6",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Souza",
            "text": "É o momento de todos que mandam no vasco se unirem para tirar o clube desta situação,momento de deixar as diferenças de lado e ajudar o vasco. União vascaínos! A torcida está ajudando,parabéns torcida vascaína! o vasco vai sair desta situação!",
            "date": "2018-10-12T20:51:48",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nilo Filho",
                    "text": "ATÉ QUANDO O VASQUINHO VAI VIVER DE EMPRÉSTIMOS, ATÉ FECHAR DE VEZ AS PORTAS???????",
                    "date": "2018-10-12T21:25:00",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Esmael Vasco",
            "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci. E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
            "date": "2018-10-12T10:42:49",
            "likes": "19",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "BOM DIA FAMILIA VASCAINA! O VASCO ESTÁ FAZENDO UM EMPRESTIMO PARA POR AS DIVIDAS EM DIA! PAGAR OS JOGADORES E FUNCIONÁRIOS MUITOS CLUBES RECORRE AO EMPRESTIMO FAZ PARTE DO FUTEBOL. A DIVIDA VAI SENDO PAGA AOS POUCOS COM O TEMPO, A GRANA QUE O VASCO RECEBERA DE COTAS DE TEVE NO CAMPEONATO CARIOCA B.RASILEIRO. C.OPA DO BRASIL. A GRANA DE PATROCÍNIOS QUE VAI ENTRAR NO CLUBE. O RESTO É INVEJA. CONVERSA FIADA DE M.ULAMBOS T.ORCEDORES RIVAIS DE OUTROS CLUBES, VASCO CONTRA TUDO E CONTRA TODOS!! SAUDAÇÕES CRUZMALTINAS! .",
                    "date": "2018-10-12T11:42:41",
                    "likes": "5",
                    "unlikes": "16"
                },
                {
                    "name": "João Filho",
                    "text": "A solução para os times médios do Rio é a fusão. Vasco + Fluminense + Botafogo. Se não for assim será o fim deles.",
                    "date": "2018-10-12T12:10:53",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas! ,,",
                    "date": "2018-10-12T15:18:20",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Guillermo",
                    "text": "Esse Ismael só pode estar drogado para digitar tanta porcaria",
                    "date": "2018-10-12T20:35:59",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bos tarde Familia vascaina! Fred quando jogava no F.luminense. sempre prometia gols contra o Vasco. falar até papagaio fala. rsrsrs. O Vasco vai vencer o C.ruzeiro. perder para time misto nem que a vaca tussa. rsrsrs. Vascão 4 x 1 C.ruzeiro. Saudações Cruzmaltinas! . . .",
            "date": "2018-10-12T15:40:35",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Boa tarde Familia vascaina! T.orcedores do Flacherinho m.orrem de inveja do Vasco. A gente só fala m.al de quem te encomoda. O Vasco segue firme e forte na Série A... O queridinho da Flamidia o time de milhões é um f,racasso. vive no cherinho. rsrsrs. Saudações Cruzmaltinas! ..",
                    "date": "2018-10-12T16:06:57",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Comentário de retardado!!",
                    "date": "2018-10-12T16:37:56",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Guillermo",
                    "text": "Tá delirando esse ai",
                    "date": "2018-10-12T20:32:38",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andre Martins",
            "text": "Aos invés de patrocínios .... empréstimos....como sanar a crise e as dívidas....",
            "date": "2018-10-12T20:04:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guga",
            "text": "esse ano disputamos as mesmas competiçoes que o flalixo...não venham apontar o dedinho aqui na pagina do vasco não...titulo mesmo nenhum dos dois ganhou esse ano..nossa luta é pra não cair sim mas tambem com esse elenco limitado onde o salario do diego e do everton ribeiro paga a folha inteira do vasco não poderia ser diferente..pior pro flamico..a expectativa é a mae da frustação neh mesmo...",
            "date": "2018-10-12T18:25:49",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Juscelino Santos",
                    "text": "quando o empréstimo vier duas semanas depois. vão marcar nova eleição. me expliquem ai pois estou sem entender.",
                    "date": "2018-10-12T18:52:05",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Juscelino Santos",
                    "text": "No flamengo a venda de Paqueta movimenta o conselho se movimenta para descobrir porque a venda saiu barata. No Vasco é diferente Eurico vendeu o time todo o conselho do time esta calado até hoje porque são estatutos diferentes, no Flamengo existe leis, no Vasco é diferente pode vender todo mundo que não tem nada de errado pode acabar o time que esta beleza.",
                    "date": "2018-10-12T19:02:06",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ana Brito",
            "text": "Vai pegar o empréstimo e dar calote no banco. E depois que cair pra segundona, ninguém vai querer jogar no Va3co. Será o fim do anão da colina!!",
            "date": "2018-10-12T10:13:58",
            "likes": "59",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Leonardo Fogaça",
                    "text": "mul amba fed ida",
                    "date": "2018-10-12T10:33:39",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Leonardo Fogaça",
                    "text": "vai tirar sua progenitora do meretricio",
                    "date": "2018-10-12T10:33:59",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Roni Mendes",
                    "text": "caramba o anão da colina já usando dinheiro da cota de tv? é fim deles.",
                    "date": "2018-10-12T10:37:01",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Candidoluiz",
                    "text": "Roni vc acha que é só Vasco que tem a cota de tv adiantado?",
                    "date": "2018-10-12T12:10:18",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Perfeito, Ana! Os calotes se tornaram um círculo vicioso no vascomédia, próximo de mais um rebaixamento.",
                    "date": "2018-10-12T12:53:44",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Blumenau",
                    "text": "ANA !!! TU ESTÁS FICANDO VELHA E FEIA. ESTÁ COM AS PELANCAS CAINCO. DAQUI A POUCO NINGUEM MAIS TE COME E TEU FIM SERÁ UM ASILO.",
                    "date": "2018-10-12T14:08:33",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "A palavra CAINDO é inerente ao vascomédia tri-rebaixado sem mundial, expert nesse aspecto!",
                    "date": "2018-10-12T14:24:32",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Ocimar Macêdo",
                    "text": "EU COMO.",
                    "date": "2018-10-12T14:26:38",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Ocimar Macêdo",
                    "text": "JÁ PEGUEI PIOR E PAGUEI CARO.",
                    "date": "2018-10-12T14:26:54",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "No mais, os tri-rebaixados sem mundial só digitam improcedências!",
                    "date": "2018-10-12T14:36:02",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Èdsonrimundo Fonseca",
                    "text": "Deixem o VASCO em Paz",
                    "date": "2018-10-12T15:18:01",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Seguirão o Z-4!",
                    "date": "2018-10-12T15:34:25",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Em qual rodada o Va3quinho vai cair?! Kkkkk.",
                    "date": "2018-10-12T16:40:51",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, na trigésima sexta rodada o va3quinho cairá, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-12T16:50:55",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "José Chaves",
                    "text": "Ana Brito, aquela. Ah Ana, que saudades, e você sabia que eu era Vascaino mas sempre queria mais.",
                    "date": "2018-10-12T18:08:01",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Z-4 à vista!",
                    "date": "2018-10-12T18:50:25",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! T.orcedores do Flacherinho m.orrem de inveja do Vasco. A gente só fala m.al de quem te encomoda. O Vasco segue firme e forte na Série A... O queridinho da Flamidia o time de milhões é um f,racasso. vive no cherinho. rsrsrs. Saudações Cruzmaltinas! .",
            "date": "2018-10-12T15:58:20",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos Rhcp",
                    "text": "1 - O cara ri dele mesmo; 2 - vasco; 3 - Diz que só se fala mal de quem IIIIIIncomoda; 4 - Ele vive falando mais do Flamengo do que do vasco; 5 - Rivotril, vc é um animal digno de pena.",
                    "date": "2018-10-12T18:29:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Terror Vg",
            "text": "faliu !",
            "date": "2018-10-12T18:24:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lima",
            "text": "ta dificil acreditar nesta diretoria corrupta,quando paulinho foi vendido,pois nunca falaram o verdadeiro valor da venda,foi dito que com a grana o vasco teria o pagamento dos salario até dezembro de 2018,agora inventaram este emprestimo para alimentar os corruptos,daqui a pouco o presidente traira vai falar que precisa de outro emprestimo para pagar o decimo",
            "date": "2018-10-12T16:13:36",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bos tarde Familia vascaina! Fred quando jogava no F.luminense. sempre prometia gols contra o Vasco. falar até papagaio fala. rsrsrs. O Vasco vai vencer o C.ruzeiro, perder para time misto nem que a vaca tussa. rsrsrs. Vascão 4 x 1 C.ruzeiro. Saudações Cruzmaltinas!",
            "date": "2018-10-12T15:33:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA TARDE FAMILIA VASCAINA! O VASCO ESTÁ FAZENDO UM EMPRESTIMO PARA POR AS DIVIDAS EM DIA! PAGAR OS JOGADORES E FUNCIONÁRIOS MUITOS CLUBES RECORRE AO EMPRESTIMO FAZ PARTE DO FUTEBOL. A DIVIDA VAI SENDO PAGA AOS POUCOS COM O TEMPO, A GRANA QUE O VASCO RECEBERA DE COTAS DE TEVE NO CAMPEONATO CARIOCA B.RASILEIRO. C.OPA DO BRASIL. A GRANA DE PATROCÍNIOS QUE VAI ENTRAR NO CLUBE. O RESTO É INVEJA. CONVERSA FIADA DE M.ULAMBOS T.ORCEDORES RIVAIS DE OUTROS CLUBES, VASCO CONTRA TUDO E CONTRA TODOS!! SAUDAÇÕES CRUZMALTINAS! .",
            "date": "2018-10-12T15:08:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas! ....",
                    "date": "2018-10-12T15:20:18",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde Familia vascaina! O Vasco vencendo o Cruzeiro sobe na tabela de classificação, e se mantém na frente de varios adversários. Pode crer!!! Tmj. Saudações Cruzmaltinas!",
            "date": "2018-10-12T12:29:23",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS! ..",
                    "date": "2018-10-12T13:09:48",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Carvalho",
            "text": "Nada contra o Vasco, não torço para nenhum rival do RJ. Mas se aqui fosse um país sério, já teria fechado as portas e sido refundado. Uma vergonha um clube se \"manter\" assim.",
            "date": "2018-10-12T15:12:08",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas!",
            "date": "2018-10-12T14:33:02",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-12T14:55:48",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas!",
            "date": "2018-10-12T14:32:35",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-10-12T11:47:46",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "BOA TARDE FAMILIA VASCAINA! O VASCO ESTÁ FAZENDO UM EMPRESTIMO PARA POR AS DIVIDAS EM DIA! PAGAR OS JOGADORES E FUNCIONÁRIOS MUITOS CLUBES RECORRE AO EMPRESTIMO FAZ PARTE DO FUTEBOL. A DIVIDA VAI SENDO PAGA AOS POUCOS COM O TEMPO, A GRANA QUE O VASCO RECEBERA DE COTAS DE TEVE NO CAMPEONATO CARIOCA B.RASILEIRO. C.OPA DO BRASIL. A GRANA DE PATROCÍNIOS QUE VAI ENTRAR NO CLUBE. O RESTO É INVEJA. CONVERSA FIADA DE M.ULAMBOS T.ORCEDORES RIVAIS DE OUTROS CLUBES, VASCO CONTRA TUDO E CONTRA TODOS!! SAUDAÇÕES CRUZMALTINAS! .",
                    "date": "2018-10-12T12:20:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Alberto",
            "text": "Melhor do que isso , foi a última reunião na Lagoa ! Bom senso prevaleceu ! O Vasco agradece !",
            "date": "2018-10-12T12:17:43",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "a divida não esta sendo paga seu trouxa ! você sabe o que e empréstimo ? as cotas de tv já estão comprometidas ate 2020 , eu que não sou va3co sei disso ! esse empréstimo e para tapar o dinheiro que foi desviado ! esse e de marte !",
                    "date": "2018-10-12T13:55:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! SV! ...",
                    "date": "2018-10-12T14:30:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Bonfim",
            "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! SV!",
            "date": "2018-10-12T14:29:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levi Carvalho",
            "text": "Tá feia a coisa para o VASQUIM!",
            "date": "2018-10-12T13:04:32",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Blumenau",
                    "text": "FEIA MESMO ESTÁ A CABEÇA DO TEU PAI.",
                    "date": "2018-10-12T14:05:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Alexandre",
            "text": "Bóoora Vasco! Bóra arrumar essa casa!",
            "date": "2018-10-12T13:23:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMILIA VASCAINA! EU TENHO ORGULHO DE DIZER QUE SOU UM VASCAINO DE VERDADE. É UMA HONRA!! VASCO É VASCO O RESTO E FIASCOS!! VERGONHA É NÃO TER ESTÁDIO PRÓPRIO. SER CONHECIDO POR F.LASUBORNO DA P.ORTUGUESA. VIRADAS DE MESAS. R.OUBADO É MAIS G.OSTOSO??? HAHAHAHA. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-10-12T11:48:28",
            "likes": "5",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jorge Rosario",
                    "text": "A VERDADE É UMA SÓ,QUANTO MAIS REVELA JOGADORES E QUANTO MAIS VENDE JOGADORES,MAIS DINHEIRO SOME,CADE A GRANA DA VENDA DE PAULINHO ?",
                    "date": "2018-10-12T13:00:09",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "TAMO JUNTO E MISTURADOS IRMÃOS VASCÃO!!!",
                    "date": "2018-10-12T13:08:00",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Euripedes Oliveira",
            "text": "Gente é um absurdo a Caixa Econômica Federal pagar patrocínio para os clubes!! O cidadão o micro empresário vai buscar empréstimos para sobreviver gerar emprego mas nunca tem dinheiro disponível nunca consegue!!! ABSURDO!!!! Isso tem que mudar rápido!!!",
            "date": "2018-10-12T12:46:44",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Pereira",
                    "text": "O nosso dinheiro é tratado pela paixão e não com profissionalismo por diretorias de bancos estatais. Uma vergonha. Alguém tem que acabar com isso; Sérgio Moro neles! Por isso esses irresponsáveis gerem os clubes de forma pusilâmine e fraudulenta. Acreditam que instituições do governo nunca vão deixar Clubes \"gigantes\" correr risco de acabar por insolvência financeira.",
                    "date": "2018-10-12T12:59:06",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Cardoso",
            "text": "É Amigos Cariocas, o negócio é voltar para as regatas",
            "date": "2018-10-12T12:55:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Serra",
            "text": "A ver como está este país herança de governos desastrosos passados.... de 51 milhões vai receber 31 milhões.... com inflação de 4%.... Imagine o povo endividado!!!",
            "date": "2018-10-12T12:42:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Desouza",
            "text": "Esses clubes estão ferrados só de pagar juros.o Vasco vai pegar 31 pra pagar 51 e é a maior burocracia para pegar esse empréstimo e o Campello diz que está fazendo um grande negócio",
            "date": "2018-10-12T12:38:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "E em campo, com: William Maranhão, Fabrício, Henrique e Rios! Como titulares absolutos e tidos como craques - pelo treinador. Já era! Mais do que cair pela quarta vez, o vasco vais fechar as portas. Não somos mais nada!",
            "date": "2018-10-12T12:36:42",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Desouza",
            "text": "Cara esses clubes estão lasc",
            "date": "2018-10-12T12:35:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "Percebe-se que o Campello está babando por esse dinheiro. Segundo empréstimo em 1 ano de gestão. Ano que vem, com certeza, recorrerá a essa prática novamente. Pois, não vem pagando ou amortizando as dívidas, portanto, não haverá empresas sérias dispostas a estampar a sua marca na camisa do Vasco. Aliás, os patrocínios que ele fechou foi a preço de banana. Só para se ter uma ideia, a Refil pagou ao Vasco o equivalente a 30% que o patrocinador do Sport pagou ao clube pernambucano.",
            "date": "2018-10-12T12:14:48",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Pereira",
            "text": "Por que não pedem ao Flamengo? Não é falta de humildade não, só os juros que serão menores. Dizem que o time da Gávea tem dinheiro de sobra.. compraram um jogadorzinho aí por 45 milhões...",
            "date": "2018-10-12T11:05:03",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Amarildo Costa",
                    "text": "Título que é bom...",
                    "date": "2018-10-12T12:10:07",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Candidoluiz",
                    "text": "O flamengo tem tanta dinheiro de que o conselho acabou de aprovar um emprestimo de 22 milhões pois estavam contando com o dinheiro da premiação do primeiro ou segundo lugar da copa do brasil e ela não veio. Agora acabaram de vender o Paqueta. Para quem esta nadando em dinheiro é estranho!",
                    "date": "2018-10-12T12:13:52",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Atila Luiz",
            "text": "Os times do Rio estão falidos, e o estado em decadência. Só ta livre do rebaixamento o Flamengo. Fluminense, Botafogo e Vasco, podem cair. Uma cidade, um estado, em falência, desorganização total.",
            "date": "2018-10-12T07:36:41",
            "likes": "58",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Bruno Andrade",
                    "text": "Sr, interpretação de texto é necessária kkkkkk quando ele coloca o (.) ponto depois do Flamengo, quer dizer que a frase acabou. DEPOIS começa a falar dos outros times kkkkkkk calma pessoal, muita calma.. o Flamengo ta muito bem..",
                    "date": "2018-10-12T11:47:20",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Candidoluiz",
                    "text": "Tem tanto dinheiro o flamengo que foi aprovado um empré stimo de 22 milhões pelo conselho pois ficaram sen ir a final da copa do Brasil e estavam contando com a premiação do segundo ou primeiro lugar para tocarem até o final do ano. Agora venderam o Paqueta. para quem esta nadando em dinheiro é estranho.",
                    "date": "2018-10-12T12:08:12",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ismael Olliveira",
            "text": "Bom dia Familia vascaina! Valentim não me convenceu até agora, vencer o Cruzeiro em casa é obrigação, ou manda esse c.ara embora. Valdir B.igode deve assumir. Saudações Cruzmaltinas!",
            "date": "2018-10-12T11:58:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! O Vasco vencendo o Cruzeiro sobe na tabela de classificação, e se mantém na frente de varios adversários. Pode crer!!! Tmj. Saudações Cruzmaltinas!",
            "date": "2018-10-12T10:30:49",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk SAUDAÇÕES CRUZMALTINAs!",
                    "date": "2018-10-12T10:49:27",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "BOM DIA FAMILIA VASCAINA! O VASCO ESTÁ FAZENDO UM EMPRESTIMO PARA POR AS DIVIDAS EM DIA! PAGAR OS JOGADORES E FUNCIONÁRIOS MUITOS CLUBES RECORRE AO EMPRESTIMO FAZ PARTE DO FUTEBOL. A DIVIDA VAI SENDO PAGA AOS POUCOS COM O TEMPO, A GRANA QUE O VASCO RECEBERA DE COTAS DE TEVE NO CAMPEONATO CARIOCA B.RASILEIRO. C.OPA DO BRASIL. A GRANA DE PATROCÍNIOS QUE VAI ENTRAR NO CLUBE. O RESTO É INVEJA. CONVERSA FIADA DE M.ULAMBOS T.ORCEDORES RIVAIS DE OUTROS CLUBES, VASCO CONTRA TUDO E CONTRA TODOS!! SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-10-12T11:41:31",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Kley Nascimento",
            "text": "E vai pagar com o quê?",
            "date": "2018-10-12T04:10:54",
            "likes": "95",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Ricardo",
                    "text": "Time pequeno e endividado tem que acabar, vai para a segunda divisão e endividado cada vez mais.",
                    "date": "2018-10-12T11:33:59",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Amorim",
                    "text": "Kkk verdade",
                    "date": "2018-10-12T11:40:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Esmael Vasco",
            "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas!",
            "date": "2018-10-12T10:58:29",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "BOM DIA FAMILIA VASCAINA! O VASCO ESTÁ FAZENDO UM EMPRESTIMO PARA POR AS DIVIDAS EM DIA! PAGAR OS JOGADORES E FUNCIONÁRIOS MUITOS CLUBES RECORRE AO EMPRESTIMO FAZ PARTE DO FUTEBOL. A DIVIDA VAI SENDO PAGA AOS POUCOS COM O TEMPO, A GRANA QUE O VASCO RECEBERA DE COTAS DE TEVE NO CAMPEONATO CARIOCA B.RASILEIRO. C.OPA DO BRASIL. A GRANA DE PATROCÍNIOS QUE VAI ENTRAR NO CLUBE. O RESTO É INVEJA. PAPO DE M.ULAMBOS T.ORCEDORES RIVAIS DE OUTROS CLUBES, VASCO CONTRA TUDO E CONTRA TODOS!! SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-10-12T11:39:20",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elias Dutra",
            "text": "recusar 100 milhões por capricho pessoal muita ignorancia tem que ir pra 4 divisão e não sair mais mesmo assim serei vasco sempre",
            "date": "2018-10-12T11:38:39",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "Bom dia Familia vascaina! Valentim não me convenceu até agora, vençer o Cruzeiro em casa é obrigação, ou manda esse c.ara embora. Valdir B.igode deve assumir. Saudações Cruzmaltinas!",
            "date": "2018-10-12T10:43:12",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bidu",
                    "text": "Vencer com ç? Nao nega ser do Basco.....",
                    "date": "2018-10-12T11:08:09",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "BOM DIA FAMILIA VASCAINA! O VASCO ESTÁ FAZENDO UM EMPRESTIMO PARA POR AS DIVIDAS EM DIA! PAGAR OS JOGADORES E FUNCIONÁRIOS MUITOS CLUBES RECORRE AO EMPRESTIMO FAZ PARTE DO FUTEBOL. A DIVIDA VAI SENDO PAGA AOS POUCOS COM O TEMPO, A GRANA QUE O VASCO RECEBERÁ DE COTAS DE TEVE NO CAMPEONATO CARIOCA, B.RASILEIRO. C.OPA DO BRASIL. SUL-AMERICANA, A GRANA DE PATROCÍNIOS QUE VAI ENTRAR NO CLUBE. O RESTO É INVEJA. PAPO DE M.ULAMBOS T.ORCEDORES RIVAIS DE OUTROS CLUBES, VASCO CONTRA TUDO E CONTRA TODOS!! SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-10-12T11:37:55",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA FAMILIA VASCAINA! O VASCO ESTÁ FAZENDO UM EMPRESTIMO PARA POR AS DIVIDAS EM DIA! PAGAR OS JOGADORES E FUNCIONÁRIOS MUITOS CLUBES RECORRE AO EMPRESTIMO FAZ PARTE DO FUTEBOL. A DIVIDA VAI SENDO PAGA AOS POUCOS COM O TEMPO, A GRANA QUE O VASCO RECEBERÁ DE COTAS DE TEVE NO CAMPEONATO CARIOCA, B.RASILEIRO. C.OPA DO BRASIL. COPA SUL-AMERICANA, A GRANA DE PATROCÍNIOS QUE VAI ENTRAR NO CLUBE. O RESTO É INVEJA. PAPO DE M.ULAMBOS T.ORCEDORES RIVAIS DE OUTROS CLUBES, VASCO CONTRA TUDO E CONTRA TODOS!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-10-12T11:37:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA FAMILIA VASCAINA! O VASCO ESTÁ FAZENDO UM EMPRESTIMO PARA POR AS DIVIDAS EM DIA! PAGAR OS JOGADORES E FUNCIONÁRIOS MUITOS CLUBES RECORRE AO EMPRESTIMO FAZ PARTE DO FUTEBOL. A DIVIDA VAI SENDO PAGA AOS POUCOS COM O TEMPO, A GRANA QUE O VASCO RECEBERA DE COTAS DE TEVE NO CAMPEONATO CARIOCA B.RASILEIRO. C.OPA DO BRASIL. MAS A GRANA DE PATROCÍNIOS QUE VAI ENTRAR NO CLUBE. O RESTO É INVEJA. PAPO DE M.ULAMBOS T.ORCEDORES RIVAIS DE OUTROS CLUBES, VASCO CONTRA TUDO E CONTRA TODOS!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-10-12T11:32:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ANDERSON PEREIRA",
            "text": "O vasco precisa do empréstimo, mas precisa de novas eleições e novo estatuto, não podemos ter nosso futuro decidido por 300, Fora Eurico, Fora Campello",
            "date": "2018-10-12T11:30:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Primeiro pegou empréstimo com o banco A, não conseguiu pagar ai pegou com o banco B para pagar o banco A, depois com o C, D, E... agora ta tentando 31 milhões com o banco Z, depois desse ai ja não sei.",
            "date": "2018-10-12T11:23:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Gomes",
            "text": "A que ponto um clube gigante chega por falta de profissionalismo? Quando você comemora um empréstimo milionário para pagar salários e existir ate dezembro é sinal que nem salva vida vai te salvar, QUE FASE HEIN!!!",
            "date": "2018-10-12T11:19:47",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-tem-aval-proximo-e-espera-contar-com-dinheiro-do-emprestimo-na-proxima-semana.ghtml"
}