{
    "time": "vasco",
    "date": "18/08/2018 04h00",
    "title": "Checamos: lesões no Vasco aumentam em 2018; departamento médico explica. Em comparação com o mesmo período de 2017, média de lesões subiu de uma a cada 10 dias para uma a cada seis dias. DM cruz-maltino cita mudança no calendário e diz que novas filosofias foram implementadas",
    "author": "Felipe Schmidt e Leandro Silva",
    "text": [
        "Nove de agosto de 2018. O Vasco enfrenta a LDU em São Januário precisando vencer por três gols de diferença para se classificar na Copa Sul-Americana. A missão se complica no primeiro tempo: o time perde seus dois zagueiros titulares devido a problemas físicos.",
        "O episódio chamou a atenção para a percepção de muitos torcedores em 2018 de que o número de lesões - considerado excessivo - vem atrapalhando o rendimento do Vasco. Pensando nisso, o GloboEsporte.com fez um levantamento e atestou: a atual temporada tem realmente tido mais lesões do que no ano passado.",
        "Para equilibrar a pesquisa, o recorte foi feito a partir do dia 20 de março de 2018, quando Alex Evangelista, então gerente científico do clube, deixou o cargo. Por três anos, ele comandou o setor de saúde do Vasco. Com sua saída, foi implantada uma nova filosofia - por isso a importância de se usar a data como recorte.",
        "De acordo com os dados, houve aumento das lesões (22 em 2018 contra 15 em 2017). Foram considerados jogadores que desfalcaram o time em pelo menos uma partida por problemas clínicos (torção, fratura, dor/incômodo e lesão muscular).",
        "Da lista de atletas no DM, Paulinho (96 dias), Werley (79 dias, ainda se recupera de fratura no braço), ambos considerados acidentes, e Giovanni Augusto (42 dias) são os que ficaram mais tempo sem atuar.",
        "Explicações",
        "Os números isolados não mostram o cenário completo. Por trás das lesões há uma mudança significativa de metodologia que leva tempo para colher resultados. Procurado pela reportagem, o diretor médico do Vasco, Marcos Teixeira, citou três fatores principais para explicar o aumento de lesões:",
        "1) A diferença no calendário: em 2018, devido à Copa do Mundo, houve mais jogos num curto espaço de tempo;",
        "2) A intensidade dos jogos de mata-mata em que o Vasco se envolveu, principalmente finais do Carioca, fases da Copa do Brasil e os jogos da Pré-Libertadores.",
        "3) Diferença na contabilização de lesões entre a antiga gestão e o atual comando do departamento médico.",
        "",
        "Para o médico, o fato de a pré-temporada ter sido realizada ainda pelo antigo departamento médico inviabilizou mudanças de metodologia ao longo do ano, devido aos riscos envolvidos.",
        "- Diversas novas tecnologias e filosofias de treinamento e recuperação só foram implementadas na intertemporada - completou o médico.",
        "Confira a resposta completa de Marcos Teixeira:",
        "Essa comparação não leva em conta as inúmeras diferenças entre os dois anos. Com o calendário apertado em função da Copa do Mundo, já atingimos quase o mesmo número de jogos que o ano de 2017 inteiro, incluindo jogos na altitude. Nossa média de recuperação pós-jogo foi de apenas 3,46 dias contra 4,76 ano passado, sabendo que estudos internacionais mostram que o aumento de dois para três jogos na semana aumentam o risco de lesão em seis vezes!",
        "Além disso, há de se considerar a intensidade dos jogos uma vez que jogamos final de carioca, pré-libertadores e copa do Brasil, todos com jogos eliminatórios. Tivemos 3 jogadores titulares lesionados por fraturas (Paulinho, Rildo e Werley) e diversos pós-operatórios (Breno duas vezes, Ramon, Kelvin e Marcelo Matos) que trazem maior risco de lesão quando retornam.",
        "Sem contar que a pré-temporada foi realizada pelo antigo CAPRRES, que inclusive tinha graves deficiências no registro das lesões, o que leva uma noção completamente irreal do número correto de lesões em 2017, além de inviabilizar mudanças significativas nos métodos antigos por estar no meio de três competições, com risco ter resultados desastrosos. Diversas novas tecnologias e filosofias de treinamento e recuperação só foram implementadas na inter-temporada.",
        "Ex-gerente científico do Vasco e responsável pelo Caprres, Alex Evangelista explicou como registrou as lesões em seu período.",
        "- É muito difícil comparar uma coisa com a outra. São circunstâncias diferentes, planejamentos diferentes. Sobre catalogar lesões, em primeiro lugar catalogar as lesões que fazem sentir falta do atleta no jogo. Quando ele está lesionado, ele não pode jogar. É simples. Não há deficiência nenhuma. Isso estava às claras para todo mundo. Nosso time repetia escalação. O time ficou 34 jogos invicto e se repetiu as 34 rodadas. Se ele sentiu na quarta e jogou no sábado, é porque se recuperou neste tempo. O que interessa é que ele jogue. Estou no Urawa Reds com o Oswaldo Oliveira e há 67 dias sem lesão - disse Evangelista.",
        "Confira a lista de lesões em cada temporada (entre os dias 20/03 e 17/08 de cada ano):",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Alvaro Pereira",
            "text": "A estatística compara o próprio clube e comparação com outros clubes, para saber a relatividade?",
            "date": "2018-08-20T06:55:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Bem colocado. Outra questão é que o Vasco é destino de jogador com histórico de contusões o que piora as estatísticas. Exemplos: Ramón, Breno, Giovanni Augusto e Rildo. Outros citados são tb mais velhos como Wagner (33), Paulão (32) e Bruno Silva (30) o que aumenta o risco. São muitas variáveis o que confunde qualquer análise.",
                    "date": "2018-08-21T16:00:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Vieira",
                    "text": "nao justifica esta tudo errado no vasco inclusive departamento medicouma draga",
                    "date": "2018-08-23T17:09:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "William Pereira",
                    "text": "Essa equipe médica é uma piada. E a comissão de preparação física, pior ainda, tem que demitir todo mundo e rescindir o contrato desses caras que só vivem estrupiados.",
                    "date": "2018-08-24T09:14:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Moraes",
            "text": "Bem colocado. Outra questão é que o Vasco é destino de jogador com histórico de contusões o que piora as estatísticas. Exemplos: Ramón, Breno, Giovanni Augusto e Rildo. Outros citados são tb mais velhos como Wagner (33), Paulão (32) e Bruno Silva (30) o que aumenta o risco. São muitas variáveis o que confunde qualquer análise.",
            "date": "2018-08-21T16:00:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Vieira",
            "text": "nao justifica esta tudo errado no vasco inclusive departamento medicouma draga",
            "date": "2018-08-23T17:09:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Pereira",
            "text": "Essa equipe médica é uma piada. E a comissão de preparação física, pior ainda, tem que demitir todo mundo e rescindir o contrato desses caras que só vivem estrupiados.",
            "date": "2018-08-24T09:14:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junin Jalaska",
            "text": "só tem refugo doente.parece um hospital.",
            "date": "2018-08-20T22:08:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme",
            "text": "Ao ler todas estas informações eu chego na seguinte conclusão: Carioca tem que servir para promover a base, testar os garotos. Se colocar o elenco profissional vai gerar desgaste e lesões desnecessárias por um campeonato que não vale absolutamente nada.",
            "date": "2018-08-20T15:22:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cesar",
            "text": "Esse Departamento médico tá pior que o SUS.",
            "date": "2018-08-20T15:22:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Toya Gama",
            "text": "cade o Marcelo Mattos, aposentou sem sair do dpto médico,amadores igual jurídico, so no Vasco isso acontece, fora contrata hj so vai jogar daqui 2 meses, nos outros clubes ja jogam no outro dia.",
            "date": "2018-08-20T09:37:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Rodrigues",
            "text": "O futebol no Vasco deixou de ser profissional há 05 anos.",
            "date": "2018-08-20T08:04:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Mello",
            "text": "O fato é que no passado, jogadores entravam em campo com infiltração no joelho, cocheira, cabeça enfaixada, etc, e, hoje, dores musculares, resfriados, etc, são motivos para estes funcionários de alto salário não entrar em campo. Isto no Vasco e nos outros clubes também, mas, no Vasco tem muito chinelinho mesmo.",
            "date": "2018-08-18T10:27:46",
            "likes": "23",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Silva",
                    "text": "sergio mello...vocé disse tudo e mais um pouco?",
                    "date": "2018-08-18T10:59:57",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Leonetti",
                    "text": "Difícil dizer isso sem saber qual a lesão do cara...",
                    "date": "2018-08-19T20:40:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Três atletas: Rildo, Giovane Augusto e Breno têm histórico de lesões! Rafael Galhardo tb vinha de problemas de lesão, o mesmo vale para Ramon e Kelvin. Soma-SE a isso uma pré-libertadores e calendário ajustado em função de copa do mundo! Mora aí o problema, ou seja, jogadores 'baratos\", mas com histórico de lesão mais um calendário maluco deu nisso! Não adianta querer achar pelo em ovo!",
            "date": "2018-08-18T18:08:00",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruno Leonetti",
                    "text": "Exatamente, mas jogadores sem histórico de lesão são mais caros... E a crise que passa o Vasco inviabiliza muitos gastos...",
                    "date": "2018-08-19T20:39:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMILIA VASCAINA! M,ULAMBADA I.DIOTAS FRUSTRADOS. ESTÃO REZANDO PARA O VASCO SER REBAIXADO. SÓ QUE NON!! O VASCÃO VAI COMEÇAR A REAGIR CONTRA O CEARÁ, DEMORO, RUMO A LIBERTADORES. SAUDAÇÕES CRUZMALTINAS! .",
            "date": "2018-08-18T09:23:03",
            "likes": "16",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Wilton Teixeira",
                    "text": "Ruim das pernas no brasileiro ....e os caras falando de Flamengo e libertadores de 2019....se em dezembro ficar na série A já é vitória.. sou flamenguista mais esse Ismael é mais um cara bobão...que nem liga o quanto o clube tá sendo massacrado pelos conselheiros, presidente, ex jogador que se diz torcedor do clube ....sem patrocínio master, venda de jogadores por um valor muitas baixo .... empréstimo sem garantias....e pôr aí vai...srn.",
                    "date": "2018-08-18T13:57:16",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "O caso do ismael maufim é o típico caso do amor incondicional mas não correspondido, que esse trouxa sente pelo Mengão! kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-18T18:46:47",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Leonetti",
                    "text": "Deixa o cara.. rs.. ele é um meme ambulante.. rsrs",
                    "date": "2018-08-19T20:38:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wilton Teixeira",
            "text": "Ruim das pernas no brasileiro ....e os caras falando de Flamengo e libertadores de 2019....se em dezembro ficar na série A já é vitória.. sou flamenguista mais esse Ismael é mais um cara bobão...que nem liga o quanto o clube tá sendo massacrado pelos conselheiros, presidente, ex jogador que se diz torcedor do clube ....sem patrocínio master, venda de jogadores por um valor muitas baixo .... empréstimo sem garantias....e pôr aí vai...srn.",
            "date": "2018-08-18T13:57:16",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "O caso do ismael maufim é o típico caso do amor incondicional mas não correspondido, que esse trouxa sente pelo Mengão! kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-18T18:46:47",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Leonetti",
            "text": "Deixa o cara.. rs.. ele é um meme ambulante.. rsrs",
            "date": "2018-08-19T20:38:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rhuan Oliveira",
            "text": "o alex é o mais competente nesse quesito, com ele o time reduziu muito as lesões. criticaram tanto ele e agora fazem um trabalho muito inferior ao dele, e ficam dizendo que ele escondia as lesões, isso é um absurdo.",
            "date": "2018-08-19T12:38:15",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abner Takita",
            "text": "essas resposta sao inaceitavel. se fossem assim outros clubes brasileiros estariam tbm mtos desfalcado...INCOMPETENCIA PURA",
            "date": "2018-08-19T04:25:38",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "Desculpem! Não tem explicação. Tem algo errado, faltando competência no cuidado com os atletas. Ou, os atletas estão bichados?",
            "date": "2018-08-18T16:22:44",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Claudio Alexander",
                    "text": "Concordo!!!",
                    "date": "2018-08-18T23:31:47",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clarice Mattos",
            "text": "Contratou Henriques e Lenom mau jogaram e já machucaram.",
            "date": "2018-08-18T23:10:52",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clarice Mattos",
            "text": "Breno machuca muito, não adianta ser um bom zagueiro e é.Mas muia lesão, não joga não trabalha e recebe no final do mês. Então não adianta nos enganar que ter um zagueiro que não joga, recebe no final do mês. Coloca então dois zagueiros da basa, Ricardo mais um, sai mais barato, já que estamos tomando gol do mesmo Jeito.",
            "date": "2018-08-18T23:08:15",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Tinha um volante, um tal de Rafael Marques que quebrou pra sempre...",
            "date": "2018-08-18T19:06:46",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "O fato é que depois que o Alex Evangelista saiu a coisa vem piorando e muito!",
            "date": "2018-08-18T19:03:06",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "Todos os jogadores do Ba3co estão com LEPTOSPIROSE!",
            "date": "2018-08-18T18:47:57",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denílson Oliveira",
            "text": "Pra mim. o Vasco contrata jogadores que já estão quebrados. Há dois anos o time era uma clínica de idosos, agora é uma enfermaria. Tudo tem seu preço!",
            "date": "2018-08-18T18:08:59",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wasley Paixão",
            "text": "Manda esse cara embora, nunca vi um time ter tanta gente no DM como Vasco. E quando sai , volta logo...",
            "date": "2018-08-18T13:43:37",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Santos",
            "text": "Rapaz então essa nova filosofia implementada não está adiantando ou estão dizendo isso por incompetência não sei mas na época do Alex Evangelista não tinha esse tanto de lesão seguidas assim não só foi o cara sair o DM virou uma zorra de cabeça para baixo mas pelo visto o Campello não enxerga isso não podemos perder muitos jogadores por lesão não pq nosso time é limitado e dedicar desfalcado ferra tudo.",
            "date": "2018-08-18T10:56:09",
            "likes": "18",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/checamos-lesoes-no-vasco-aumentam-em-2018-departamento-medico-explica.ghtml"
}