{
    "time": "vasco",
    "date": "01/04/2018 19h22",
    "title": "Tarde para esquecer: Paulão falha, reconhece, mas vira alvo da torcida. Zagueiro diz que erros \"acontecem\" e destaca poder de reação do time; no Twitter, torcedores fazem do jogador o segundo assunto mais comentado do Brasil",
    "author": "Fred Huber e Hector Werlang",
    "text": [
        "O domingo de Páscoa terminou feliz para o Vasco, mas nem tanto para Paulão. Na vitória de virada por 3 a 2 contra o Botafogo, neste domingo, no Nilton Santos, na primeira partida da decisão do Campeonato Carioca, o zagueiro terminou como um dos personagens centrais e alvo da torcida.",
        "+++ Veja mais notícias do Vasco",
        "Foram duas falhas - uma gritante - nos lances que originaram os gols do Botafogo. Aos três minutos, se atrapalhou sozinho e perdeu para Renatinho, que deslocou Martín Silva; antes do intervalo, bobeou pelo alto e viu Brenner marcar.",
        "Após a partida, ainda no Nilton Santos, o zagueiro conversou com os jornalistas. Reconheceu o erro:",
        "",
        "Paulão fez questão de exaltar o espírto do time. A persistência foi premiada nos acréscimos.",
        "- A gente tem muita força de vontade. O nosso ano passado foi muito difícil. A gente não diminui a camisa do Vasco. Em todos os momentos, a gente se uniu e buscou o melhor - analisou.",
        "Zé Ricardo, na coletiva, preferiu não individualizar as análises, mas afirmou que a desatenção deixa o grupo incomodado. No fim, ao falar de Paulão, preferiu destacar a experiência e momento normal de instabilidade.",
        "- Não gosto de falar individualmente sobre jogadores. Tratamos de forma interna. É uma norma nossa. Paulão é um jogador experiente. Desábato também. O mais importante é que os atletas também passam por instabilidade. Temos que manter com confiança alta - disse o treinador.",
        "",
        "Mesmo com a vitória, a torcida do Vasco deixou o Nilton Santos com Paulão na cabeça. O zagueiro era assunto de debate. Nas redes sociais, não foi diferente: chegou a ser o segundo assunto mais comentado do Twitter. E as mensagens, em sua grande maioria, eram de vascaínos indignados com a atuação do jogador.",
        "Cada um protestou do jeito que achou melhor: teve pedido de devolução ao Internacional, faixas, torcida pelo terceiro cartão amarelo - que o tiraria do jogo decisivo - e muito mais..."
    ],
    "comments": [
        {
            "name": "Antonio Junior",
            "text": "Mas convenhamos, com esse Paulão o jogo tem mais emoção. kkkkkkkkkkkkkkk haja coração.",
            "date": "2018-04-03T15:12:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Cruz",
            "text": "Paulão não tem vaga nem no banco!!! Fora Paulão!!! Paulão só voltou pro Vasco, pois o Eurico queria prejudicar uma possível gestão do Brant.",
            "date": "2018-04-03T11:15:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wgladiston Silva",
            "text": "SÓ UM RECADO AO PAULÃO, GOSTO MUITO DO SEU JEITO DE JOGAR, NÃO ACHO VC RUIM, MAIS VC TEM QUE COLOCAR NA CABEÇA QUE QUANDO ALGUEM RESOLVE SER ZAGUEIRO É PORQUE NÃO TEM MUITA HABILIDADE ENTÃO LOGO QUE A BOLA CHEGAR EM VC METE UM BICO PARA FRENTE.",
            "date": "2018-04-03T07:44:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Souza",
            "text": "Zagueiro ruim era o Odvam. Paulão está péssimo no Vasco",
            "date": "2018-04-02T07:02:12",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cleiton Gonçalves",
                    "text": "Odvan ruim?????... Se tá louco. O cara não passava nada.. A seleção foi. ZAGUEIRO ZAGUEIRO.",
                    "date": "2018-04-02T09:44:56",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Moraes",
                    "text": "O Odvan era mesmo ruim de bola mas era bom zagueiro, não entregava, dividia e ganhava, era na base do bumba meu boi e tinha ótima impulsão. O Vasco levava poucos gols de cabeça ao contrário de hoje. Além disso, ao seu lado e para sorte nossa, jogava um dos maiores zagueiros que esse país viu jogar: um certo Mauro Galvão. Jogava de terno e com sapato de verniz.",
                    "date": "2018-04-02T23:59:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Camacho",
            "text": "Os que dizem que a defesa do Vasco toma muitos gols, entretanto, não dizem que o ataque faz mais do que leva. Para quem tem mais de 60 de idade lembra do fabuloso time do Santos com Pelé, Coutinho. O Santos fazia 7, 6 gols e tomava 4, 5 gols e era um time apreciável. Vamos lá Machão da Gama, campeão da Libertadores 2018.",
            "date": "2018-04-02T11:38:03",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Camacho. Isso é verdade. O que muda é que na década de 60 o Santos não jogava retrancado e não havia proteção da zaga como hoje. Então a chance de o Santos tomar gol era grande pq todo mundo se mandava prá frente e não voltava. Porém o Santos teve zagueiros excepcionais como Mauro, Ramos Delgado e Carlos Alberto Torres. Não é o caso do Vasco de hoje.",
                    "date": "2018-04-02T23:12:58",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Fonseca",
            "text": "O cara foi mal foi sim, mais agora não é momento de ficar criticando temos uma semana decisiva e difícil, e tirar ele agora prejudica a moral de todo o time internamente, os caras estão dando seu melhor nos jogos vão exaltar isso, ele sabe que tem que melhor e está se cobrando vamos apenas apoiar nosso clube incondicionalmente! o vasco é um time que não desiste nunca!",
            "date": "2018-04-02T10:33:43",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mauro Queiros",
                    "text": "José Fonseca, acho nobre o seu pensamento, mas jogador de futebol passa por problemas de instabilidade e é o caso do Paulão. O Zé Ricardo tá bancando a permanência dele e tá jogando o cara pra galera. Tá errado!! Se Paulão escorregar em campo no próximo jogo, a torcida do Vasco não vai perdoar. Nesse caso, o Zé Ricardo tem que ter bom senso.",
                    "date": "2018-04-02T10:45:04",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Jhunior Slz",
                    "text": "José Fonseca concordo muito com vc. Ele não estar bem, maus temos q gritar o nome dele mesmo errando para levantar a moralidade dele é fazer um jogo sem muitas falhas.",
                    "date": "2018-04-02T11:02:09",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Guilherme Sampaio",
                    "text": "Está provando que o Vasco precisa de uma nova dupla na zaga com urgência. Não é possível tantas falhas. Teremos problemas com essa zaga no brasileiro.",
                    "date": "2018-04-02T11:41:26",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Se tem problema no carioquinha, imagina então na Liberta. Tô com medo desse jogo contra o Cruzeiro. A chance de levar um sacode é grande.",
                    "date": "2018-04-02T23:04:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mauro Queiros",
            "text": "José Fonseca, acho nobre o seu pensamento, mas jogador de futebol passa por problemas de instabilidade e é o caso do Paulão. O Zé Ricardo tá bancando a permanência dele e tá jogando o cara pra galera. Tá errado!! Se Paulão escorregar em campo no próximo jogo, a torcida do Vasco não vai perdoar. Nesse caso, o Zé Ricardo tem que ter bom senso.",
            "date": "2018-04-02T10:45:04",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhunior Slz",
            "text": "José Fonseca concordo muito com vc. Ele não estar bem, maus temos q gritar o nome dele mesmo errando para levantar a moralidade dele é fazer um jogo sem muitas falhas.",
            "date": "2018-04-02T11:02:09",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Sampaio",
            "text": "Está provando que o Vasco precisa de uma nova dupla na zaga com urgência. Não é possível tantas falhas. Teremos problemas com essa zaga no brasileiro.",
            "date": "2018-04-02T11:41:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Moraes",
            "text": "Se tem problema no carioquinha, imagina então na Liberta. Tô com medo desse jogo contra o Cruzeiro. A chance de levar um sacode é grande.",
            "date": "2018-04-02T23:04:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Acauã Ribeiro",
            "text": "Cade o Ricardo Graça?",
            "date": "2018-04-02T14:20:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Araujo",
            "text": "Zé Ricardo, precisa tirar o Paulão. Senão quem vai sobrar pra ele. Cadê o Werley, Ricardo, Breno??",
            "date": "2018-04-02T16:01:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "LUCIANO SANTIAGO",
                    "text": "Breno tá operado. Os outros são reservas, mas também não espere muito deles, não.",
                    "date": "2018-04-02T17:25:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Werley e Ricardo não estão com essa bola toda. A gente só pede que eles joguem pq estão no banco. Quando entram tb erram. Paulão é mesmo ruim, mas os outros tb são.",
                    "date": "2018-04-02T22:59:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Laird Hamilton",
            "text": "O Vasco tem histórico de zagueiros que afundaram o time.Cris no rebaixamento 2013 Rodolpho na 1 fase da liberta 2012 odvan em 98 no mundial e jomar na queda de 2015.agora outro",
            "date": "2018-04-02T11:11:27",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jackson Santos",
                    "text": "DEIXA DE SER LUNATICO, EM 2012 O VASCO FOI GARFADO PELO CURICA NAS QUARTAS DE FINAL, O CARA NEM SABE O QUE DIZ!",
                    "date": "2018-04-02T13:07:25",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "José Harigot",
                    "text": "O Vasco tb teve atacante que afundou nesses anos que tu citou: Bruno Meneghel e Landu (2008); Dakson e Reginaldo (2013); Leandrão e Romarinho (2015). 2018 então....",
                    "date": "2018-04-02T15:53:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Santos",
                    "text": "2013 tbm teve o wili que foi expulso contra a ponte sem falar nos goleiros... só de lembra da raiva",
                    "date": "2018-04-02T22:07:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jackson Santos",
            "text": "DEIXA DE SER LUNATICO, EM 2012 O VASCO FOI GARFADO PELO CURICA NAS QUARTAS DE FINAL, O CARA NEM SABE O QUE DIZ!",
            "date": "2018-04-02T13:07:25",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Harigot",
            "text": "O Vasco tb teve atacante que afundou nesses anos que tu citou: Bruno Meneghel e Landu (2008); Dakson e Reginaldo (2013); Leandrão e Romarinho (2015). 2018 então....",
            "date": "2018-04-02T15:53:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Santos",
            "text": "2013 tbm teve o wili que foi expulso contra a ponte sem falar nos goleiros... só de lembra da raiva",
            "date": "2018-04-02T22:07:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "GENTE ENTRE NA PAGINA DO NETVASCO E VEJA O \"SLOGAN SEJA SÓCIO GIGANTE COM O DESENHO REPRESENTANDO UM TORCEDOR, É LINDÍSSIMO\"\" ERA PRA TA NA MANGA DA CAMISA ESSE VP DE MARGETING DO VASCO, SINCERAMENTE NÃO TEM VISÃO DE PROJEÇÃO DA MARCA VASCO , VOLTA PRA FACULDADE BRUNO MAIA!",
            "date": "2018-04-02T19:49:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "MORREU HOJE UM POLICIAL CIVIL DO -RJ EM COLATINA -ES, QUE PARTICIPAVA DE PARA-PENTE DEIXO AQUI A MINHA MAIS PROFUNDA TRISTEZA A SUA FAMILIA E QUE DEUS SABE O QUE FAZ, ASSIM COMO HOJE FOI ENTERRADO UM VASCAINO ALAIR DE SOUZA NETO, QUE MORREU ONTEM 30 MINUTOS APOS O JOGO!",
            "date": "2018-04-02T19:31:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "E QUANDO ESSE PRESIDENTE DE ARAQUE VAI COLOCAR A NIKE QUE QUERIA PATROCINAR O VASCO????????? ESSE CAMPELLO RESOLVEU DEIXAR O QUE O EULIXO FEZ , ESSA MARCA DE CAMISA É UMA VERGONHA E NEM ISSO ESSE PRESIDENTE PATÉTICO TEM CORAGEM DE MUDAR!!!!!!!! VERGONHA!",
            "date": "2018-04-02T19:03:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "EU GOSTARIA QUE VP DE MARKETING DO VASCO BRUNO MAIA COLOCA-SE NA MANGA DA CAMISA DO VASCO O SLOGAN SEJA SOCIO GIGANTE COM O SLOGAN DO TORCEDOR COM AS MÃOS PRA CIMA, ((COMO ERA NA UMBRO, SERA QUE VC PODE FAZER ISSO PELO MENOS)))! NA UMBRO TINHA O SLOGAN GIGANTE PQ NESSA PORCARIA DE DIADORA NÃO TEM E FÇA ISSO PRA ONTEM,PQ JA ESTAMOS SEM PACIÊNCIA COM ESSA DIRETORIA!",
            "date": "2018-04-02T18:59:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "Erros acontecem, mas todos os erros foram em cima dele ou ele entregou! Já passou da hora de esquentar o banco!",
            "date": "2018-04-02T18:42:56",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Dias",
            "text": "sorte que o vasco levou esse pereba aqui do beira rio",
            "date": "2018-04-02T10:00:06",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "LUCIANO SANTIAGO",
                    "text": "Sim, porque agora vocês estão ganhando tudo! O Inter embalou! Timaço!!",
                    "date": "2018-04-02T17:27:35",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Acauã Ribeiro",
            "text": "Cade o Breno?",
            "date": "2018-04-02T14:22:01",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gilvan Oliveira",
                    "text": "Sim, cadê o Breno? Acho que desse jeito teremos muita raiva no domingo que vem.",
                    "date": "2018-04-02T15:06:11",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gilvan Oliveira",
                    "text": "Mas com todas essas adversidades vamos apoiar o time e gritar VASCÃO!!!!!!!!!!!!!!!!",
                    "date": "2018-04-02T15:06:38",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "LUCIANO SANTIAGO",
                    "text": "Breno tá operado.",
                    "date": "2018-04-02T17:25:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Machado",
            "text": "Falhar, todos jogadores falham. Mas, dependendo da falha, há como ficar preocupado sim. O cara troca de pernas e não sabe o que uma faz, não tem domínio sobre elas, nos cruzamentos na área todos gatos são pardos, aí meu amigo; não há vascaíno que aguenta! Quinõnez e Odvan eram professores diante do Paulão.",
            "date": "2018-04-02T17:05:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Harigot",
            "text": "Cocada não podia nem aquecer na beira do campo, galera só no esculacho. Fez aquele gol antológico na final de 1988, virou até letra de música. Vamo se ligá.",
            "date": "2018-04-02T15:58:53",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Harigot",
            "text": "Paulão é pedra 90. Bota fé no cara que é fera, seus mongolóides. Domingo o fera faz o gol do título e vão ta tudo babando ovo do cara.",
            "date": "2018-04-02T15:57:38",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Bieluczyk",
            "text": "ainda bem que o inter emprestou por dois anos isso ai ate o fim do contrato nem pintando de ouro volta pro beira rio",
            "date": "2018-04-02T11:40:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Harigot",
                    "text": "Jonas Bieluczyk Eele pode aparecer na tua casa, quando tu tuver chegando....",
                    "date": "2018-04-02T15:55:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rgvascão",
            "text": "O Vasco não pode ir pro brasileiro com Paulão e Erazo na zaga titular. Paulão é apenas um bom reserva.",
            "date": "2018-04-02T14:20:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Harigot",
                    "text": "Rgvascão Na boa, o Erazo é pior.",
                    "date": "2018-04-02T15:45:02",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rgvascão",
            "text": "Se paulão for titular no brasileiro vamos levar muitos gols em todos os jogos",
            "date": "2018-04-02T14:20:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erivelton Gomes",
            "text": "Essa nossa dupla de zaga me preocupa muito pro Campeonato Brasileiro. Tem que contratar zagueiro de qualidade, urgente!!!",
            "date": "2018-04-02T12:34:23",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Cruz",
                    "text": "Breno logo retornará!",
                    "date": "2018-04-02T12:48:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elisvando Jesus",
                    "text": "É infelizmente o Paulão ontem cagor no ovo, eu não consigo inteder porque uma dupla de zaga alta como Paulão e Erazo não consegue tirar uma bola pelo auto, todas que vai ou a atacante faz o gol ou o goleiro pega, mais eles não consegue tira um se quer...é inprecionante isso .....",
                    "date": "2018-04-02T13:00:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Abreu",
                    "text": "Não consigo entender como alguém que nasceu no Brasil escreve tanto errado!",
                    "date": "2018-04-02T13:33:06",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Farias",
            "text": "esse paulão é jogador de vazea não é pra jogar no meu vascão",
            "date": "2018-04-02T12:36:18",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "demos sorte mais o paulao e um crake",
            "date": "2018-04-02T12:21:15",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Silva",
            "text": "A culpa não é do Zé Ricardo e muito menos do Paulão. O verdadeiro culpado é o Golpista do Campello que tem acordo com o empresário do Paulão para o mesmo jogar, só pode. Barrar o Ricardo que falhou apenas um jogo para colocar o Paulão que já falhou em 8 jogos.",
            "date": "2018-04-02T10:55:58",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leonardo Cezar",
                    "text": "ahh tá, é o campello que barrou o Ricardo agora? Nego viaja na maionese",
                    "date": "2018-04-02T12:05:46",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jackson Santos",
            "text": "EU CONCORDO COM ALGUNS NÃO É HORA DE DESESTRUTURAR O TIME , VAMOS APOIAR FALTA 1 JOGO, A TORCIDA TEM A OBRIGAÇÃO DE LEVAR 60 MIL NO DOMINGO EMPURRAR APOIAR, DEPOIS COM MAIS CAMA RESOLVE INTERNAMENTE, NÃO TEMOS O TIME DO REAL MADRI, TEMOS ESSES AE, (LOGICO QUERIA QUE FOSSE MELHOR), VAMOS APOIR GRITAR FAZER O MARACA ESTREMECER! DA UM SHOW, MOSAICO E TUDO MAIS DEPOIS CONVERSAMOS COM CABEÇA MAIS FRIA!\\0/SV!",
            "date": "2018-04-02T11:37:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mito Vascaíno",
            "text": "Por que a Globo divulga no final das matérias de cada time o sócio torcedore menos na pagina do Vasco?",
            "date": "2018-04-02T00:21:43",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jackson Santos",
                    "text": "HORA A PAGINA É DELA, SE ELA NÃO QUER POR O QUE NÓS PODEMOS FAZER?????????????",
                    "date": "2018-04-02T11:30:40",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego C.",
            "text": "O cara é muito ruim, nunca deveria ter saído do internacional!!!! Kkkkkk",
            "date": "2018-04-02T11:22:00",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Talles Lou",
            "text": "Cara temos o Ricardo , ele jogou muito bem nos jogos da pré-libertadores .",
            "date": "2018-04-02T11:21:07",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Talles Lou",
            "text": "Tem que tirar esse cara , ele não presta pra nada",
            "date": "2018-04-02T11:20:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Oliveira",
            "text": "Tomara que o nosso ataque funcione contra o cruzeiro, senão, cruzou na área, gol do cruzeiro... Triste!!",
            "date": "2018-04-02T10:55:43",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aquiles Nunes",
            "text": "O PAULÃO É UM LUTADOR VAMOS APOIAR",
            "date": "2018-04-02T10:52:04",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Junior",
            "text": "Alguem bota Breno e Anderson Martins de volta.",
            "date": "2018-04-02T10:44:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Delmaschio",
            "text": "A zaga vascaína é incorrigível. Quando não leva gols por atuações grotescas, bolas alçadas na área viram passes com altíssimo índice de acerto dos adversários e nada se altera. Os erros são contumazes mas a dupla é sempre escalada. Já dizia Benjamin Franklin: \"A definição de insanidade é repetir algo uma e outra vez e esperar que os resultados sejam diferentes.\" Imagine esta zaga encarando a Raposa na quarta-feira.",
            "date": "2018-04-02T10:43:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joanes Ferreira",
            "text": "No primeiro gol do Botafogo a falha foi do goleiro que entregou a batata quente para o Paulão, zagueiro que trata a mesma como Excelência, ou seja, não tem intimidade com a pelota... mas o que importa no final é que mais uma vez o Vasco saiu vitorioso. Vasco!!!!!",
            "date": "2018-04-02T06:36:15",
            "likes": "2",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Jonas",
            "text": "ele disse um erro a cabecada de rabelo a bola sobro pra ele e ficou espedo o adversario empura pra detro ele que da uma de mauro galvao",
            "date": "2018-04-02T07:08:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-02T10:39:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welington Amorim",
            "text": "O Paulão não e ruim,ruim e o Inter que faz uma maldade dessa de emprestar ele!!",
            "date": "2018-04-02T07:41:25",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jackson Santos",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK RAPAZ HOJE TENHO UM VELORIO DE UM GRANDE VASCAINO PRA IR ESTOU MUITO TRISTE, MAS NÃO AGUENTEI ESSE COMENTARIO!",
                    "date": "2018-04-02T10:39:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulino Francisco",
            "text": "porque vcs acham que o inter pagou a divida dele de 1 milhao? ta explicado ne?",
            "date": "2018-04-02T10:38:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elson",
            "text": "Venho falando ha muito tempo, esse Paulão não tem vaga nem no bahia o cara é um a mais para o outro time, ainda bem que o ataque da funcionando ao contrário do ano passado.",
            "date": "2018-04-02T10:03:27",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Costa",
            "text": "wesley é tão ruim que não barra o paulão?",
            "date": "2018-04-02T10:14:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hariel Souza",
            "text": "A realidade é q o cara é ruim, mais estamos na final e com vantagem, temos q jogar com o q temos ate acabar esse carioca, depois é hora de cobrar, na realidade a diretoria ja sabe mais n quer se expor para atrapalhar, Volta Breno... E precisa de mais outro zagueiro.",
            "date": "2018-04-02T10:14:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Portes",
            "text": "Digo: zaga e nã Saga.",
            "date": "2018-04-02T10:09:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Portes",
            "text": "Diretoria do Vasco, pelo amor de Deus, DEVOLVAM O PAULÃO PARA O INTERNACIONAL. Se o Inter emprestou é porque não presta. O cara não ganha uma dividia na cabeça. O Vasco tem levado muitos gols por culpa desta Dupla de Saga Alta, porém horrorosa.",
            "date": "2018-04-02T10:08:11",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eu Mesmo",
            "text": "COLOCA O PAULAO DE PORTEIRO , SEGURANCA , QUALQUER COISA SOH NAO DEIXA ENTRAR EM CAMPO !! EU SOU RUIM , O PAULAO EH HORRIVEL , AINDA NAO INVENTARAM A PALAVRA PRA DEFINIR O GRAU DE RUINDADE DESSE PAULAO !!",
            "date": "2018-04-02T09:57:08",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Nunes",
            "text": "Vai ser sempre assim, se o ataque fizer gol acima de 2 poderemos até ganhar o jogo, por que o Vasco já entra com saldo negativo de 2 enquanto o Paulão estiver jogando. Será que não tem outro zagueiro??????? insistir no erro é burrice, pelos menos é o que dizem!",
            "date": "2018-04-02T08:27:42",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "JUNIOR Oliveira",
                    "text": "O culpado disso tudo é o ZÉ, é quem escala,ele gosta de insistir sempre com o quê dar errado.Queimou o Ricardo Graça,para deixar essa miséria.",
                    "date": "2018-04-02T09:25:07",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "William Couto",
                    "text": "O Zé Ricardo não tem outra opção enquanto o Breno não se recuperar!!",
                    "date": "2018-04-02T09:40:58",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Cesar",
            "text": "Nem digo o lance do gol, mas é inadmissível uma zaga com quase 2m de altura e não ganhar uma bola aérea!!! O botafogo já sabe, é só cruzar na área que é gol.",
            "date": "2018-04-02T07:42:07",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jan Rodrigues",
                    "text": "falou a mais pura verdade não so o botafogo mais todos os últimos adversarios do vasco ja perceberam isso so o ze ricardo que não",
                    "date": "2018-04-02T08:25:52",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Chico Fernandes",
                    "text": "No fim do jogo o Botafogo estava batendo até tiro de meta em direção à área do Vasco... E levando muito perigo. Vai ser complicado contra o Cruzeiro.",
                    "date": "2018-04-02T09:44:21",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabiano",
            "text": "Zé Ricardo comprova que não tem condições se acertar essas bolas aéreas , foi assim no flamengo e é assim no Vasco. Pow, pede ajuda, chama o Mauro Galvão para treinar esses caras. Não sabe fazer, peça a quem sabe. E outra, Paulão e Erazo não dá, os dois ruins, quer ajudar os jogadores, ajuda um de cada vez pelo menos pq assim a torcida não guenta",
            "date": "2018-04-02T06:33:17",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hildemar Filho",
                    "text": "Nem linha de impedimento sabem fazer, Martin Silva merece uma estátua de ouro por segurar as M que esses 2 juvenis fazem. Parabéns aos empresários!!",
                    "date": "2018-04-02T07:13:44",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Cleiton Gonçalves",
                    "text": "Também comentei isso co meu irmão ontem... O Zé é um baita treinador, porém esses lance de bola área ele é péssimo... Foi assim no flamengo agora no Vasco e o problema dele em insistir em alguns jogadores acaba queimando ele, como foi no flamengo. PAULAO E Wellington São como Márcio Araújo e Rafael Vaz. Eles vão te queimar Ze ....Esse jogo contra o Botafogo já poderia ter acabado, mas levamos gols bobos.",
                    "date": "2018-04-02T09:43:48",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcus Barbosa",
            "text": "Uma falha, duas falhas eu acho que a culpa é do Paulão. Sucessivas falhas, aí a culpa é do técnico que escala o cara.",
            "date": "2018-04-02T09:36:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/tarde-para-esquecer-paulao-falha-reconhece-mas-vira-alvo-da-torcida.ghtml"
}