{"id": 15894, "team_id": 2, "date": "04/05/2018", "author": " Bruno Giufrida", "title": " Campello fala de incômodo de opositores: \"Tenho mexido em coisas caras no clube\" Presidente do Vasco comenta sobre saída de vice de futebol, Fred Lopes, e diz que grupo que o apoiava na época da eleição está incomodado com maior transparência no Cruz-Maltino", "text": " A sexta-feira do Vasco foi tumultuada. Começou pela manhã com a e só terminou por volta das 21h da noite. Foi nesse horário que o presidente Alexandre Campello deixou a 17ª Delegacia Policial depois de prestar queixas contra os invasores do clube. Após o depoimento, o vascaíno conversou com a imprensa sobre o clima político vivido no Gigante da Colina, .  Segundo Campello, a exoneração do dirigente foi pedida pelo próprio vice-presidente. Para ele, a saída de Lopes parece ter motivação política justamente porque ele tem tomado atitudes que deixam o grupo do qual o VP faz parte, Identidade Vasco, incomodado.  - Começo a pensar que sim (motivação política para a saída de Fred Lopes). Tenho mexido em coisas caras no clube e acho que isso está incomodando as pessoas e elas usam como argumentação que eu sou centralizador e isso nao é verdade. O núcleo Identidade Vasco mantém esse tipo de reclamação. Os outros vice-presidentes, que não são do Identidade Vasco, jamais tiveram essa reclamação. Eu mexi na parte financeira e na tesouraria porque tinha uma rigidez sobre as informações.  - Eu quero abrir o clube, quero aumentar o programa de sócios, quero aumentar o número de sócios, quero ir atrás daqueles sócios que pararam de pagar e trazer para dentro do cclube. Quero aumentar o parcelamento para ser sócio-geral e tenho sofrido resistência em relação a isso. Talvez isso tenha incomodado o grupo.  Mais cedo, Campello falou que achava  a invasão a São Januário. Segundo ele, a ação dos vândalos era conhecida desde o dia anterior e, mesmo assim, nenhuma atitude foi tomada para evitar a confusão. O presidente do Vasco também tirou a operação do jogo contra o América-MG das mãos do vice-presidente de patrimônio, Luiz Gustavo.  - Claro que quando você tem uma invasão de campo de uma coisa que você já sabe, que era anunciado desde ontem... é muito estranho. Causa no mínimo estranheza. Eu, como presidente, tenho que tomar atitudes, tenho que preservar os jogadores, a equipe, o clube e foi o que eu fiz. Muidei toda a parte de gestão dos jogos, a segurança e tudo. Talvez essa transparência e intenção de mostrar as coisas esteja incomodando algumas pessoas.    Óbvio que o regimente é presidencialista. Se eu quisesse ter colocado o Rodrigo, eu teria feito, mas nenhuma atitude que eu fiz, nada que foi feito pro clube foi feito sem essa conversa. As ideias que tive sempre conversei com ele (Fred Lopes). Me estranha muito esse comportamento dele.    Eu não diria que é o Identidade Vasco. Algumas pessoas de lá estão assim, não sei se outras vão seguir, mas têm grupos que nos apoiaram e que estão plenamente satisfeitos. Talvez uma parte esteja insatisfeita com essas mudanças e queira a manutenção dessas práticas antigas, e eu só lamento por isso.    É natural. O Carlos Leite talvez se sinta mais confortável de falar comigo. Ele tem uma lógica com todos os clubes de tratar com quem tem a caneta na mão, de quem tem a responsabilidade. Acho até que é natural você, numa negociação que trate de milhões, tratar com quem é responsável.    Eu espero que as pessoas coloquem o Vasco em primeiro lugar. Tem muito trabalho a ser feito e nossa proposta é transformar o Vasco, devolver o equilíbrio necessário. Espero que não tenham só um projeto de poder os movendo.    Isso é uma ciumada besta. Lamentavelmente o Fred colocou isso na cabeça. Ercolino é um amigo meu pessoal. Viajamos para Angra juntos. Ele não tem a menor vontade de assumir esse cargo, e lamento que ele (Fred) tenha colocado isso na cabeça.    Sou o presidente, a negociação é importante e não vejo problema nenhum em encabeçar essa negociação. Até porque a outra parte iria falar com o presidente do clube. Acho descabido, uma vaidade besta, não tenho essa vaidade com uma série de outras negociações que ele conduziu. Tinha carta branca para isso. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/campello-fala-de-incomodo-de-opositores-tenho-mexido-em-coisas-caras-no-clube.ghtml"}