{
    "time": "vasco",
    "date": "17/11/2018 23h02",
    "title": "Árbitro relata xingamentos de dirigentes do Vasco e justifica expulsão de Valentim. Wilton Pereira Sampaio diz que expulsou técnico após protesto por escanteio e relata presença de Maxi López no túnel",
    "author": "GloboEsporte.com",
    "text": [
        "O árbitro Wilton Pereira Sampaio relatou, na súmula da derrota do Vasco por 1 a 0 para o Corinthians, neste sábado, xingamentos do presidente Alexandre Campello ao fim do jogo, além de reclamações no intervalo. O juiz ainda justificou a expulsão de Alberto Valentim, técnico do Cruz-Maltino.",
        "Corinthians x Vasco tem confusão no fim após disputa entre Fagner e Desábato; veja vídeo",
        "Segundo Wilton Pereira Sampaio, Campello estava no túnel que liga os vestiários da Arena Corinthians ao campo aguardando o sexteto de arbitragem ao fim da partida ao lado do atacante Maxi López, não relacionado por estar se recuperando de uma lesão no pé direito.",
        "Se encontravam aguardando a passagem da equipe de arbitragem o Sr. Alexandre campello, presidente da equipe do C.R. Vasco da Gama, já citado anteriormente, juntamente com o atleta Maximiliano Gastón López (não relacionado para a partida) e outros dirigentes da equipe que não foi possível identificá-los e me ofenderam com os seguintes dizeres: Ladrão safado, filho da p....",
        "A principal reclamação dos vascaínos é sobre um pênalti não marcado no garoto Marrony, no segundo tempo (veja o vídeo acima). O diretor executivo de futebol, Alexandre Faria, inclusive, concedeu entrevista coletiva para falar do assunto.",
        "Wilton Pereira Sampaio também explicou, na súmula, porque expulsou o técnico Alberto Valentim ao fim do primeiro tempo.",
        "Diretor do Vasco reclama: O que esse árbitro fez aqui é uma piada",
        "Por ter sido informado pelo 4º árbitro, Sr. Edson Antonio, via rádio, que após a marcação de um tiro de canto a favor da equipe adversária (último lance do 1º tempo) o mesmo arremessou, em forma de protesto pelo não encerramento do 1º tempo, um copo com água no chão, gesticulando ostensivamente e proferindo as seguintes palavras: Ele está louco, escreveu Wilton Pereira Sampaio.",
        "Confusão na arquibancada",
        "Wilton Pereira Sampaio também relatou que torcedores do Vasco jogaram cadeiras para o gramado após o apito final.",
        "Informo ainda que depois do término da partida no espaço destinado à torcida visitante (C. R. Vasco da Gama) observamos que alguns torcedores retiraram os assentos e os arremessaram em direção à torcida adversária e do policiamento que se encontrava fazendo o isolamento entre ambas. O referido tumulto foi rapidamente contido pelo policiamento, escreveu.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Paulo Guina",
            "text": "É verdade que o Ipatinga é maior que o vasquinho ?",
            "date": "2018-11-18T03:07:40",
            "likes": "60",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "MELHOR PERGUNTA LA NO POSTO IPIRANGA",
                    "date": "2018-11-18T05:13:24",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "Foi teu macho que falou?",
                    "date": "2018-11-18T07:56:15",
                    "likes": "35",
                    "unlikes": "5"
                },
                {
                    "name": "Lino Rocha",
                    "text": "paulo guina vc ainda faz muito chupisco",
                    "date": "2018-11-18T09:11:53",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Natanael Silva",
                    "text": "Paulo guina? Kkkkkkk Nome de gente?",
                    "date": "2018-11-18T11:36:22",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Elizeu Calegari",
                    "text": "Guina é sobrenome? Que raio de cartório é esse? Kkkk",
                    "date": "2018-11-18T11:48:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Waslley Lima",
                    "text": "Que boca é essa.? Kkkkk ta de sacanagem com essa foto?",
                    "date": "2018-11-18T14:12:17",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Odair Amaro",
                    "text": "E QUAL A JUSTIFICATIVA PARA NÃO MARCAÇÃO DO PENALTI ? 6 cegos, 6 bananas ou 6 safados ?",
                    "date": "2018-11-18T15:38:45",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Odair Amaro",
                    "text": "Guina se voce não sabe a resposta é melhor ir jogar peteca porque de futebol voce não entende nada.",
                    "date": "2018-11-18T15:41:35",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "José Santos",
                    "text": "Paulo guina da forma que o Vasco tá sendo prejudicado . Da pra se dizer que até a v.a.g.i.n.a da sua mãe já tá maior que ele .",
                    "date": "2018-11-19T10:58:08",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Ese Guina deve ser fedorento...amante da A. Bosta fedorenta",
                    "date": "2018-11-20T12:42:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lima",
                    "text": "Esse Guina*",
                    "date": "2018-11-20T12:43:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Carlos Castro",
            "text": "Duvido que este juiz use este mesmo critério em outros jogos. Em todo jogo ele teria que expulsar os dois técnicos...",
            "date": "2018-11-19T10:23:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Lima",
            "text": "Incrível como os árbitros no Brasil roubam descaradamente e não são punidos, esse que apitou o jogo de coryntians e vasco estava nitidamente mal intencionado.",
            "date": "2018-11-19T08:45:29",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Theodoro",
                    "text": "OMISSÃO TOTATAL DA CBF, OU CONIVENCIA.",
                    "date": "2018-11-19T10:14:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Theodoro",
            "text": "A UNICA COISA QUE ELE DEVIA RELATAR É QUE FOI DELIBERADAMENTE OMISSO NO LANCE DO PENALTY A FAVOR DO VASCO. (ROUBO)",
            "date": "2018-11-19T10:13:58",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Couto",
            "text": "Botar este Goiano para apitar jogo do Vasco só tem uma intenção prejudicar o clube, o Corinthians já é conhecido por ganhar jogo com a ajuda da arbitragem. Ano passado outro Goiano prejudicou o Vasco ao não assinalar um gol de mão feito pelo atacante do Corinthians...",
            "date": "2018-11-18T11:33:07",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "BOA TARDE FAMILIA VASCAINA! O ARBITRO DO JOGO R.OUBOU O VASCO EM CAMPO, M.ASCARADO N.OJENTO. AINDA QUER SAIR APLAUDIDO DE CAMPO? DEVIA TOMAR UMA S.URRA SEU L.ADRÃO. S.TJD BANDO DE HIPOCRITAS. A DIRETORIA TEM QUE FAZR UMA DENUNCIA CONTRA ESSE ÁRBITRO. ENTRAR NA JUSTICA CONTRA ELE. DEMORO. O VASCO TEM A OBRIGAÇÃO DE VENCER O SÃO PAULO EM SÃO JANUÁRIO. EU ACREDITO!!! SAUDAÇÕES CRUZMALTINAS! . . .",
                    "date": "2018-11-18T13:01:11",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo",
                    "text": "Ganhar do Corinthians lá em Itaquera, não é pra qq um... SRN.",
                    "date": "2018-11-18T15:37:55",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Danilo",
                    "text": "É verdade, por isso o time do cheirinho perdeu na Copa do Brasil e ficou mais um ano no cheirinho.",
                    "date": "2018-11-18T19:26:54",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo",
                    "text": "Hauahauahau",
                    "date": "2018-11-18T21:34:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Galhardo",
                    "text": "Ouvir o chorro do narrador da CBN não tem preço.",
                    "date": "2018-11-18T23:04:15",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fernando Alves",
            "text": "Esse juiz erra até como VAR, imagina no campo. Isto significa que ele é mal intencionado mesmo. Impossível errar duas vezes, em dois lances óbvios em jogos diferentes e contra o mesmo time.",
            "date": "2018-11-18T21:29:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Braga",
            "text": "O Vasco é um dos clubes que rejeitou o uso do VAR no Brasileirão. Agora que vão reclamar com o Papa...",
            "date": "2018-11-18T14:22:54",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Giovanni Castagna",
                    "text": "Com arbitro de vídeo ou sem a verdade é que o Corinthians precisava ser ajudado co.o sempre",
                    "date": "2018-11-18T16:01:51",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Oliveira",
            "text": "Vai lá Vasco, vota contra árbitro de vídeo hahah, volta pra série B que é seu lugar",
            "date": "2018-11-18T15:41:22",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Eu , também , xinguei no lance da penalidade e outras barbaridades ! O que acontecerá com o árbitro , após prejudicar o Vasco ! Sr Procurador !",
            "date": "2018-11-18T17:13:40",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deivid Alexandre",
            "text": "Viva o Brasil!!! Agora quem é roubado é indiciado por reclamar! Que tipo de punição o soprador vai sofrer? Pq não foi um lance de interpretação, foi claro, nem ele, nem o poste atrás do gol deu....é muito coincidência.... O Futebol esta como o Brasil...ridículo!",
            "date": "2018-11-18T17:02:27",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA TARDE FAMILIA VASCAINA! O ARBITRO DO JOGO R.OUBOU O VASCO EM CAMPO, M.ASCARADO N.OJENTO. AINDA QUER SAIR APLAUDIDO DE CAMPO? DEVIA T.OMAR UMA S.URRA SEU L.ADRÃO. S.TJD BANDO DE H.IPOCRITAS. A DIRETORIA TEM QUE FAZR UMA DENUNCIA CONTRA ESSE ÁRBITRO. E.NTRAR NA JUSTICA CONTRA ELE. DEMORO. O VASCO TEM A OBRIGAÇÃO DE VENCER O SÃO PAULO EM SÃO JANUÁRIO. EU ACREDITO!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-18T13:08:58",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto",
            "text": "Vasco ainda não venceu em itaquera, mas fica difícil todo ano e uma \"polêmica\" diferente ano passado foi a mão do jo.",
            "date": "2018-11-18T11:54:19",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Silva",
                    "text": "Marcos Silva...dar até dó de você... vê se procure se informar mais sobre o Vasco da Gama ok",
                    "date": "2018-11-18T14:12:14",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmar Souza",
            "text": "Quem acha que este juiz vai virar comentarista da globo quando aposentar aperta o verde!!!!",
            "date": "2018-11-18T10:48:20",
            "likes": "70",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elizeu Calegari",
                    "text": "Duvido. A Globo preza por sua imagem e gente séria. Não acredito que vá contratar um árbitro ruim, míope e sem personalidade como o seu Wilton Sampaio...",
                    "date": "2018-11-18T11:41:36",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Robson Silva",
                    "text": "So erros em todos os jogos, queria o que, os vascainos ian dar parabens sai dai Roubados e roubaram arbitragem ruim de mais",
                    "date": "2018-11-18T14:00:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Bueno",
            "text": "Lendas urbanas e teorias de conspiração elevada beira a insanidade. Sou vascaíno, porém, o que existe na arbitragem brasileira é despreparo total, com falhas que comprometem a todos os clubes. Contra o Inter, por exemplo, o árbitro não deu um pênalti claro a favor do Vasco e depois marcou um inexistente. Time que fica reclamando da arbitragem usa esse artifício para camuflar a sua incompetência durante os 90 minutos.",
            "date": "2018-11-18T13:14:00",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marilda Moreira",
            "text": "E aquele que fizeram um gol com a mão ? Não tem graça assistir futebol tudo já está marcado para ser como os ratos querem",
            "date": "2018-11-18T13:35:36",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Rodrigues",
            "text": "Juiz claramente parcial e querendo prejudicar o Vasco dentro (e fora) de campo... Tinha que levar umas palmadas pra parar com isso",
            "date": "2018-11-18T13:31:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugênio Araújo",
            "text": "Esse juiz já entrou pro jogo mal intencionado. Roubou muito pro CUrinthias......",
            "date": "2018-11-18T00:21:42",
            "likes": "218",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Alexsandro",
                    "text": "Roubo não!! Contra o Vasco é reembolso hahahaha",
                    "date": "2018-11-18T00:49:11",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Fabrício Bastos",
                    "text": "Queria que chamasse de que? De meu amor? O cara tava mal intencionado até na hora de escrever a súmula! O pênalti foi escandaloso. A falta no Kelvin era passível de amarelo. O Valentim tava nervoso com o jogo... Esse juiz prejudicou e muito o Vasco. Daí, o clube cai por 1 ponto que não obteve, como que a torcida cobra?",
                    "date": "2018-11-18T00:50:42",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Fabrício Bastos",
                    "text": "Queria que chamasse de que? De meu amor? O cara tava mal intencionado até na hora de escrever a súmula! O pênalti foi escandaloso. A falta no Kelvin era passível de amarelo. O Valentim tava nervoso com o jogo... Esse juiz prejudicou e muito o Vasco. Daí, o clube cai por 1 ponto que não obteve, como que a torcida cobra?",
                    "date": "2018-11-18T00:50:49",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Artur",
                    "text": "Juizada é torcedor do Flamengo e Corinthians que tem peso junto a falida CBF onde tudo pode e o nosso Vasco refem do desgraçada do Eurico que levou nosso clube a essa situação, sem credibilidade em n lugar nenhum essa diretoria não manda nem em São Januário.",
                    "date": "2018-11-18T01:10:14",
                    "likes": "16",
                    "unlikes": "10"
                },
                {
                    "name": "Yvson Vasconcelos",
                    "text": "A culpa é de todo mundo, menos do Vasco hehehehehehe",
                    "date": "2018-11-18T01:43:01",
                    "likes": "17",
                    "unlikes": "9"
                },
                {
                    "name": "Caio Haro",
                    "text": "HAHAHAHAHAHAHAHAHAHAH ENGRAÇADO... CORINTHIANS TEVE 1 PENALTI NO CAMPEONATO, VOCÊS TIVERAM 12... TÃO RECLAMANDO DO QUE? HIPOCRITAS",
                    "date": "2018-11-18T10:02:48",
                    "likes": "14",
                    "unlikes": "23"
                },
                {
                    "name": "Augusto",
                    "text": "Ano passado foi a mão do jo, fica difícil decidir uma partida 11x11 em itaquera.",
                    "date": "2018-11-18T11:56:33",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Lemos",
                    "text": "Se foi tem que marcar! O fato de ter sido ou 50 não muda em nada.",
                    "date": "2018-11-18T13:00:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA TARDE FAMILIA VASCAINA! O ARBITRO DO JOGO R.OUBOU O VASCO EM CAMPO, M.ASCARADO N.OJENTO. AINDA QUER SAIR APLAUDIDO DE CAMPO? DEVIA TOMAR UMA S.URRA SEU L.ADRÃO. S.TJD BANDO DE HIPOCRITAS. A DIRETORIA TEM QUE FAZR UMA DENUNCIA CONTRA ESSE ÁRBITRO. ENTRAR NA JUSTICA CONTRA ELE. DEMORO. O VASCO TEM A OBRIGAÇÃO DE VENCER O SÃO PAULO EM SÃO JANUÁRIO. EU ACREDITO!!! SAUDAÇÕES CRUZMALTINAS! ..",
            "date": "2018-11-18T13:00:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lemos",
            "text": "É como diz o ditado... \"Quem fala a verdade não merece castigo.\" Meteu a mão na cara dura!",
            "date": "2018-11-18T12:57:49",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Nascimento",
            "text": "O ZAGUEIRO DO CORINTHIANS DEU UM BICO NA BOLA E SAIU XINGANDO NA FRENTE DELE E ELE NÃO FEZ NADA!!! E EXPULSA DO TÉCNICO DO VASCO POR CONTA DE UM COPO JOGADO NO CHÃO.",
            "date": "2018-11-18T12:06:53",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Gomes",
                    "text": "Sou Botafoguense. Estes ratos vão para súmula escrevem o que melhor lhe convém, sem provar nada. São todos uns lixos.",
                    "date": "2018-11-18T12:40:46",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Pinheiro",
                    "text": "e vedade plincipalmente jogando contra times palistas que em 2005 virou a mesa para o corinthias ser campeao",
                    "date": "2018-11-18T12:47:33",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alessandro Luz",
            "text": "Sou flamenguista, mas o Vasco foi operado pela arbitragem ontem em Itaquera. Absurdo!",
            "date": "2018-11-18T12:29:41",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Souza",
            "text": "se um dia o campeonato começar a ser apitado por árbitros sul americanos, e esta corja de árbitros/quadrilha da CBF sair de cena, até a chape tem condições de ser campeã. detalhe não sou carioca e muito menos vascaino.",
            "date": "2018-11-18T10:05:35",
            "likes": "71",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Silva",
                    "text": "Esse rato já entrou sim em campo com a intenção de livrar o Corinthians de qualquer risco de cair pra série b... ele não merecia xingamentos não... merecia uma surra de pal",
                    "date": "2018-11-18T10:43:52",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Odair Amaro",
                    "text": "Quando fala em arbitro sulamericanos me lembra do Argentino Castrilli que apitou a favor do Corinthians na final contra a Portuguesa, então não pe por ai Edmar Souza.",
                    "date": "2018-11-18T11:49:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alan Paes",
            "text": "Operaram o Vasco. Esse árbitro é sempre caseiro, ainda mais contra o Corinthians.",
            "date": "2018-11-18T12:02:06",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu Calegari",
            "text": "O Flamengo em vez de criticar esse esquema paulista deixa quieto porque ferram o Vasco. Só esquece que vai ter sempre um paulista apito amigo pra lhe tirar o título! Os clubes do Rio tem que se unir contra essa máfia paulista senão nunca mais ganham nada!",
            "date": "2018-11-18T11:32:33",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Neto",
            "text": "PRA AJUDAR O CURINTCHA TUDO É JUSTIFICADO",
            "date": "2018-11-18T11:55:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/arbitro-relata-xingamentos-de-dirigentes-do-vasco-ladrao-safado-filho-da-p.ghtml"
}