{
    "time": "vasco",
    "date": "08/11/2018 10h00",
    "title": "Invicto contra o Grêmio, Valentim busca primeira vitória do Vasco fora do Rio para fugir do Z-4. Aproveitamento do Cruz-Maltino contra equipes do G-6 é de apenas 37%. Contra o Tricolor, clube aposta em retrospecto positivo do treinador para se distanciar da zona de degola",
    "author": "Emanuelle Ribeiro",
    "text": [
        "No primeiro turno, pela 14ª rodada, o Vasco venceu o Grêmio por 1 a 0, em São Januário. No próximo domingo, volta a enfrentar o Tricolor pelo Campeonato Brasileiro, mas em Porto Alegre e com um novo técnico. Sem vencer ainda fora do Rio de Janeiro na competição e com baixo aproveitamento diante dos times de cima, o Cruz-Maltino aposta no retrospecto positivo de Alberto Valentim contra os gaúchos.",
        "No último sábado, o Vasco derrubou uma escrita no Brasileirão de 2018 e conquistou sua primeira vitória como visitante, contra o Fluminense, no Maracanã. Agora parte para outra: vencer um adversário jogando fora do Rio de Janeiro.",
        "Para conseguir um resultado positivo diante do Grêmio, pela 33ª rodada, o time carioca precisa melhorar seu rendimento contra equipes do G-6. Se conseguir, se afasta ainda mais da zona do rebaixamento: está em 13º lugar, com 38 pontos, a quatro do Vitória.",
        "+ CLIQUE e veja a tabela da Série A",
        "Até o momento, o Vasco fez nove jogos contra os seis primeiros colocados do Brasileiro. Tem duas vitórias, quatro empates e três derrotas – aproveitamento de apenas 37%. Dos nove confrontos, quatro foram como mandantes – duas vitórias e dois empates. Nas cinco partidas longe de casa, o Cruz-Maltino somou dois empates e três derrotas.",
        "Vasco contra equipes do G-6",
        "",
        "Contra o Grêmio, o time embarca para Porto Alegre sabendo da importância de pontuar. Há a consciência de que um empate já ajudaria. Para isso, o Vasco conta com o bom retrospecto de Alberto Valentim contra a equipe gaúcha.",
        "- O desempenho do Grêmio nos últimos anos fala por si só. É um time muito forte dentro de casa e com um ataque excelente. Esperamos uma partida bastante complicada, até porque eles precisam dessa vaga para a Libertadores para salvar o ano, mas vamos para lá fortes após essa vitória contra o Fluminense. Ela nos fez respirar e começar a sair da parte inferior da tabela. Iremos procurar pontuar, então conquistar um empate não seria ruim - disse o lateral-esquerdo Ramon.",
        "Se até agora Valentim tem um aproveitamento baixo à frente do Vasco - 20,2% -, isso pode mudar ao fim da próxima rodada. O técnico está invicto contra o Grêmio. Como treinador, pelo Brasileirão, ele já enfrentou o Tricolor em três oportunidades, duas pelo Palmeiras e uma pelo Botafogo, e tem duas vitórias e um empate.",
        "Alberto Valentim contra o Grêmio",
        "",
        "*Nessa partida, o Palmeiras teve um gol de Diogo anulado na segunda etapa. O atacante teve posição de impedimento mal assinalada pela arbitragem .",
        "Grêmio e Vasco se enfrentam no próximo domingo, às 17h (de Brasília), na Arena do Grêmio, pela 33ª rodada do Campeonato Brasileiro.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Marco Veio",
            "text": "nao entendi essa observacao de gol mal anulado, nao caberia este tipo de observacao, pois senao em todas as estatisticas teria que ter em todos os jogos algum tipo de observacao",
            "date": "2018-11-09T14:04:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Lima",
            "text": "A chacota não pode parar !!!! E o respeito ???? kkkkkkkkkkk o time com mais pênaltis marcados a favor nesse campeonato....e vc acha que eles vão querer o VAR ???? kkkkkkkkkkkkkkkkkkkkkk o único contra o VAR ! kkkkkkkkkkkkkkkkk...me ajuda ae, kkkkkkkkk, não consigo mais parar de rir, kkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-08T13:15:44",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Fábio Lima",
                    "text": "KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-09T12:43:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Se tá ruim p Vasco imagina o flacheiro q será VICE DE NOVO E P CORINGA Q A TACA FOI PENHORADA KKKK",
            "date": "2018-11-08T22:05:43",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fábio Lima",
                    "text": "Cheirinho d dívidas quitadas, cada dia diminuindo, ( 800 milhões p/ 250 milhões), patrocínios mil e bons , arremate quase total das dívidas trabalhistas, ótimos negócios: venda Vinícios Jr., Paquetá e Felipe Vizeu entrando 300 milhões p/ os cofres rubro negro, mudança do estatuto punindo a futuros dirigentes ladrões, contratações pontuais e d qualidade p/ compor o elenco no próximo ano, isso tudo e muito mais, adesão ao PROFUT, entrega agora em dezembro do + moderno centro d treinamento da América Latina. Isso tudo = títulos (cedo ou tarde, fatalmente). Que cheirinho bom !!!!! kkkkkk",
                    "date": "2018-11-09T12:24:44",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jadilson Neves",
            "text": "Vai ser uma lapada tão grande que o vasquinho não vai acertar o caminho de Volta kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkno mínimo 8x0 kkkkkkkkkkkkk",
            "date": "2018-11-08T13:31:02",
            "likes": "3",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "INVENCIBILIDADE INÚTIL POIS ELE NÃO JOGA!",
            "date": "2018-11-09T11:24:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Neto",
            "text": "Cara eu sou vascaíno mais esse time do Vasco não é brincadeira não ..... acha que vai ganhar do Grêmio lá aonde ??? Tá né, sacanagem esse Alberto Valentim o que esse cara fez de bom e útil p virar técnico do nosso Vasco ???? Pelo amor de Deus galera, vamos nos ligar galera,vamos acordar p vida !",
            "date": "2018-11-08T22:18:00",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cesar Gama",
                    "text": "Eu sou vascaino e acho que da pra ganhar do Gremio sim. Mas sem Fabricio. Por favor e com 3 volantes.",
                    "date": "2018-11-09T09:09:10",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geovani Simora",
                    "text": "Sem Fabrício , Wilian Maranhão Bruno Consendey Rafael galhardo..",
                    "date": "2018-11-09T10:20:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlinhos",
                    "text": "da pra ganhar sim, mas jogar por uma bola, tudo fechadinho, se for querer jogar de igual pra igual vai levar 7-1",
                    "date": "2018-11-09T10:28:45",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo Egídio",
                    "text": "falou tudo José neto, esse time do Vasco é horrivel. nós torcedores temos que nos contentar em assistir e torcer por esse teatro de horrores. Lamentavel !!!!",
                    "date": "2018-11-09T10:54:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jefferson Araújo",
            "text": "Escalando o Fabrício no meio de campo, não quer ganhar jogo! Thiago Galhardo é muito superior à ele no meio de campo. Tire o Fabrício do meio de campo que será menos sofrível assistir os jogos do Vasco.",
            "date": "2018-11-08T16:11:21",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Geovani Simora",
                    "text": "Tire o Wilian Maranhão tbm",
                    "date": "2018-11-09T10:23:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Abadia",
            "text": "Cara de mané desse treinador! cara que escala, Fabrício e W. Maranhão, para mim não sabe nada de futebol..!",
            "date": "2018-11-08T18:34:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geovani Simora",
                    "text": "E devem ser titulares não sei o que esse retardado vê neles",
                    "date": "2018-11-09T10:22:58",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raphael Diniz",
            "text": "Martin Silva, Luiz Gustavo, Henriquez, Werley, Ramon, Wiliam Maranhão, Raul, Andrey, Yago Pikachu, Marroni e Maxi Lopez. Eu começaria assim e usaria Rildo, Andres Rios e Giovani Augusto no segundo tempo.",
            "date": "2018-11-08T20:38:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luciano Santana",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk pode começar do jeito q quiser, pois o final todos sabem: Grêmio 3 x 0 vasco",
                    "date": "2018-11-08T20:51:45",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Costa",
            "text": "Se for pensando no empate vai tomar uma lavada .. Tem que jogar de igual para igual .. Há , e sem o Fabrício por favor .",
            "date": "2018-11-08T23:22:12",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Freitas",
            "text": "Kkkkk kkkkk Vasco querendo vencer o Grêmio kkkkk nem time tem kkkkkk",
            "date": "2018-11-08T22:11:09",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "No futebol TD pode acontecer ,Vasco vence por 2 a 1 . /+/",
            "date": "2018-11-08T22:04:43",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Quintanilha",
            "text": "E só escalar o Fabrício e o yago, a vitória e certa, o Vasco tem um ótimo elenco e um belíssimo treinador, arrego, 6x0 Grêmio.",
            "date": "2018-11-08T19:07:40",
            "likes": "0",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Luciano Santana",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-08T20:52:52",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Silva",
                    "text": "Grêmio 1 x 1 vascão esse empate é bom pra o vascão",
                    "date": "2018-11-08T21:24:29",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! Respeitar sim, temer jamais, \"Somos 11 contra 11 dentro de campo. A Rapaziada jogando com garra, raça e determinação!! O Vasco consegue um bom resultado. Pode crer!!! Saudações Cruzmaltiunas!",
            "date": "2018-11-08T19:43:04",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luciano Santana",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-08T20:52:06",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Gomes",
            "text": "Tem q substituir Fabrício por Raúl aí adianta o Andrey pra meia",
            "date": "2018-11-08T19:56:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Podemos ganhar essa partida a partir do meio campo! Com Maranhão e Fabrício já entraremos em desvantagem em campo! Aliás, o Vasco precisa entrar mais ligado nos jogos, pois ultimamente os primeiros minutos estão sendo horríveis!",
            "date": "2018-11-08T17:32:43",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Concordo contigo irmão! Tamo junto e misturados VASCÃO!!!",
                    "date": "2018-11-08T18:44:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "BOA NOITE FAMILIA VASCAINA! O ESTADUAL NÃO TEM VALOR. O CARIOQUINHA NÃO VALE NADA. FLACHERINHO QUANDO GANHA O TITULO. M.ULAMBADA HIPOCRITAS COMEMORA COMO SE TIVESSE CONQUISTADO A COPA DO M.UNDO. HAHAHAHA. SAUDAÇÕES CRUZMALTINAS! . . .",
                    "date": "2018-11-08T19:42:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! Respeitar sim, temer jamais, \"Somos 11 contra 11 dentro de campo. A Rapaziada jogando com garra, raça e determinação!! O Vasco consegue um bom resultado. Pode crer!!! Saudações Cruzmaltiunas!",
            "date": "2018-11-08T15:59:43",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! SV!",
                    "date": "2018-11-08T17:37:38",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helio Silva",
            "text": "Foco, entrega e sorte, além de tática adequada. Vamos ver se consegue ao menos um empate",
            "date": "2018-11-08T13:45:12",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo.. Vasco minha vida, minha história, meu primeiro amigo. Quem não te conhece me pergunta porque te segui.. Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta.. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-11-08T15:59:11",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! Respeitar sim, temer jamais, \"Somos 11 contra 11 dentro de campo. A Rapaziada jogando com garra, raça e deter,minação!! O Vasco consegue um bom resultado. Eu acredito nós acreditamos!!! Saudações Cruzmaltiunas!",
            "date": "2018-11-08T14:36:45",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo. Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui.. Eu levo a cruz de malta no meu peito desde que nasci.. E eu não paro, não paro não... A cruz de malta.. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-11-08T15:58:47",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cael Krypton",
            "text": "Vamos meu Vascão Gigantesco da Colina VASCOOOOOOOOO",
            "date": "2018-11-08T14:01:26",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Boa tarde Familia vascaina! Respeitar sim, temer jamais, \"Somos 11 contra 11 dentro de campo, A Rapaziada jogando com garra, raça e deter,minação!! O Vasco consegue um bom resultado. Eu acredito nós acreditamos!!! Saudações Cruzmaltiunas!",
                    "date": "2018-11-08T14:46:28",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo.. Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui.. Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta.. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-11-08T15:58:31",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui.. Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta.. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
            "date": "2018-11-08T15:58:11",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Souza",
            "text": "o pior tecnico do ano, segundo o retrospecto, piada esse valentim e vem Fabricio ai, e quer um ponto.",
            "date": "2018-11-08T15:18:13",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliveira",
            "text": "Entrar para vencer deveria ser obrigação, porém com um péssimo retrospecto, o discurso do vasco deveria de ser mais humilde, pois jogando mal, acha que pode vencer o time do Gremio, dentro da casa dele ????",
            "date": "2018-11-08T13:35:15",
            "likes": "13",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Roberto Souza",
                    "text": "se repetir a escalaçao, ganha nao.",
                    "date": "2018-11-08T15:16:23",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Vai Galvão solta o gritooo!!!!!! É TETRA.É TETRA.É TETRA.É TETRA.",
            "date": "2018-11-08T12:58:31",
            "likes": "1",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! Respeitar sim, temer jamais, \"Somos 11 contra 11 dentro de campo. A Rapaziada jogando com garra, raça e deter,minação!! O Vasco consegue um bom resultado. Pode crer!!! Saudações Cruzmaltiunas!",
            "date": "2018-11-08T14:35:37",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Vai morrerBUSCANDO...",
            "date": "2018-11-08T13:15:07",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Oliveira",
            "text": "q matéria nada a ver, esse retrospecto bom do técnico contra o Grêmio é justamente quando o Grêmio atuou com time de transição no ano de 2017 e 2018",
            "date": "2018-11-08T12:37:20",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ptrebolle",
            "text": "KKKKKKKKKK É PIADA? SE É PRA RIR, É SÓ DIZER KKKKKK Esse timeco patético da segunda divisão deve perder no mínimo de uns 3 ou 4 para o Grêmio. Aliás, esse timeco nem devia fazer parte da série A. Time ridículo...kkkkkkkkkk",
            "date": "2018-11-08T11:54:28",
            "likes": "10",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Fabiano",
                    "text": "Aproveitamento é tão baixo quanto a minha esperança de conseguir no mínimo um empate. O que vem alto é meu stress com esse Valentim",
                    "date": "2018-11-08T12:15:39",
                    "likes": "17",
                    "unlikes": "7"
                },
                {
                    "name": "Gilberto Júnior",
                    "text": "Parabéns Valentim. 3x1 nos reservas do Grêmio antes da semi da Liberta. E 2x1 nos reservas do Grêmio no início do ano, os titulares meteram 5x0 na liberta 3 dias depois. Pode vir que agora é com time titular",
                    "date": "2018-11-08T12:36:42",
                    "likes": "7",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Brunetto",
            "text": "Nao sabia que era o valentim que entrava em campo....pensei que era os jogadores....depois tomam de 4 ou 5 e viram motivo de xacota e nao sabem pq!",
            "date": "2018-11-08T12:21:14",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Hidalgo",
            "text": "Todos jogos no comando desses camarada foram sofríveis. Desorganizado e retranqueiro. Joga só para empatar. Se não fosse 2 penaltis nos 2 últimos jogos estavamos na Zona de Rebaixamento.",
            "date": "2018-11-08T12:15:33",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/invicto-contra-o-gremio-valentim-busca-primeira-vitoria-do-vasco-fora-do-rio-para-fugir-do-z-4.ghtml"
}