{
    "time": "vasco",
    "date": "26/10/2018 10h00",
    "title": "Ex-jogador, acusações e rixa política: quem é o advogado que tenta anular a eleição do Vasco. Alan Belaciano foi jogador da base do Vasco, enveredou para o Direito e é um dos nomes fortes da Sempre Vasco. Por outro lado, é criticado por rivais políticos e foi citado por desembargadora em decisão judicial",
    "author": "Felipe Schmidt",
    "text": [
        "No meio da briga política do Vasco, um nome ganhou destaque nas últimas semanas. Tanto em seu grupo político, a Sempre Vasco, do qual faz parte do corpo jurídico, quanto em adversários: Alan Belaciano. Ele é o responsável pela ação que pede a anulação da eleição de 2017 do clube.",
        "Em pelo menos dois dos recursos acatados pela Justiça para suspender a anulação da eleição do Vasco, a estratégia foi desconstruir Alan. Tanto a atual diretoria quanto membros da Chapa Azul, de Eurico Miranda, em duas ações distintas, fizeram diversas acusações ao autor da ação original.",
        "Nos documentos que passavam entre os membros ligados à Chapa Azul por aplicativos de mensagem, por exemplos, os títulos editados continham diversos insultos a Belaciano – o termo mais leve era “vagabundo”, para se ter noção da inimizade.",
        "Uma das acusações, citada inclusive pela desembargadora Marcia Alvarenga na decisão, é de que Belaciano havia coagido dois sócios a darem falso testemunho na delegacia, afirmando que haviam votado de forma irregular.",
        "+ Desembargadora concede novo efeito suspensivo à liminar que anulava eleição do Vasco",
        "Quem é Alan Belaciano?",
        "Mas, afinal, quem é Alan Belaciano? Quem é o advogado que tenta anular a última eleição do Vasco e suscita acusações de diversas correntes políticas do Vasco?",
        "Alan assina a ação com outros dois advogados: um é seu sócio em escritório de advocacia, Alan Flavio da Fonseca Geraldo, sócio e membro da comissão jurídica do Flamengo; o outro é João Riche Junior, também integrante do corpo jurídico da Sempre Vasco.",
        "Belaciano é um dos fundadores da Sempre Vasco. Na eleição de 2014, foi um dos subscritores da chapa encabeçada por Julio Brant. Advogado com bom trânsito no meio esportivo, ganhou importância em ações judiciais já naquele pleito. Desde então, virou personagem frequente na conturbada política de São Januário.",
        "Fora da Sempre Vasco, Belaciano tem grande rejeição nos demais grupos políticos do clube. É comum ouvir pessoas afirmarem que não há qualquer tipo de negociação com a chapa amarela em caso de presença do advogado.",
        "A reportagem ouvi de membros de três diferentes correntes políticas frase similar:",
        "",
        "Ex-jogador do Vasco",
        "A história de Alan Belaciano com o Vasco começou na adolescência. Ele tentou a carreira como jogador de futebol e chegou ao clube na categoria infantil. Meio-campista numa geração com nomes como Botti, Siston e Marcelo Cordeiro, permaneceu até os 20 anos, quando foi liberado pelo então presidente Antônio Calçada – com Eurico Miranda como vice-presidente de futebol.",
        "Uma versão dá conta de que ele não quis assinar contrato com um influente empresário na base. Ficou dois anos sem jogar, até que estourou a idade. Alan não confirma e é lacônico ao comentar:",
        "- Não era craque, por isso não subi para o profissional. Ou ia ser jogador de verdade no Vasco ou estudar. Optei por estudar.",
        "Alan optou pelo Direito. Ainda como estagiário, aproveitou os contatos do futebol e construiu carreira de sucesso. Ficou amigo de diversos jogadores de destaque do Rio de Janeiro no fim dos anos 2000 e conseguiu boa carteira de clientes.",
        "Foi esta reconhecida capacidade como advogado que o fez ganhar influência na Sempre Vasco.",
        "- Ele é um workaholic. E um ótimo advogado – disse um aliado de Belaciano no grupo.",
        "Entrada na política do Vasco",
        "Enquanto atuava como advogado no meio do futebol, Belaciano não teve problemas no Vasco. Como representante de uma empresa húngara, chegou a enviar duas propostas para que o time fizesse pré-temporada na Europa, com tudo pago e bônus de 500 mil dólares: uma na gestão de Eurico Miranda e outra na de Roberto Dinamite. Em ambas, não foi possível concretizar a viagem.",
        "A relação com a família Miranda degringolou a partir do momento em que Belaciano entrou na política vascaína. Em 2014, foi subscritor da chapa Sempre Vasco. Em uma ação, conseguiu adiar a eleição para novembro, em vez de agosto, como Eurico desejava.",
        "- A gente conseguiu colocar a eleição de acordo com o Estatuto (de 2014 para novembro). A partir de lá, viramos persona non grata. A partir daí, é tiro, porrada e bomba. Euriquinho simplesmente parou de falar comigo. Insistem em levar tudo para o pessoal.",
        "As acusações",
        "Adversários políticos de Belaciano são unânimes nas acusações ao advogado. A principal delas é a de ter entrado com diversas ações contra o Vasco - foi dele, por exemplo, o processo que retirou o Vasco do Ato Trabalhista em 2017. Este foi um tema usado nos recursos tanto da atual diretoria cruz-maltina quanto da da Chapa Azul.",
        "Por conta disso, foi suspenso em 2015 do quadro de sócios pelo então presidente Eurico Miranda. Recorreu, foi reintegrado, mas alegou que seguia fora da lista. Acabou expulso, mas ainda discute o caso na Justiça – recentemente, entrou com uma ação pedindo cerca de R$ 600 mil de danos morais, mas foi condenado a pagar R$ 60 mil. Ainda assim, acredita que irá vencer no recurso.",
        "Belaciano afirma que não chegou a ter 15 ações trabalhistas contra o clube:",
        "",
        "+ Tita apresenta Johnny Mag à imprensa",
        "Belaciano também nega que procure os funcionários.",
        "- Em 2015, o Eurico demitiu todo mundo sem pagar um real. Sou nascido e criado no Vasco. Conheço as pessoas demitidas. Muitos me conheciam e me procuraram desesperados, sem ter dinheiro para comer, pagar aluguel ou uma conta de luz. Pessoas que eu tinha laço de amizade, que me ajudaram muito. Essas eu ajudei, entrei com ação trabalhista por uma questão de respeito e humanidade. Demitir um funcionário é direito do contratante, mas pagar os direitos trabalhistas é obrigação.",
        "Outra ação sempre citada é a de Fernandão, ex-vice-presidente de esportes olímpicos do Vasco na gestão de Roberto Dinamite. Ele cobra R$ 10 milhões do clube e conseguiu penhoras em pelo menos dois momentos. Belaciano é ligado como autor, mas afirma que o advogado envolvido é Oswaldo Sestario, seu ex-sócio.",
        "- Fernandão é muito amigo do Sestário. Começamos a fazer o processo. O cliente é do Sestario, mas a gente faz o processo, porque ele não é da área. Em 2015, desfizemos a sociedade. Ele levou os clientes dele: o Fernandão é um desses casos.",
        "Ultimato da Sempre Vasco",
        "A atuação de Belaciano, porém, não caiu bem politicamente. Tanto que, em 2015, recebeu um ultimato da Sempre Vasco: tinha que escolher entre o lado profissional e o político. Optou pela carreira de advogado.",
        "- Eu me afastei por causa das questões profissionais. Em 2015, o grupo me pediu, mas expliquei que era meu trabalho, que tinha compromissos éticos com os clientes, então optei em me afastar. A responsabilidade na gestão dos clubes sempre foi uma briga minha, é o que eu acredito para que um clube mude de verdade, eu não queria vida política. Ser VP jurídico? Mentira. Nunca combinei isso com o Julio até hoje. Não quero trabalhar para o Vasco. Quero, sim, ajudar o Vasco. É um projeto pessoal. Não quero ser remunerado pelo Vasco.",
        "Apesar do afastamento, Alan continuou ajudando a Sempre Vasco. Para isso, substaleceu todas as ações que tinha em seu nome contra o Vasco para outros advogados. Hoje, garante não ter mais ações trabalhistas em seu nome contra o clube.",
        "O retorno, de fato, aconteceu na eleição de 2017. E, no ano seguinte, Belaciano ganhou ainda mais influência no grupo. Hoje, é visto como um dos principais nomes da chapa, principalmente pelas questões jurídicas envolvidas – o último exemplo é a ação de pedido de anulação da eleição, da qual ele é autor. O grupo, porém, minimiza sua influência.",
        "- O Alan é o ponto fraco do Julio Brant. Se um dia tiver um debate político, vão usar o Alan para poder bater no Julio - avalia uma pessoa que esteve com Alan na última eleição, mas rompeu após Campello assumir.",
        "- A influência do Alan é total. Quem manda na Sempre Vasco são o Christiano (Campos) e o Alan Belaciano, junto com o Edmundo. Na eleição na Lagoa, o Otto (Carvalho) chamou Julio e Christiano para conversar sobre quem seria representante do Conselho Fiscal. Ele colocou o nome dele como condição. Christiano e Alan saíram de perto para decidir. Quando retornaram, aprovaram o nome do Otto. Esse movimento mostra que, quem manda de fato, são Christiano, Alan e Edmundo - contou Diego Carvalho, atual VP de Comunicação do Vasco, que apoiou Julio em 2014, mas, hoje, é adversário político da Sempre Vasco.",
        "Voltando à anulação",
        "A ação pedindo a anulação da eleição fez Belaciano voltar aos holofotes. Desde o fim do pleito em 2017, com a questão da urna 7, o advogado trabalhou descobrir sócios irregulares que comprovassem fraude. A ponto de ser acusado de coação publicamente por Eurico Miranda na época e, agora, nos recursos acatados pela Justiça.",
        "- Não conhecia essas pessoas. Sou procurado porque querem denunciar. Quando aparecia alguém, eu pedia para encontrar para saber a verdade. Eu quero que fale a verdade e prove. Quando chega com documento, carteirinha falsa, ficha, eu oriento a pessoa ir denunciar formalmente - explicou Alan.",
        "No recurso da Chapa Azul, além da acusação de coação, é citado um episódio de 2005, quando o então estudante recebeu voz de prisão pelo coronel da Polícia Militar Ricardo Pacheco, acusado de se fazer passar por juiz para apagar multas de trânsito.",
        "Alan chegou a ser detido e conduzido à delegacia. O processo, porém, foi arquivado. Ele nega as acusações.",
        "- Eu tive um problema pessoal com um amigo meu que era braço-direito de um coronel. Os caras quiseram me sacanear. Você acha que eu passei na frente do batalhão e dei uma carteirada? Isso é mentira. O cara usou isso para me prejudicar e para aparecer. Nunca dei carteirada. Nunca falei para o cara que era juiz. Fui conduzido à delegacia. Respondi o processo e fui absolvido.",
        "Hoje, a anulação da eleição está distante. Ainda cabe recurso em segunda instância, para que um colegiado de desembargadores se pronuncie. Novos capítulos aguardam Alan Belaciano e a política do Vasco.",
        "Seja Sòcio Gigante agora"
    ],
    "comments": [
        {
            "name": "Fernando Alves",
            "text": "Política de clube de futebol é exatamente igual a convencional. O único intuito é o enriquecimento, principalmente nos casos de clubes, haja visto que não existe salário para o presidente... Pensem nisso e vejam que se chegar um cara sério, reverte muito rápido.",
            "date": "2018-10-26T22:07:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "ANDREIA OLIVEIRA",
                    "text": "Futebol tem que vira empresa como na maioria dos países de ponta. amadorismo só serve pra isso; enriquecimento ilícito. Com futebol empresa a coisa é bem melhor!!!",
                    "date": "2018-10-29T13:43:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcus Rodrigues",
            "text": "Fora Brant sim!",
            "date": "2018-10-27T08:58:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ANDREIA OLIVEIRA",
            "text": "Cada vez mais tenho nojo das pessoas que gravitam em torno do clube. Não demora muito, por vaidades, egos e outros fins, acabam com o clube!!!",
            "date": "2018-10-29T13:40:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "DENISE OLIVEIRA",
            "text": "A Luta continua Alan ! Parabens",
            "date": "2018-10-28T12:22:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "Saia daí infeliz; largue o Vasco.",
            "date": "2018-10-28T07:14:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Côco",
            "text": "Fora Brant!!!! Espero que agora esse sujeito espere 2020, e que as urnas decidam o novo presidente",
            "date": "2018-10-26T12:10:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aguinaldo Almeida",
                    "text": "Para tudo, Thyago Coco.",
                    "date": "2018-10-26T12:58:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Filho",
                    "text": "Thiago Coco.",
                    "date": "2018-10-27T01:20:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Erre",
            "text": "Garfaram o inter. Seguraram o atacante do inter nitidamente e o juiz não deu nada. Logo em seguida o outro desaba na área bem antes do zagueiro encostar nele. Feio demais.",
            "date": "2018-10-27T00:33:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcus Rodrigues",
                    "text": "Cholorado..",
                    "date": "2018-10-27T09:00:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Bravim",
            "text": "Tem meu apoio!!! Parabéns, só assim para colocar o clube no rumo certo...",
            "date": "2018-10-26T15:04:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcus Rodrigues",
                    "text": "Não consegue clicar para dislike",
                    "date": "2018-10-27T09:03:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Katia Monteiro",
            "text": "não podemos desistir de anular tal eleição, eu ainda acredito.",
            "date": "2018-10-26T17:09:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcus Rodrigues",
                    "text": "Retardada... quer acabar com o Vasco. Muita gente sem noção",
                    "date": "2018-10-27T09:01:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcus Rodrigues",
            "text": "sócio e membro da comissão jurídica do Flamengo.... para tudo né",
            "date": "2018-10-27T08:58:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Rodrigues",
            "text": "Tinha que pendurar esse Alan de cabeça para baixo uns 5 dias, sem água. Só assim ele para de ser oportunista e parcial. Se diz Vasco mas só quer dinheiro",
            "date": "2018-10-27T08:57:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "leonardo coelho",
            "text": "Me esforço toda semana para manter meu filho com orgulho de ser Vasco, ainda que estes JUDAS tentem enterrar este clube que é um patrimônio nacional. Desculpem as pessoas de bem que estão lendo minhas palavras de revolta, más é a única forma que encontrei para desabafar o que sinto pela atual política que se estabeleceu dentro do MEU VASCO...",
            "date": "2018-10-26T15:02:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Filho",
                    "text": "Endosso suas palavras Leonardo. Infelizmente não posso falar o mesmo em relação ao meu filho, que já virou Flamengo e nada pude fazer. Como explicar a ele que quem manda no Vasco são velhos moribundos que acham que o clube e deles ? Como explicar a ele que ex jogadores querem o poder no clube mas ao mesmo tempo entram com ações milionárias contra o clube ? É muita sujeira num clube só.",
                    "date": "2018-10-27T01:19:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Soares",
            "text": "E o pior de tudo é que só nós torcedores somos os mais prejudicados com tantas safadezas desses gestores incompetente.",
            "date": "2018-10-26T17:58:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thales Henrique",
            "text": "O que eu posso dizer é que: O Eurico tem que provar as acusações, não vou defender o cara, mas o Eurico não tem moral nenhuma para acusar ninguém, pq ele sim tem VÁRIOS interesses em ficar no Vasco. Que a justiça julgue, condene e o Vasco sobreviva, preferivelmente sem o Eurico e sua trupe...",
            "date": "2018-10-26T18:00:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Bahia",
                    "text": "Thales, seu animal,que acusa o Balaciano são os dois sócios que foram constrangidos por ele.",
                    "date": "2018-10-26T19:39:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Haroldo França",
            "text": "Essa reportagem até parece que foi escrita pelo Eurico. Citam um caso de suposto fingimento de cargo de juiz para somente no final dar a informação que o sujeito foi absolvido.",
            "date": "2018-10-26T17:16:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silva",
                    "text": "Esse belaciano... parece que não passa de um mal caráter... está pretendendo jogar o Vasco da Gama na série b",
                    "date": "2018-10-26T18:12:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Katia Monteiro",
            "text": "eu espero que o advogado , que o advogado consiga anular a eleição, tomara.",
            "date": "2018-10-26T17:09:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Pinheiro",
            "text": "bom dia inferlizmente a catastrofe do vasco continua e isso pode acabar mas uma vez com o time no 4 rebaixamento",
            "date": "2018-10-26T11:54:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leanderson Figueiredo",
                    "text": "Continue assim, Alan Balaciano. Tem que respeitar o estatuto do vasco. Anulação já.",
                    "date": "2018-10-26T12:33:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thyago Côco",
                    "text": "eu acho que tem time muito pior do que o Vasco, acho que se salva por um triz....Avante vascãoooooo",
                    "date": "2018-10-26T12:34:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aguinaldo Almeida",
                    "text": "Vocês já viram a escalação do Vasco hoje, sem noção esse Valentim, zaga e laterais não têm outros, do meio para frente, só Maxi Lopes se salva. Colocaria Desabato, Andrey, Giovani Augusto ou ( Tiago Galhardo ), Pikaxu, Rios e Maxi Lopes. Um time mais consistente.",
                    "date": "2018-10-26T12:55:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flavia Braga",
                    "text": "Giovani Augusto levou o terceiro cartão! Esta fora.",
                    "date": "2018-10-26T13:53:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Bravim",
                    "text": "Na boa Aguinaldo Almeida, como dizia um velho ditado popular: não tem como tirar leite de pedra, principalmente desse elenco do Vasco. Vai ter que ser na raça, porque na técnica pode esquecer... SV.",
                    "date": "2018-10-26T15:08:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Leanderson Figueiredo",
            "text": "Continue assim, Alan Balaciano. Tem que respeitar o estatuto do vasco. Anulação já.",
            "date": "2018-10-26T12:33:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Côco",
            "text": "eu acho que tem time muito pior do que o Vasco, acho que se salva por um triz....Avante vascãoooooo",
            "date": "2018-10-26T12:34:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aguinaldo Almeida",
            "text": "Vocês já viram a escalação do Vasco hoje, sem noção esse Valentim, zaga e laterais não têm outros, do meio para frente, só Maxi Lopes se salva. Colocaria Desabato, Andrey, Giovani Augusto ou ( Tiago Galhardo ), Pikaxu, Rios e Maxi Lopes. Um time mais consistente.",
            "date": "2018-10-26T12:55:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavia Braga",
            "text": "Giovani Augusto levou o terceiro cartão! Esta fora.",
            "date": "2018-10-26T13:53:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Bravim",
            "text": "Na boa Aguinaldo Almeida, como dizia um velho ditado popular: não tem como tirar leite de pedra, principalmente desse elenco do Vasco. Vai ter que ser na raça, porque na técnica pode esquecer... SV.",
            "date": "2018-10-26T15:08:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "leonardo coelho",
            "text": "Sou do Espírito Santo e não vivo o dia a dia da política vascaína, más acompanho o meu VASCÃO todo dia na internet. O que percebo daqui de longe é que este senhor, assim como Eurico, Roberto Monteiro e tanto outros, se utilizam do Vasco para se autopromoverem e dizer que estão preocupados com o futuro do clube. Bando de HIPÓCRITAS E SANGUESSUGAS...",
            "date": "2018-10-26T14:59:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "leonardo coelho",
            "text": "II",
            "date": "2018-10-26T14:54:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Lima",
            "text": "Inter 3 X 1 Vasquim , fora o baile !!!! ....kkkkkk, vai cair é fato !!! kkkkk",
            "date": "2018-10-26T14:43:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rego",
            "text": "não citaram a prisão dele ...",
            "date": "2018-10-26T14:05:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sem Piedade",
            "text": "ESSE BOSTA É UM TUMOR QUE VAGA PELA TERRA !!!!!! SV/+/",
            "date": "2018-10-26T12:43:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Soares",
            "text": "É pura vaidade !!!! Quem está fora, torce para o \" quanto pior o Vasco, melhor pra mim \" . E a caravela, cada vez mais, vai afundando . Triste situação a do Vasco ....",
            "date": "2018-10-26T12:28:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/ex-jogador-acusacoes-e-rixa-politica-quem-e-o-advogado-que-tenta-anular-a-eleicao-do-vasco.ghtml"
}