{"id": 15854, "team_id": 2, "date": "11/05/2018", "author": " Bruno Giufrida e Felipe Schmidt", "title": " Aliados de Brant darão resposta a Campello após reunião do Deliberativo Convidados para assumir vice-presidências se reúnem e ficam mais perto de aceitar. Entretanto, vão esperar reunião do Conselho Deliberativo antes de posicionamento oficial", "text": " Os grupos aliados da Sempre Vasco, chapa de Julio Brant, se reuniram novamente nesta sexta-feira. A ideia inicial era tratar dos convites que alguns membros da coligação receberam para assumir vice-presidências do Vasco na gestão de Alexandre Campello. Entretanto, a convocação do Conselho Deliberativo mudou os planos.  As respostas aos convites de Campello só serão dadas após a reunião de segunda-feira, do Conselho Deliberativo. Entretanto, a tendência hoje é que João Marcos Amorim (Finanças), João Ernesto (Relações Especializadas) e Rodrigo Saavedra (PetroVasco) Luiz Gustavo Jassus, o Mussinha, ainda está indeciso para assumir Relações Públicas.  - Qualquer tipo de ajuda que viemos a propor ao clube será discutida após a reunião de segunda - disse Julio Brant, em vídeo, após a reunião.  O que ficou decidido é que o grupo votará em bloco contra o que Brant chamou de \"golpe\" no vídeo. Há o temor de que o Conselho Deliberativo decida pela suspensão de Campello no caso de instalação de uma comissão para apurar denúncias contra o presidente - este é o assunto inicial da reunião.  - Fomos surpreendidos com uma convocação do Conselho Deliberativo com uma pauta muito pesada. Alteramos a pauta da nossa reunião e passamos a discutir a reunião de segunda-feira. Esse grupo de oposição vai votar contra qualquer golpe preparado para segunda. Queremos, sim, apuração; queremos, sim, que qualquer desmando feito pelo clube venha à tona. Mas golpe esse grupo não vai aceitar - completou Brant. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/aliados-de-brant-darao-resposta-a-campello-apos-reuniao-do-deliberativo.ghtml"}