{
    "time": "vasco",
    "date": "11/08/2018 09h15",
    "title": "\"É Seleção!\": Pikachu aprova nova saudação da torcida e sonha com convocação. Artilheiro agradece carinho dos torcedores do Vasco, que desta vez pediram sua ida para a seleção brasileira antes da partida contra a LDU",
    "author": "Fred Huber",
    "text": [
        "Antes da bola rolar para Vasco x LDU, quinta-feira, em São Januário, a torcida cruz-maltina saudou cada jogador titular gritando seu nome, como já é tradicional. Na vez de Yago Pikachu, no entanto, a música foi diferente: Ão, ão, ão, Pikachu é Seleção!. Sinal da empolgação dos torcedores com o ótimo momento do camisa 22.",
        "Pikachu é o artilheiro do time no ano com 16 gols e virou símbolo da equipe. Ele ficou satisfeito com a iniciativa da torcida.",
        "- Quando saí de Belém para buscar do meu sonho de jogar grandes competições, tinha a certeza de que dedicação não faltaria. Quinta foi uma emoção enorme ouvir esta saudação da torcida do Vasco. É o reconhecimento do trabalho, de tudo que faço desde que era criança - disse o meia-atacante.",
        "Na sexta-feira dia 17 de agosto, o técnico Tite vai fazer sua primeira convocação para a seleção brasileira após a Copa do Mundo. A equipe faz amistoso com os Estados Unidos no dia 7 de setembro e, dia 11, com El Salvador. Com os pés no chão, Pikachu se dá ao direito de sonhar.",
        "- Falar de seleção brasileira é falar do ápice para qualquer atleta. E se jogo em um clube do tamanho do Vasco, não poderia ter oportunidade tão grande para conseguir - finalizou.",
        "O Vasco enfrenta o Palmeiras neste domingo, às 19h, em São Paulo. A equipe cruz-maltina está na 13ª posição no Campeonato Brasileiro com 19 pontos, mas tem dois jogos a menos do que os adversários.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/e-selecao-pikachu-aprova-nova-saudacao-da-torcida-e-sonha-com-convocacao.ghtml"
}