{"id": 15849, "team_id": 2, "date": "13/05/2018", "author": " Felipe Schmidt", "title": " Lucas Santos causa boa impressão em diretoria após final do sub-20 Atacante foi o destaque do Vasco no jogo de ida da decisão contra o Flamengo. Paulo Pelaipe, diretor do futebol profissional, acompanhou a partida", "text": " A final entre Vasco e Flamengo no Carioca sub-20 foi acompanhada de perto pela diretoria dos profissionais cruz-maltinos. O diretor de futebol Paulo Pelaipe esteve presente em Moça Bonita para acompanhar o empate em 1 a 1 e ficou impressionado com um nome em especial: o atacante Lucas Santos.  Lucas é o artilheiro do Vasco no Campeonato Carioca da categoria com sete gols - um deles marcado justamente no sábado, de pênalti.  - Tivemos oportunidade de virar o jogo, um volume muito grande no segundo tempo. Tenho certeza que se entrarmos mais focados, mais ligados no segundo jogo, vamos sair vitoriosos - afirmou o camisa 7 após a partida.    Lucas renovou recentemente seu contrato até 2021 com o Vasco. A intenção é trabalhar sua promoção com cuidado antes de levá-lo aos profissionais.  - É um menino que eu vejo perspectiva muito grande no profissional. Tem mais um ano e meio de base. Vamos maturá-lo o máximo possível. Tem que ter paciência. Ele é um jogador forte, considero que vai aguentar bem no profissional - disse Carlos Brazil, gerente da base do Vasco.  Contra o Flamengo, Lucas foi a principal arma vascaíno. Atuando aberto pela esquerda, levou vantagem na maioria das jogadas individuais e sofreu diversas faltas. Em uma delas, ele mesmo cobrou e acertou a trave.  Vasco e Flamengo fazem o segundo jogo da decisão no próximo domingo. Será a preliminar do clássico entre os times profissionais no Maracanã. O Cruz-Maltino é o atual campeão da categoria, derrotando justamente o Rubro-Negro em 2017. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/lucas-santos-causa-boa-impressao-em-diretoria-apos-final-do-sub-20.ghtml"}