{
    "time": "vasco",
    "date": "13/07/2018 16h41",
    "title": "Vasco anuncia parceria com rede de escolas e anistia a sócios inadimplentes. Presidente do Cruz-Maltino havia prometido, durante a campanha, perdoar dívida de associados que estivessem inadimplentes. Prática já vinha sendo feita mesmo antes do anúncio",
    "author": "Felipe Schmidt",
    "text": [
        "O presidente Alexandre Campello, ao lado dos vices Bruno Maia (de marketing) e Diego Carvalho (de comunicação) fez dois anúncios importantes no fim da tarde desta sexta-feira: a anistia dos sócios que estão inadimplentes e uma parceria com o Grupo GPI para a Escola Vasco da Gama.",
        "Os associados do clube que estavam com algum valor da mensalidade em aberto já conseguiam se recadastrar antes mesmo do anúncio da anistia, mas a partir desta sexta-feira o Vasco irá entrar em contato com quem está inadimplente para oferecer o perdão da dívida e o recadastramento no quadro.",
        "- Nossa ideia é começar essa anistia na segunda-feira. Em paralelo a isso, teremos uma empresa tentando contato com todos os sócios que temos cadastro. Algo em torno de 111 mil que já foram sócios e estão inadimplentes. Vamos tentar contactar todos - explicou Diego Carvalho, vice-presidente de comunicação.",
        "A anistia funcionará assim: o sócio inadimplente pagará uma mensalidade, do mês vigente, e voltará ao quadro social do Vasco.",
        "- Sócio geral não paga o retroativo por causa do estatuto. Os patrimoniais podem pagar o passado e voltar ao quadro. Poderá ser parcelado em 12 vezes - completa Diego.",
        "Além da anistia aos sócios, o Vasco também anunciou a parceria com o Grupo GPI, que passará a cuidar da escola do clube.",
        "- Estamos firmando um contrato com o Grupo GPI, que vai passar a administrar a Escola Vasco da Gama, que já tinha a utilização de uma plataforma, mas que a partir de agora teremos uma relação diferente, onde eles assumem por completo essa administração - disse Alexandre Campello.",
        "",
        "Em São Januário: o sócio precisa levar identidade, CPF e comprovante de residência para fazer a anistia e o recadastramento.",
        "Por e-mail ou correio: o Vasco explicará os detalhes via WhatsApp, pelo número (021) 2203-8350.",
        "",
        "Marcos Vinícius Macedo, vice-presidente social, explica:",
        "- Essa consolidação da parceria traz muitos benefícios ao clube: reduz os custos diretos. É um modelo de gestão moderno, consagrado. Não haverá mais a necessidade de se fazer investimento constante em equipamentos. Haverá investimento na revitalização.",
        "O presidente Alexandre Campello explica como será a redução de custos:",
        "- O Vasco tinha custo com funcionarios e material. Era em torno de R$ 3 milhões anuais. No ano que vem, os professores passarão a ser geridos pelo GPI - garantiu Campello.",
        "Jorge Menezes Neto, diretor geral do GPI, admite que o momento político pelo qual o Vasco passa desde o início do ano ainda não é dos mais tranquilos, mas prevê melhora e festeja a parceria.",
        "- Ainda vivemos momentos de luta, politicamente ainda é um clube muito movimentado. Tenho visto o presidente tomar um norte muito positivo para o clube. Buscando especialistas para fazer o que sabem fazer.",
        "Neto também explica que a parceria do GPI com o Vasco, que já existe desde 2015, será ampliada após o anúncio.",
        "- O que queremos é acrescentar essa linda história. O GPI está no clube desde 2015, num modelo menor de parceria. Agora vamos ampliar. Traremos parceiros que já são aliados do GPI. Temos parceria com Google, Cultura Inglesa. Todos estarão disponíveis - afirmou.",
        "",
        "Bruno Maia, vice de marketing, revelou que o clube fará ações para comemorar o aniversário de 120 anos, em agosto, mas não detalhou todas.",
        "- Vamos ter pequenas ações, comunicadas diariamente, dessa conquista que vem sendo feita desde o início de ano. Estamos trabalhando em silêncio, tentando organizar as coisas. Estamos num ano de corte de gastos, economias, mas essa data vai ser comemorada. Pegamos algumas sugestões da torcida."
    ],
    "comments": [
        {
            "name": "Charles Junior",
            "text": "Que camisa feia! Tira esse cinto de segurança, é por isso q o Va3co não vai pra frente kkk",
            "date": "2018-07-13T18:24:15",
            "likes": "11",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Alexandro Oliveira",
                    "text": "Cheirinho detectado na pagina do Vascão",
                    "date": "2018-07-13T18:58:27",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Clóvis Santarém",
                    "text": "Kkkkkkkk chacota kkkkkk",
                    "date": "2018-07-13T19:01:16",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Jose Filho",
                    "text": "Galera vascaína, é incrível como o Vasco incomoda os flacheirinhos, pois eles ficam tão incomodados que se comportam-se como moscas, ratos e baratas, sempre rodando e visitando a nossa página. Más para essas pragas, existe um veneno que eles detestam, que é não dá o mínimo de atenção e deixarmos eles de lado, só no cheirinho. Saudações vascaína.",
                    "date": "2018-07-13T20:51:07",
                    "likes": "20",
                    "unlikes": "6"
                },
                {
                    "name": "Jurandir Cruz",
                    "text": "Simples seu mané, é só vc não olhar pra ela. Se curve!",
                    "date": "2018-07-14T08:45:29",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexandro Oliveira",
            "text": "Cheirinho detectado na pagina do Vascão",
            "date": "2018-07-13T18:58:27",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clóvis Santarém",
            "text": "Kkkkkkkk chacota kkkkkk",
            "date": "2018-07-13T19:01:16",
            "likes": "13",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Galera vascaína, é incrível como o Vasco incomoda os flacheirinhos, pois eles ficam tão incomodados que se comportam-se como moscas, ratos e baratas, sempre rodando e visitando a nossa página. Más para essas pragas, existe um veneno que eles detestam, que é não dá o mínimo de atenção e deixarmos eles de lado, só no cheirinho. Saudações vascaína.",
            "date": "2018-07-13T20:51:07",
            "likes": "20",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jurandir Cruz",
            "text": "Simples seu mané, é só vc não olhar pra ela. Se curve!",
            "date": "2018-07-14T08:45:29",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saul Rios",
            "text": "Rapaz se vc quer ter sócio no time muda o estatuto, ninguém vai querer ser massa de manobra, onde votamos e vc vem dar um golpe e desfaz o que o sócio torcedor votou, marque novas eleições onde o torcedor possa decidir aí sim vc verá a torcida motivada novamente p se associar. Diretas já!",
            "date": "2018-07-14T09:22:48",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edson Rodrigues",
                    "text": "Concordo com você. Tanto que deu um golpe, que agora tá perdido. Não consegue arrumar patrocínio master porque não foi planejado. Já tinha que ter entrado com tudo alinhavado pelo menos.",
                    "date": "2018-07-14T12:10:12",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! . Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Saudações Cruzmaltinas!",
            "date": "2018-07-13T21:04:26",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Joao Barroso",
                    "text": "O clube só terá mais sócios se o time for forte, tem que contratar jogadores de alto nível para disputar títulos e ganhar isso é que fará ter um quadro de sócio imenso.",
                    "date": "2018-07-14T07:55:34",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Dalvo Ramos",
                    "text": "O clube não pode contratar jogadores de nome e caros imaginando que torcedores vão se associar. Isso não é pensamento de empresa.",
                    "date": "2018-07-14T08:06:46",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Costa",
                    "text": "O Vasco precisa de um medalhão,o Maxi Lopez é um nome muito bom, centroavante rodado por vários clubes bons e a garotada tem que fazer a diferença para novamente esse ano se não a libertadores, mais a pré-libertadores também.",
                    "date": "2018-07-14T08:50:41",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Barroso",
            "text": "O clube só terá mais sócios se o time for forte, tem que contratar jogadores de alto nível para disputar títulos e ganhar isso é que fará ter um quadro de sócio imenso.",
            "date": "2018-07-14T07:55:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dalvo Ramos",
            "text": "O clube não pode contratar jogadores de nome e caros imaginando que torcedores vão se associar. Isso não é pensamento de empresa.",
            "date": "2018-07-14T08:06:46",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Costa",
            "text": "O Vasco precisa de um medalhão,o Maxi Lopez é um nome muito bom, centroavante rodado por vários clubes bons e a garotada tem que fazer a diferença para novamente esse ano se não a libertadores, mais a pré-libertadores também.",
            "date": "2018-07-14T08:50:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! . VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-07-13T21:04:53",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! . Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Vascãooooooooooooooooooooooooooooooooooooooooooo minha paixão!!! Saudações Cruzmaltinas!",
            "date": "2018-07-13T21:04:34",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everaldo Gapari",
            "text": "Investir em educação, sempre será um grande projeto .... para ser jogador, não precisa ser analfabeto !!",
            "date": "2018-07-13T20:34:40",
            "likes": "30",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Oliveira",
            "text": "Muito bom vale lembra que os números são esses 16.852 patrimonial, 63.662 proprietários e 28.535 gerais, 111 mil no total , lembrando que o sócio proprietário e patrimonial tem direito a voto",
            "date": "2018-07-13T18:28:14",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Frédéric Meunier",
                    "text": "Geral sempre teve direito a voto. Anistia é muito bom para aumentar o quadro social, mas ficaria ainda melhor se dessem uma opção para quem era Geral migrar para Proprietário pagando no máximo a diferença atual dos planos, que é de R$ 500, porque na mensalidade é de míseros 10, o que tira a vontade de muitos, inclusive o meu, de voltarem ou entrarem como Geral, por mais que o Campello fale em tentar reduzir os preços depois daquele aumento em fevereiro.",
                    "date": "2018-07-13T19:20:32",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/campello-anuncia-anistia-a-socios-inadimplentes-do-vasco-e-parceria-com-rede-de-escolas.ghtml"
}