{"id": 15762, "team_id": 2, "date": "06/06/2018", "author": " Bruno Giufrida e Fred Huber", "title": " Isolamento e ruídos no poder: bastidores da queda de Pelaipe e Drummond no Vasco Diretor-executivo e gerente de futebol não falavam mesma língua do presidente Alexandre Campello há tempos. Nesta terça-feira, foram demitidos de seus cargos", "text": " O Vasco embarca do Rio de Janeiro para Belo Horizonte, onde enfrenta o Cruzeiro nesta quarta-feira, com Valdir Bigode como técnico interino e uma certa esperança de permanecer no cargo na bagagem. Paulo Pelaipe e Newton Drummond ainda estavam no comando do futebol, mas não viajaram - e também não tinham tantas esperanças assim;  , acabando, assim, com qualquer esperança de Valdir Bigode seguir no cargo. Pouco antes, demitiu Paulo Pelaipe, então diretor-executivo, e Newton Drummond, gerente de futebol.  Apesar da decisão aparentemente rápida e de surpresa, o processo de mudanças na cúpula de futebol já era esperado no Cruz-Maltino... Ou, pelo menos,   As principais decisões do departamento de futebol eram concentradas pelo então vice-presidente de futebol, Fred Lopes. Pelaipe, por exemplo, não negociava, apenas acompanhava o dia a dia do clube, a rotina do elenco, mas não tratava com reforços. Newton Drummond ficava em São Januário e era o responsável por estudar contrato de jogadores. Ali, o isolamento já era sentido.  . O presidente Alexandre Campello passou a centralizar o que de mais importante tinha de ser resolvido, como a busca por um novo treinador e por reforços para a equipe. Vamos aos acontecimentos:  O exemplo mais recente foi a busca pelo novo técnico depois que Zé Ricardo pediu demissão do cargo, no último sábado. Campello assumiu a procura pelo substituto, o que incomodou a dupla. .  - Nós, do departamento de futebol, vamos anunciar...  . O diretor executivo foi, por diversas vezes, questionado por jornalistas sobre conversas com o futuro técnico do Vasco, mas disse, também repetidas vezes, que não estava participando de qualquer negociação.  Newton Drummond, por sua vez, estava em Assunção, no Paraguai, para o sorteio do mata-mata da Sul-Americana, e disse que o Vasco iria procurar um técnico no mesmo perfil de Zé Ricardo:  Antes disso, . Os dois seriam envolvidos numa troca com Evander,   Zé Ricardo, que havia falado publicamente sobre os dois jogadores, indicado por ele, se incomodou com a situação. Esse foi um dos motivos pelos quais o treinador pediu demissão no sábado.  Um pouco mais atrás, também, outro ruído na relação entre Campello e Paulo Pelaipe. Por uma questão de revezamento, o diretor-executivo estava no Rio de Janeiro quando Gabriel Félix, Paulão, Wellington e Evander publicaram a polêmica foto ironizando vaias da torcida em Santiago, no Chile.  Pelaipe passou a madrugada em contato com Newton Drummond, que estava na capital chilena, para tentar definir a punição que seria aplicada ao quarteto. Mesmo assim, a ausência não foi bem vista por Campello.  O quarteto foi punido e ficou afastado dos treinamentos por mais de uma semana. Foi o presidente do clube quem avisou, publicamente, durante participação no programa \"Seleção SporTV\", que os quatro jogadores seriam reintegrados ao elenco.  Outro problema na comunicação entre cúpula de futebol e presidente foi causado diante microfones. Depois da derrota por 3 a 0 para o Bahia, na Fonte Nova, pela Copa do Brasil, o técnico Zé Ricardo ganhou um voto público de confiança de Pelaipe. O diretor-executivo, na reapresentação da equipe, já no Rio de Janeiro, falou:  A declaração não caiu bem. Campello entendeu que poderia expor uma falta de comunicação se decidisse demitir Zé Ricardo depois da declaração do diretor-executivo. O assunto chegou aos ouvidos do treinador, que soube da insatisfação do presidente.  Paulo Pelaipe e Newton Drummond viviam, de acordo com pessoas envolvidas no dia a dia do departamento de futebol, isolados nos bastidores do Vasco. E não era de hoje. Demitidos, os dois ainda têm vencimentos a receber do Cruz-Maltino.  Na última terça-feira, o presidente Alexandre Campello acertou com o técnico Jorginho, o coordenador técnico PC Gusmão e o preparador físico Joelton Urtiga – Ricardo Henriques assumirá a função de coordenador físico. .  Em meio à crise, agora não só mais política, o Vasco tem o Campeonato Brasileiro. Nesta quarta-feira, às 21h45 (de Brasília), enfrenta o Cruzeiro no Mineirão. Só resta saber com que cabeça os jogadores entrarão em campo. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/isolamento-e-ruidos-no-poder-o-banho-maria-de-pelaipe-e-gerente-no-vasco.ghtml"}