{
    "time": "vasco",
    "date": "26/09/2018 02h00",
    "title": "Marrony tem ascensão no Vasco e vira nova aposta de agência que cuida de Vinicius Junior. Destaque no sub-20 desde o início do ano, atacante passou a ser representado pela TFM, braço da Traffic, que trabalha com jovem do Real Madrid e outras promessas do futebol carioca",
    "author": "Felipe Schmidt",
    "text": [
        "A ascensão de Marrony não está restrita apenas ao Vasco. O atacante de 18 anos, autor do gol da vitória por 2 a 1 sobre o Bahia, também vem experimentando mudanças fora de campo recentemente. De reserva dos juniores em 2017, virou um dos artilheiros do sub-20 em 2018 e passou a ser representado pela mesma empresa que cuida de outras promessas do futebol carioca.",
        "+ Dormi na... Colina: herói do Vasco, garoto com nome de cantor ainda passa as noites em São Januário",
        "+ Vizinho de Dedé e nome de cantor: Marrony, a nova promessa do Vasco",
        "A agência TFM é um braço da Traffic e gere a carreira de jovens como Vinicius Junior (Real Madrid), Lincoln (Flamengo) e Marcos Paulo (Fluminense). O interesse em Marrony surgiu após o bom desempenho do atacante na Copa São Paulo de Juniores.",
        "- Identificamos o potencial do Marrony na Copinha. É um menino muito focado, de grande qualidade – disse o empresário Victory Remiro, que trabalha com o jogador.",
        "De começo tardio no futebol, Marrony explodiu de vez neste ano. No sub-20, desandou a fazer gols, o que logo lhe rendeu chances na equipe profissional. Entrou bem contra América-MG e Vitória e fez seu primeiro gol diante do Bahia.",
        "",
        "- Marrony é um atacante que consegue jogar pelos dois lados, por dentro, tem boa movimentação de infiltração para finalizar, cabeceia bem. Tem estatura boa. É atacante com grande potencial, velocidade, disciplinado taticamente. Tem boas valências para uma sequencia dentro do profissional.– analisou Marcos Valadares, técnico do sub-20 do Vasco.",
        "Ajustes táticos e desafio com a pressão",
        "Canhoto, com 1,84m, Marrony consegue aliar força e velocidade. É o atributo que vem chamando atenção no Vasco. Valadares enxergou a possibilidade de usá-lo pela direita, explorando sua capacidade de finalização.",
        "- Fizemos alguns ajustes em relação a ele, usei ele muito mais pela direita do que pela esquerda. É um jogador com muitas ações de velocidade pelo lado. Quis que ele evoluísse em termos de entendimento. Jogar de perna invertida contribuiu muito para o crescimento dele. Ele conseguiu controlar um pouco mais o jogo, fez com que as jogadas fossem mais coletivas - completou Valadares.",
        "O desafio, agora, é manter a sequência no profissional. Recentemente, o Vasco tem bom histórico quanto ao aproveitamento de promessas, como o volante Douglas e o atacante Paulinho, vendidos a clubes europeus. O grande teste é saber como Marrony vai se comportar com a pressão.",
        "- Todo jogador de base precisa de uma evolução, principalmente no ganho de experiência no profissional. Ainda não dá para mensurar a visibilidade. Ele vai conviver com isso e precisa crescer nesse ambiente. É uma coisa que ele precisa ter evolução.",
        "Longe de casa",
        "Marrony tem contrato com o Vasco até maio de 2020. Não está nos planos vendê-lo de imediato para o futebol europeu. Fora de campo, o menino ainda se acostuma com a nova vida. Ainda mora em São Januário, e assim vai permanecer até o fim do ano – sua família é de Volta Redonda, no Sul do Estado do Rio de Janeiro.",
        "- Ele pediu para ficar em São Januário até o fim do ano. Aí, sua família virá para o Rio de Janeiro para morar com ele, e vão decidir onde morar para quando começar 2019 – contou Remiro.",
        "Até lá, o foco é total em se firmar na equipe profissional. Até agora, Marrony soma quatro jogos, 88 minutos e um gol pelo Vasco. A expectativa de todos no clube é de que estes números cresçam em breve."
    ],
    "comments": [
        {
            "name": "Paulo Sergio",
            "text": "Lembra um pouco o Jardel, no início da carreira!!!",
            "date": "2018-09-26T16:04:15",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alexandre Silva",
                    "text": "Desculpe mas o Jardel sempre foi caneleiro!",
                    "date": "2018-09-26T19:09:17",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Jardel jogava muito. era artilheiro m.atador. SV!",
                    "date": "2018-09-27T07:45:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Souza",
                    "text": "Também pensei no Jardel.",
                    "date": "2018-09-27T10:45:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Silva",
            "text": "Desculpe mas o Jardel sempre foi caneleiro!",
            "date": "2018-09-26T19:09:17",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Jardel jogava muito. era artilheiro m.atador. SV!",
            "date": "2018-09-27T07:45:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Souza",
            "text": "Também pensei no Jardel.",
            "date": "2018-09-27T10:45:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Familia vascaina! Corinthians 2 x 1 Flavice, Eliminados Eliminados Eliminados. hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha Saudações Cruzmaltinas!",
            "date": "2018-09-27T07:45:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Diniz",
            "text": "COITADO DO MOLEQUE, SÓ VAI FICAR NO CHEIRINHO.",
            "date": "2018-09-26T17:46:57",
            "likes": "1",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Rinaldo Pedro",
                    "text": "o burro voce nao costa do vasco tudo bem mais ais mulecada tem que si da bem seu framerda",
                    "date": "2018-09-26T19:16:02",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Familia vascaina! Corinthians 2x1 Flavice, Eliminados Eliminados Eliminados. hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha Saudações Cruzmaltinas!",
                    "date": "2018-09-27T07:43:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA FAMILIA VASCAINA! O VASCO SAIU DA ZONA DO REBAIXAMENTO. E VAI CONTINUAR SUBINDO NA TABELA DO BRASILEIRÃO. PODE CRER!!! PARA DESESPERO DA M.ULAMBADA RECALCADA RIDICULOS. kkkkkkkk. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-09-26T08:59:06",
            "likes": "38",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "ESQUECE O FLAMENGO SEU RETARDADO INFELIZ.",
                    "date": "2018-09-26T09:54:14",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "BOA TARDE FAMILIA VASCAINA! O VASCO SAIU DA ZONA DO REBAIXAMENTO. E VAI CONTINUAR SUBINDO NA TABELA DO BRASILEIRÃO. PODE CRER!!! PARA DESESPERO DA M.ULAMBADA RECALCADA RIDICULOS. kkkkkkkk. SAUDAÇÕES CRUZMALTINAS! ..",
                    "date": "2018-09-26T12:56:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "ESQUECE O VASCO SEU RETARDADO INFELIZ. HAHAHAHAHA.",
                    "date": "2018-09-26T12:57:20",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Silva",
                    "text": "VC É DOENTE CARA.VÁ SE TRATAR.PROCURA UM PSIQUIATRA.DE 100 COMENTÁRIOS, 70% É SEU.NEM OS VASCAÍNOS TE SUPORTAM.",
                    "date": "2018-09-26T14:14:37",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Wallace Silva",
                    "text": "Continue assim, Ismael.",
                    "date": "2018-09-26T15:01:33",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Boa noite Familia vascaina! Se o Vasco jogar o bom futebol que mostrou contra o Flacherinho, pode buscar um bom resultado contra o Santos. Pode crer!!! Saaudações Cruzmaltinas! , ,",
                    "date": "2018-09-26T17:30:15",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Tamo junto e misturados irmão VASCÃO!!!",
                    "date": "2018-09-26T17:30:37",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Domingos Lima",
            "text": "Desde que vi jogar pela primeira vez nos juniores, eu disse para meus amigos que no Vasco tinha surgido um novo Rivaldo, espero não queimar a língua. Vamos que vamos Marrone eu acredito em você.",
            "date": "2018-09-26T15:37:32",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Boa noite Familia vascaina! Se o Vasco jogar o bom futebol que mostrou contra o Flacherinho. pode buscar um bom resultado contra o Santos. Pode crer!!! Saaudações Cruzmaltinas!",
                    "date": "2018-09-26T17:29:42",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa noite Familia vascaina! Se o Vasco jogar o bom futebol que mostrou contra o Flacherinho, pode buscar um bom resultado contra o Santos. Pode crer!!! Saaudações Cruzmaltinas! ,",
            "date": "2018-09-26T17:29:06",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Italo Maltez",
            "text": "Olha os sangue-sugas já atacando mais uma bela promessa do Vasco. Mal despontou e já vai sair. É por essas e outras que o futebol está perdendo a graça. Virou fabrica de ganhar dinheiro para os \"empresários\". E o torcedor hó.... que se lixe! Vai ao estádio, torce e defende o clube. No final das contas, o clube é rebaixado. Vocês já imaginaram como o elenco do Vasco seria forte com as promessas que já saíram. Com certeza não estaríamos nessa situação, cada vez mais catastrófica. Não demora muito o clube fecha as portas, e aí será só história.",
            "date": "2018-09-26T15:37:03",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Espero que essa jóia não se revele uma bijuteria barata...",
            "date": "2018-09-26T15:24:12",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricelli Bezerra",
            "text": "Novo Cr7!",
            "date": "2018-09-26T06:32:00",
            "likes": "84",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Rosimeire Pinto",
                    "text": "o vasco vai cair kkkkkkkkkkkkkkkkkkkkkkk e este moleque nao joga bosta nenhuma, so fez o gol , deram sorte o bahia jogar com 10 senao ia era perder kkkkkk",
                    "date": "2018-09-26T10:09:58",
                    "likes": "5",
                    "unlikes": "40"
                },
                {
                    "name": "Paulo Junior",
                    "text": "Rosimeire esta aqui procurando seu sobrenome?",
                    "date": "2018-09-26T10:29:19",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Sobrinho",
                    "text": "Essa Rosimeire é um travesti. kkk",
                    "date": "2018-09-26T11:03:55",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Isso leva jeito de mulanbo travestido de mulher...",
                    "date": "2018-09-26T15:22:31",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sóstenes Miranda",
            "text": "A saída, tanto na parte financeira como técnica, passa pela Base! Chega de jagadores em fim de carreira que fazem do Vasco uma espécie de INSS! Jogadores muitas vezes sem nenhum tipo de ambição que não valorizam a Instituição Vasco da Gama! O resultado dessa falta de identificação e ambição a gente ver traduzida em campanhas pífias e só mais endividamento; o Caso Wagner é só o exemplo mais recente deles, mas, infelizmente, podemos citar vários!!",
            "date": "2018-09-26T13:53:25",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Atallah",
            "text": "É por aí, invistam na base,formem um time renovado, não vendam tão rápidamente os meninos récem-elevados ao profissional,formem um time com 50%ou mais desses garotos de grande revelação! Somente assim, teremos um Vasco da Gama, digno de nossas tradições como grande clube do futebol Brasileiro e Mundial!",
            "date": "2018-09-26T13:48:34",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Alves",
            "text": "VInicius jR SERIE C",
            "date": "2018-09-26T11:38:08",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alcir Medeiros",
                    "text": "kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-26T13:21:30",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! A F.lamidia fala mal quando o Vasco vençe não jogando bem. A F.lamidia fala mal quando o Vasco joga bem e não vençe. O Vascão incomoda muita gente. Jornalistas m.ulambos ninguém merece. rsrsrs. Saudações vascainas.",
            "date": "2018-09-26T13:03:03",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA TARDE FAMILIA VASCAINA! O VASCO SAIU DA ZONA DO REBAIXAMENTO. E VAI CONTINUAR SUBINDO NA TABELA DO BRASILEIRÃO. PODE CRER!!! PARA DESESPERO DA M.ULAMBADA RECALCADA RIDICULOS. kkkkkkkk. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-09-26T12:55:55",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geni Gomes",
            "text": "Vasco anda tão carente que qualquer um só porque faz um gol da vitória já passa a ser tratado como craque e super badalado. Vejam o que aconteceu com o Evander, Caio Monteiro e etc. Plmds!!!",
            "date": "2018-09-26T11:25:28",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Dehon Abrantes",
                    "text": "Você não deve acompanhar a base pra não saber o pq do Evander ser tratado como craque. Era alvo de praticamente todos os grandes da Europa até se tornar profissional. Os números dele na base eram incríveis.... pena que não trouxe para o profissional o mesmo desempenho.",
                    "date": "2018-09-26T12:08:42",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Ramos",
                    "text": "ACHEI O EVANDER MUITO INDOLENTE QUANDO PASSOU AO PROFISSIONAL. PRECISA AMADURECER.",
                    "date": "2018-09-26T12:54:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Rose",
            "text": "Ele me surpreendeu ontem a noite, com uma E.R.E.Ç.Ã.O que me deixou completamente MOLHADA, nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos e ele tem mais de 60 anos :0 mas no final ele me revelou o segredo... Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-26T11:37:02",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Gallina",
            "text": "Essas joias de Flamengo Vasco Flu sei não......",
            "date": "2018-09-26T11:44:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diney",
            "text": "Lucas Santos tbm deveria tem sequência e está sumido, o Marrony me lembra mto o jeito do Rivaldo jogar tem estatura habilidade e velocidade esse mlk tem vaga na seleção principal futuramente podem escrever.",
            "date": "2018-09-26T11:42:26",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "FEZ UM GOLZINHO E JÁ VIROU CRAQUE.ESSE FUTEBOL ATUAL É UMA PIADA MESMO E É POR ISSO QUE OS JOGADORES FICAM MASCARADOS",
            "date": "2018-09-26T09:52:42",
            "likes": "44",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Alcir Medeiros",
                    "text": "que mem um tal de vinicius jr",
                    "date": "2018-09-26T10:17:54",
                    "likes": "32",
                    "unlikes": "3"
                },
                {
                    "name": "Papa Francisco",
                    "text": "nessa lista de mascarados tem de quilo, o gabighost mesmo é um exemplo.",
                    "date": "2018-09-26T10:41:10",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Sutter",
                    "text": "A diferença é que o VJr jogou no Flamengo e agora é do real Madrid e não num time pequeno tetra -rebaixado como o Vice! Ponto!",
                    "date": "2018-09-26T10:48:33",
                    "likes": "4",
                    "unlikes": "25"
                },
                {
                    "name": "jorge souza",
                    "text": "ja vai ser vendido e o dinheiro vai sumir como sempre",
                    "date": "2018-09-26T11:04:43",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Bravim",
                    "text": "Luiz Sutter já pagaram a série B de 96? 2004?",
                    "date": "2018-09-26T11:20:26",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Sergio Ribeiro",
                    "text": "Pra esses mulambos o bom mesmo é o Negueba junior, kkkkkkkkk",
                    "date": "2018-09-26T11:42:04",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Evandro Silva",
            "text": "O cara só fez um gol e já tão de olho nele.",
            "date": "2018-09-26T11:40:10",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diney",
            "text": "Esse mulek joga mto e merece lá uma vaga no lugar do R.ui.bríçio que anda em campo, que pena q vai ser vendido igual o Vital por 4 milhoes que nao paga nem um mes de folha salarial do time. Tem q ser esperto igual n.egueba Jr que foi veendido por preço de ouro e não vale preço de latinha pelo futebol.",
            "date": "2018-09-26T11:30:38",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jane Silva",
            "text": "SERÁ QUE VEM AÍ UM NOVO PIPÃO QUE NÃO CONHECIA NA ÉPOCA DE APARIÇÃO O SEU PRESIDENTE, QUE SE TRATAVA SÓ DE ROBERTO DINAMITE O MAIOR ÍDOLO DE TODOS OS TEMPOS DO CRUZ DE MALTA DO RJ, MAS PELO QUE VI ESSE PARECE QUE É MELHOR ORIENTADO, PORQUE SABEMOS AONDE O PIPÃO QUE NA ÉPOCA DA DECLARAÇÃO FALAM QUE ELE SERIA UM SELECIONÁVEL PRA JOGAR NA SELEÇÃO DO PAÍS ESTÁ JOGANDO AS VEZES ATÉ DE RESERVA NO GLORIOSO DO RJ.",
            "date": "2018-09-26T11:27:57",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Costa",
            "text": "Já sabe, né? Estes dirigentes do Vasco sonha em afundar o clube, o ideal é torrar o jogador o mais rápido possível. Acho, inclusive que esse Presidente que está aí, vai vendê-lo na primeira oportunidade. Eles querem ver o Vasco rebaixado e humilhado.",
            "date": "2018-09-26T07:01:11",
            "likes": "74",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diney",
                    "text": "Fora d.esgrcado C.ampelli.xxo euvirus l..adroes",
                    "date": "2018-09-26T11:27:15",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Silva",
            "text": "Até o fim do ano será doado para algum clube por uns 5, 10 milhões. Aó contratam ex-jogadores em atividade pra ganhar 300, 400 mil e ainda processarem o Vasco na saída.",
            "date": "2018-09-26T09:35:58",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diney",
                    "text": "falou td amigo, essa diretoria é um f.racasso por isso q o Vascao está nessa situação.L.amentavel",
                    "date": "2018-09-26T11:25:58",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Soares",
            "text": "Muito melhor que Vinícius Júnior.",
            "date": "2018-09-26T09:34:47",
            "likes": "18",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alcir Medeiros",
                    "text": "com certeza",
                    "date": "2018-09-26T10:18:23",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "André Luiz",
                    "text": "Jogou um jogo e ja é melhor? KKK",
                    "date": "2018-09-26T11:24:39",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Helio Silva",
            "text": "Prova de que o futebol está entregue a bandidos. Aliás, esta empresa com tal nome não deixa margem a dúvidas!",
            "date": "2018-09-26T11:18:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Testoni",
            "text": "KKK, o Vasco nem time tem , quem dirá joia.",
            "date": "2018-09-26T11:15:20",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "o cara faz um gol e em cima do nino paraiba que tem 1,60 e ja e craque kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-26T10:55:27",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleiton Santos",
            "text": "fala serio só pq fez um gol então pikachu é um genio da bola",
            "date": "2018-09-26T10:47:49",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rannieri Franca",
            "text": "Tomara que não fique no cheirinho... Pq onde aparece o nome do Neguebinha, dá ruim!",
            "date": "2018-09-26T10:36:19",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Gomes",
            "text": "Já falei e repito, esses empresários estão acabando com o futebol, principalmente o do Brasil. SV",
            "date": "2018-09-26T07:31:21",
            "likes": "134",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jurandir Cruz",
                    "text": "Culpa do Pelé! Os clubes formam os jogadores e os empresários simplesmente chegam e carregam. Muitas das vezes colocam um monte de abobrinha na cabeça dos jovens e das famílias do mesmo e pronto, o bote foi dado.",
                    "date": "2018-09-26T08:44:14",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Jurandir Cruz",
                    "text": "*Lei Pelé",
                    "date": "2018-09-26T10:35:45",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Junior",
            "text": "f03a -se vjr.",
            "date": "2018-09-26T10:30:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flasuborno2013",
            "text": "comparar Marrony com NEGUEBA? Coisa da GloboL I X O",
            "date": "2018-09-26T10:29:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIa FAMILIA VASCAINA! O VASCO SAIU DA ZONA DO REBAIXAMENTO. E VAI CONTINUAR SUBINDO NA TABELA DO BRASILEIRÃO. PODE CRER!!! PARA DESESPERO DA M.ULAMBADA RECALCADA RIDICULOS. kkkkkkkk. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-09-26T08:58:40",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "É um bom jogador e tem tudo pra evoluir principalmente se o vasco conseguir contratar o Bruno ai fica a dupla ideal.",
            "date": "2018-09-26T05:56:05",
            "likes": "73",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Fabio Tavares",
                    "text": "kkkkkkkkkk",
                    "date": "2018-09-26T08:21:03",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alcir Medeiros",
                    "text": "bruno e matado dos mulambos",
                    "date": "2018-09-26T10:20:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Mariano",
            "text": "show vamos Vascooooo",
            "date": "2018-09-26T10:16:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "uma saída para a onda de contundidos é os meninos da base",
            "date": "2018-09-26T10:08:50",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Siqueira",
            "text": "so pq o mlk fez um gol que salvou o vasco de mais uma humilhação?",
            "date": "2018-09-26T08:49:25",
            "likes": "8",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Caubi Camara",
                    "text": "vc nao conhece a base do vasco. !!!!!! va conhecer.",
                    "date": "2018-09-26T10:03:29",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Santos",
            "text": "A lei Pelé so serviu para tirar jovens jogadores do clube e coloca-los na mão de empresários, que os pegam já formados pelos clubes formados como cidadão e atleta e com isso, estão arrebentando os clubes brasileiros.",
            "date": "2018-09-26T09:36:55",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Caubi Camara",
                    "text": "isso mesmo..........",
                    "date": "2018-09-26T10:02:05",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robledo Mendonça",
            "text": "Mais 50 milhões para queimar.",
            "date": "2018-09-26T09:51:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Maffioletti",
            "text": "Sobe um da base urgente, torce pra sair o gol... Mostra no GE, faz o DVD, vende o jogador por um preço baixo e paga as contas atrasadas.",
            "date": "2018-09-26T09:50:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leo Borges",
            "text": "VASCO: \"Nem Tudo Está Perdido\"........",
            "date": "2018-09-26T09:37:07",
            "likes": "28",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Martin A",
            "text": "Começou a maluquice. Daqui as pouco o moleque se deslumbra e não joga mata nada...",
            "date": "2018-09-26T09:15:52",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallace Oliveira",
            "text": "O cara nem é titular, jogou apenas alguns minutos em três jogos e já querem vende-lo? Aposto que nem é 100% do Vasco.",
            "date": "2018-09-26T09:13:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Kruscisnki",
            "text": "europeus estao querendo fazer eurosubvinte, real madri b deve querer ser campeao da quinta divisao espanhola, levou já o negueba jr",
            "date": "2018-09-26T09:09:22",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Omar Roots",
            "text": "OUTRA VEZ VINÍCIUS JUNIOR? TODO DIA ESSE MOLEQUE?",
            "date": "2018-09-26T09:03:37",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Almeida",
            "text": "As raposas já estão de olho . Pobre Vasco , pobre futebol brasileiro . Será que algum dirigente pensa em ganhar títulos ? Ou apenas em colher os dividendos das vendas dos seu jovens jogadores?",
            "date": "2018-09-26T05:35:04",
            "likes": "174",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesar Gama",
                    "text": "O rapaz nem começou e já estão querendo vender. Cambada de ratos so pensam em $$ . Por isso estamos nessa draga.",
                    "date": "2018-09-26T07:51:29",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Batista",
                    "text": "O Vasco não tem diretoria e sim, cambada de ratos que só pensam em si e não pensam na projeção do Clube.",
                    "date": "2018-09-26T08:46:25",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Oliveira",
            "text": "E quando o treinador vai aproveitar outro talento da Base: Lucas Santos?! Vão vender sem usar?",
            "date": "2018-09-26T08:40:48",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fla Purpurina",
            "text": "fazer um gol desses, na força, na raça, na pressão e no momento que o time estava...olha, acho que tem futuro esse menino!",
            "date": "2018-09-26T08:09:21",
            "likes": "40",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Sousa",
            "text": "Kkkkkkkkkk muita festa por um gol, dia desses o Max Lopes fez dois gols e uma assistência num jogo no outro dia perecia que o Vasco ia ser campeão, não se iluda vascaínos a nossa realidade e bem sinistra e falta muito pra gente ficar tranquilo...",
            "date": "2018-09-26T08:06:12",
            "likes": "28",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/marrony-tem-ascensao-no-vasco-e-vira-nova-aposta-de-agencia-que-cuida-de-vinicius-junior.ghtml"
}