{"id": 15503, "team_id": 2, "date": "29/08/2018", "author": " Felipe Schmidt", "title": " Grupo de Brant se reúne com dirigentes do Vasco por esclarecimentos em empréstimo Reunião na última segunda-feira serviu para dirigentes explicarem uso dos R$ 38 milhões pleiteados. \"Sempre Vasco\" vai se reunir para debater voto no Deliberativo", "text": " Uma reunião na última segunda-feira colocou frente a frente os grupos políticos de Alexandre Campello e Julio Brant. No encontro, dois vice-presidentes da atual diretoria (João Marcos Amorim, de Finanças, e Adriano Mendes, de Controladoria) apresentaram a representantes da \"Sempre Vasco\" e outros grupos de oposição esclarecimentos sobre o uso dos R$ 38 milhões que a diretoria tenta conseguir por empréstimo.    O saldo da reunião foi considerado positivo pelas duas partes. Entretanto, ainda não há definição em relação ao posicionamento da \"Sempre Vasco\" no caso de nova votação no Conselho Deliberativo.  - O VP Financeiro e o VP de Controladoria do Vasco estiveram reunidos com os conselheiros representantes da oposição para esclarecimentos das dúvidas existentes sobre o pedido de empréstimo. Ainda existe uma preocupação com relação ao Profut, mas os membros da diretoria assumiram o risco, garantindo que consultaram o órgão responsável pela fiscalização. O diálogo permanece e estamos sempre prontos para ajudar o Vasco - posicionou-se a \"Sempre Vasco\" em nota.    Na primeira votação, no dia 17 de agosto, a \"Sempre Vasco\" propôs o adiamento da votação sobre o empréstimo no Conselho Deliberativo, argumentando que era necessário ter maiores esclarecimentos a respeito do dinheiro.  - 89 contra 88 a favor da aprovação.  A próxima votação ainda não tem data para acontecer. Na terça-feira da semana passada, o presidente Alexandre Campello protocolou pedido de nova reunião ao presidente do Conselho Deliberativo, Roberto Monteiro. A diretoria entende que, caso não haja convocação em até 10 dias, Campello pode marcar por conta própria o encontro.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/grupo-de-brant-se-reune-com-dirigentes-do-vasco-por-esclarecimentos-em-emprestimo.ghtml"}