{"id": 15528, "team_id": 2, "date": "22/11/2018", "author": " Felipe Schmidt e Fred Huber", "title": " Auxiliar de Valentim destaca milagre de Fernando Miguel e deixa posição no gol em aberto Fernando Miranda, que comandou o Vasco na ausência do treinador, elogiou atuação do goleiro e não garantiu retorno de Martín Silva", "text": " Suspenso após expulsão contra o Corinthians, Alberto Valentim viu do camarote a vitória do Vasco por 2 a 0 contra o São Paulo, em São Januário. No campo,  vibrou com o resultado e fez questão de destacar o lance marcante da noite de quinta-feira.  Em coletiva após a vitória, o auxiliar elogiou a atuação de Fernando Miguel, valorizou a defesa importante em cabeçada de Rodrigo Caio, quando a partida ainda estava 1 a 0, e deixou a posição de titular nos próximos jogo em aberto.  - Parabenizá-lo (Fernando Migual) pelo grande profissional que é. O Vasco está muito bem servido de goleiros. A defesa coroou nossa vitória. A comissão vai decidir (quem segue como titular), mas o mais importante é saber que o Vasco tem bons goleiros. Se for uma dúvida, é bom ter goleiros em condição de representar - disse Fernando Miranda.  Com o resultado, o Vasco foi a 42 pontos e respirou na luta contra o rebaixamento - está a quatro do Sport, que encabeça o Z-4. No domingo, às 17h (de Brasília), o time de Alberto Valentim encara o Palmeiras, no Rio de Janeiro.    - A gente sabe da importância da vitória, o quão suada foi. A gente fechou o jogo com um gol no fim. Da mesma maneira que estamos felizes, estamos cientes de que precisamos nos preparar para o jogo de domingo. A rodada está para terminar. Temos que saber a posição exata. Temos na nossa cabeça a conta do mais. A gente não está fazendo conta de uma vitória ou duas. Temos seis pontos em jogo. Estamos pensando em somar. O mais importante é focar domingo.    - É uma referência no grupo, e sempre ajuda tanto dentro quanto fora de campo. Não ficou parado, trabalhava todo dia. O resultado dessa boa atuação dele foi o empenho que teve mesmo sem poder usar chuteira (durante a lesão).    - A gente foi aguerrido assim contra Atlético, Corinthians. A diferença é que a gente conseguiu manter o resultado. Taticametne não teve diferença. São detalhes do jogo que acontecem. Não tem muita explicação.    - Discordo que tivemos problema na parte física. Tomar gol no fim não significa que o time esteja mal fisicamente. A gente tem os dados da preparação física, da fisiologia, e todos os jogadores estão sempre atingindo a meta. Não temos o que reclamar.    - Eles têm treinado muito bem. É o que dá confiança para o treinador colocá-los. Kelvin demorou um pouco mais para ter oportunidade e tem mostrado o porquê de estar jogando no Vasco.    - Estava vindo de três ou quatro jogos fora. É normal sentir alguma coisa num jogo tão forte. A gente tem o Henríquez, o Ricardo, o Lucas Kal. O Vasco está bem servido de zagueiros    - O Alberto durante a semana fez trabalho muito bom na parte ofensiva, mas também temos que saber como defender. O adversário é muito qualificado. A gente soube sofrer no momento certo e trabalhar bem com o Pikachu e com o Kelvin para sair no contra-ataque.    - Ele soube marcar o Everton, fazer as dobras com o Nenê. Conseguiu apoiar, fez bons cruzamentos. Físicamente, aguentou bem o jogo. Só tenho o que parabenizá-lo. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/auxiliar-de-valentim-destaca-milagre-de-fernando-miguel-e-deixa-posicao-no-gol-em-aberto.ghtml"}