{"id": 15459, "team_id": 2, "date": "11/09/2018", "author": " Bruno Giufrida e Camila Carelli", "title": " Wagner prova não recolhimento de FGTS, e Justiça determina rescisão de contrato com o Vasco   Meia apresenta, inclusive, uma proposta do Al Khor, do Qatar, recebida no dia 4 de setembro. A decisão é da 44ª Vara do Trabalho do Rio de Janeiro", "text": " Alegando atrasos em seus vencimentos e uma proposta do exterior, o meia Wagner foi à Justiça para pedir a rescisão contratual com o Vasco. Em decisão da última segunda-feira, assinada pelo juiz Lucas Furiati Camargo, a 44ª Vara do Trabalho do Rio de Janeiro determinou a liberação do jogador. O clube alega ainda não ter sido notificado oficialmente e pode recorrer da decisão.  Wagner, \"em sede de antecipação de tutela\", pediu a rescisão contratual com o Cruz-Maltino após ter recebido uma proposta do Al Khor, do Qatar, no dia 4 de setembro, alegando falta de recolhimento de seu FGTS (veja abaixo os meses).  O experiente jogador pediu tutela de urgência na decisão para que consiga se transferir antes que a janela do país feche, no dia 13 de setembro. Justamente por causa do prazo o Juiz determinou a rescisão antes de o caso ser julgado.  Ainda na decisão, o juiz explica que o \"artigo 31 da Lei 9.615/98 prevê a possibilidade de rescisão contratual em caso de atraso no 'pagamento de salário ou de direito de imagem de atleta profissional, no todo ou em parte, por período igual ou superior a três meses', incluída a obrigação patronal de recolhimento de FGTS, em conformidade com o §2º do referido artigo, 'ficando o atleta livre para transferir-se para qualquer outra entidade de prática desportiva de mesma modalidade, nacional ou internacional, e exigir a cláusula compensatória desportiva e os haveres devidos'\".  Wagner, para conseguiur a rescisão, alega que seu FGTS não foi recolhido em: janeiro/2017, março/2017, abril/2017, maio/2017, junho/2017, julho/2017, agosto/2017, setembro/2017, outubro/2017, novembro/2017, dezembro/2017, janeiro/2018, março/2018, maio/2018, junho/2018, julho/2018, agosto/2018.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/wagner-alega-atraso-em-pagamentos-e-justica-determina-rescisao-de-contrato-com-o-vasco.ghtml"}