{"id": 15871, "team_id": 2, "date": "09/05/2018", "author": " Bruno Giufrida e Raphael Zarko", "title": " Vasco quita direitos de imagem de 2018 e aguarda Caixa para diminuir dívidas  Com dinheiro da venda de Paulinho, diretoria acerta pagamentos de ano corrente e parte de atrasados de 2017. Restam ainda alguns débitos do ano passado", "text": " O alívio financeiro com a venda de Paulinho ainda faz o Vasco respirar. O clube regularizou os direitos de imagem de alguns jogadores no ano corrente, além de algumas pendências de 2017. Uma operação financeira foi realizada com o dinheiro da venda do atacante Paulinho ao Bayer Leverkusen (ALE), por 18,5 milhões de euros.  Jogadores que têm altas dívidas de direitos de imagens, casos de Martín Silva, Wagner e Andres Rios receberam parte do pagamento nesta quarta-feira. Ainda falta pagar dezembro, 13º e férias. Parte deste débito será quitado com a verba do patrocínio da Caixa Econômica Federal - o Vasco ainda não colocou a mão no dinheiro do banco estatal, que já não é mais patrocinador do clube. Há parcela deste montante depositado em juízo.  O Cruz-Maltino ainda tem alguns débitos com os jogadores, referentes a alguns meses de direitos de imagem do ano passado, o último da gestão Eurico Miranda. O fôlego financeiro promete ajudar o Vasco na busca por reforços e na negociação com Rios, que tem contrato até julho. A diretoria do clube quer baixar os valores pela permanência do atacante argentino.  O Vasco já tem outros objetivos em vista com o dinheiro da venda de Paulinho: pagar cerca de R$ 26 milhões de dívidas à Receita Federal e repassar os R$ 10 milhões emprestados por Carlos Leite, empresário do jogador, no início do ano. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-quita-direitos-de-imagem-de-2018-e-outras-pendencias-com-elenco.ghtml"}