{"id": 15941, "team_id": 2, "date": "24/04/2018", "author": " Emanuelle Ribeiro", "title": " Em silêncio, Racing chega ao Rio para jogo contra o Vasco; veja relacionados Jogadores desembarcaram com semblante sério e não falaram com a imprensa. Na última rodada da Libertadores, os argentinos venceram o Cruz-Maltino por 4 a 0 ", "text": " Nada de oba-oba. Líder do grupo 5 da Libertadores, com sete pontos, o Racing está no Rio de Janeiro para enfrentar mais uma vez o Vasco depois de vencer os brasileiros por 4 a 0 na rodada anterior. Os jogadores desembarcaram nesta terça-feira, no Galeão, com semblante sério e preferiram seguir direto para o hotel sem falar com a imprensa. Concentração total para a partida.  Jogadores que preocupam a torcida cruz-maltina, Lautaro Martínez, Lisandro López e Centurión chegaram junto com o grupo e não deram entrevistas. Antes de viajar ao Brasil, o Racing treinou nesta manhã em Avellaneda, na Argentina, e o técnico Eduardo Coudet aproveitou a atividade de mais de uma hora para acertar detalhes. O técnico não confirmou a formação que enfrenta o Vasco.  Após a goleada sobre o Vasco na Libertadores, o Racing enfrentou o Rosario Central no último domingo, pelo Campeonato Argentino, e venceu por 2 a 0 fora de casa. O time é o sétimo colocado da liga nacional com 39 pontos. Nas últimas cinco rodadas, venceu dois jogos (Patronato e Rosario Central), perdeu dois (River Plate e Defensa y Justicia) e empatou um (Belgrano).  O Racing está hospedado em um hotel na Barra da Tijuca. Nesta quarta, direção e comissão técnica participam do reconhecimento do gramado do São Januário, palco do jogo, às 12h. Na parte da tarde, o time treina no CT do Flamengo, o Ninho do Urubu.  O duelo com o Vasco será na quinta, às 21h30 (de Brasília), e é válido pela quarta rodada do Grupo 5. Os argentinos lideram com sete pontos, e os brasileiros, com um ponto, estão na lanterna. O outro confronto do grupo é entre Cruzeiro e Universidad de Chile, também na quinta, no Mineirão, às 19h15 (de Brasília).    Goleiros: Juan Musso e Javier García.  Defensores: Alejandro Donatti, Leonardo Sigali, Miguel Barbieri, Iván Pillud, Renzo Saravia e Alexis Soto.  Meias: Matías Zaracho, Nery Domínguez, Neri Cardozo, Martín Ojeda, Diego González, Augusto Solari e Marcelo Meli.  Atacantes: Ricardo Centurión, Braian Mansilla, Lautaro Martínez, Lisandro López e Enrique Triverio. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/em-silencio-racing-chega-ao-rio-para-jogo-contra-o-vasco-veja-relacionados.ghtml"}