{
    "time": "vasco",
    "date": "10/10/2018 03h00",
    "title": "Análise: mudanças cobram preço, e Vasco oferece pouco além de Maxi López. Além de problemas com lesões e suspensões, Valentim troca esquema e não consegue fazer equipe melhorar. Argentino, oportunista, volta a salvar o time",
    "author": "Felipe Schmidt",
    "text": [
        "Alberto Valentim ainda não repetiu escalação nas nove partidas em que comandou o Vasco. Pudera: o elenco vive às voltas com lesões e suspensões. Mas há também uma parcela na conta do treinador e que pode explicar o motivo de o Cruz-Maltino não atuar da maneira esperada.",
        "Depois de achar uma formação mais consistente, com três volantes, Valentim mudou de novo. Primeiro, contra o Paraná, por necessidade: havia apenas dois jogadores do setor disponíveis; diante do Botafogo, porém, foi por convicção: o retorno ao 4-2-3-1 voltou a expor a equipe na defesa e pouco influenciou no ataque.",
        "Fabricio é a peça-chave para entender isso. Agora meia, ele foi utilizado anteriormente mais recuado, como um meia-esquerda. Diante do Botafogo, atuou centralizado, na armação, sendo o principal responsável pelas jogadas ofensivas. Não correspondeu.",
        "A opção por Henrique na ponta esquerda também não surtiu efeito. O lateral tem bom cruzamento, mas pouco impactou o jogo ofensivo do Vasco.",
        "O Vasco carece de padrão. Quando começava a achar com um esquema tático, apesar dos constantes desfalques, acabou mudando de formação. Retrocedeu alguns passos na estruturação da equipe.",
        "Não à toa, o único jogador com sequência no time é o que mais se destaca. Maxi López, mesmo solitário à frente e recebendo poucas bolas por jogo, é quem tem resolvido. No clássico, bastou uma bola sobrar na área para ele empatar o jogo. O argentino, porém, precisa de companhia - de preferência, constante.",
        "Seja Sócio Gigante agora!"
    ],
    "comments": [
        {
            "name": "Leonardo Silva",
            "text": "É dificil escalar o óbivo: Fernando Miguel- Lenon- Luis Gustavo- Castan- Henrique- Andrey-Consendey-Willian Maranhão- Maxi-Marrony-Andres Rios Hoje o Pikachu não tem motivação de jogar no clube e deseja ser negociado, precisamos de vitalidade no meio campo, sem o Raul e Desabato machucado vamos precisar aguentar Willian Maranhão e o Consendey precisa de sequencia para ganhar confiança, o Marrony hoje é o parceiro ideal para o Maxi e para puxada de contra ataque, enfim escala mais juventude e sairemos dessa situação.",
            "date": "2018-10-10T10:08:03",
            "likes": "18",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Dalton Romao",
                    "text": "Cosendey não",
                    "date": "2018-10-10T14:51:03",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "JORGE SILVA",
                    "text": "Cosendey/ Parei de ler ai.",
                    "date": "2018-10-10T16:04:27",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Mascarello",
                    "text": "Parei no Luis Gustavo",
                    "date": "2018-10-10T19:08:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Diney",
                    "text": "cosendey parece o Evander pé e.guisoco",
                    "date": "2018-10-10T20:49:56",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Bueno",
                    "text": "Leonardo Silva o mesmo time que Valentim vem escalando. Sem meia para abastecer o ataque. William Maranhão? Tá de sacanagem? Volante que só toca na horizontal, não acerta um passo em profundidade e não marca ninguém.",
                    "date": "2018-10-11T17:03:11",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Dn Ribeiro",
            "text": "por favor , martin gol, zaga : castan e henriquez , laterais : pakachu e ramom, vol : desabato e raul , geovane augusto e thiago galhardo, ataque : maxi e rios . essa escalação ja foi testada ?",
            "date": "2018-10-11T10:00:10",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Siqueira",
            "text": "O cara entra com três laterais e o fim. Acabou o Vasco.",
            "date": "2018-10-10T21:45:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Soares",
            "text": "Será no time do sub-20 não há jogadores melhores ; lateral direito , primeiro e segundo volantes, armador e atacante. Se não houver, mande todos embora",
            "date": "2018-10-10T13:07:23",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henrique Mascarello",
                    "text": "Rafael França, Rodrigo, Dudu, Marrony. Todos do sub-20",
                    "date": "2018-10-10T19:10:55",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto",
            "text": "Boa noite. Todos queriam Pikachu na lateral e ontem não jogou nada.",
            "date": "2018-10-10T18:43:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Nem Pepe Guardiola,Mourinho, Felipão dá jeito nesse time ,tem muito pereba aí q não serve p jogar nem no baronesa aqui em Taubaté SP.... Agora não e hora de inventar coloca o 4 4 2 ou 4 5 1 aí e bora jogar com raça e buscar os pontos ..../+/",
            "date": "2018-10-10T17:26:27",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andre Barboza",
                    "text": "Esse bando além de não ter classe, não tem raça nem amor a camisa. Se não dá na bola vai na força.",
                    "date": "2018-10-10T17:37:58",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas",
            "text": "Nem sou vascaíno mas tava pensando, será que esse time não ia render melhor com duas linhas de 4 bem compactas, Pickachu e Henrique no meio fazendo os lados de campo e subindo pro ataque, dois volantes/meias e o Rios solto na frente com o Maxi?",
            "date": "2018-10-10T16:17:34",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "Já mudou o time varias vzs e aí da não vi o time jogar.",
            "date": "2018-10-10T16:16:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "Um cara que foi demitido até por um time de múmias no Egito, acha que dará certo no Ba3co? kkkkkkkkkkkkkk",
            "date": "2018-10-10T11:32:27",
            "likes": "10",
            "unlikes": "8",
            "replies": [
                {
                    "name": "JORGE SILVA",
                    "text": "kkkkkkkk",
                    "date": "2018-10-10T16:08:00",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Enol Rav",
            "text": "Valentin anda inventado demais. Todo jogo uma esquisitice nova. Nunca teremos um time base nem um padrão de jogo. Ta complicado.",
            "date": "2018-10-10T13:46:10",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "JORGE SILVA",
                    "text": "Tática de rebaixamento kkkkk",
                    "date": "2018-10-10T16:05:19",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "JORGE SILVA",
            "text": "Todas as vezes que caímos foi desse jeito: não repetir escalação. Parece meio madrake, né? kkkkkk O lero lero continua o mesmo.",
            "date": "2018-10-10T16:03:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Bombilio",
            "text": "Pikachu não sabe marcar, olha a avenida que fica na lateral. Coloque novamente na ponta direita, mais ofensivo. Rios não pode ficar auxiliando na marcação como foi o jogo de ontem. Deveriam ter deixado bigode de técnico.",
            "date": "2018-10-10T14:57:28",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "eduardo forbeci",
                    "text": "Pikachu só para banco ,como terceira opção",
                    "date": "2018-10-10T15:27:43",
                    "likes": "3",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Paulo",
            "text": "O TIME TA SEM ARTICULAÇAO, NAO TEM NINGUEM PRA MUNICIAR OS ATACANTES, FABRICIO SO FOI BEM CONTRA O MENGUINHO, NAO TA CONSEGUINDO MAIS CRIAR, SO TA TOCANDO A BOLA PRO LADO OU PRA TRAS. SERÁ Q ESSE TECNICO NAO PERCEBEU AINDA Q O TIME JOGA MELHOR COM 3 VOLANTES?",
            "date": "2018-10-10T14:52:37",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Ferreira",
            "text": "Por mais que temos muitos lesionados, não justifica insistir com jogadores. Fabrício não dá certo.. Bruno Consedey muito lento.. Pikachu se não melhorar a marcação tem que ser banco.. Contra o cruzeiro deixa o Henriquez junto com Castan na saga. Meio de marcação Maranhão e Luiz Gustavo ( Pelo menos correm e marcam ) Gionanni solto para armar jogadas. Andrés de um lado e Marrony do outro. Max de pivo matador.. No segundo tempo se o time não render substiuições. Rildo, Lucas Santos, Hugo Borges e outros Mulekes..",
            "date": "2018-10-10T11:17:49",
            "likes": "32",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Davi Rocha",
                    "text": "ta ai uma formação que eu queria ver jogando...",
                    "date": "2018-10-10T12:26:54",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "Maranhão ta suspenso mas volta o Raul que é melhor que ele",
                    "date": "2018-10-10T13:31:30",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Dalton Romao",
                    "text": "benza Deus, que falta faz o Raul e o Desábato",
                    "date": "2018-10-10T14:48:54",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cláudia Maria",
            "text": "Andrey que igualmente ao Giovanni Augusto acha que é o fenômeno e não conseguem dar um passe certo, Willian Maranhão que só quer ser o Guinazú dando porrada e todo jogo ganha um amarelo, Andrés Ríos que não sabe o que fazer em campo, ahh, ia me esquecendo do Luiz Gustavo que é muito esforçado mas na zaga é totalmente inconstante, assustador!",
            "date": "2018-10-10T14:19:39",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudia Maria",
            "text": "Coitado do Valentim que daqui a pouco vai ser taxado de mau treinador. Com jogadores como Yago Pikachu que está quase aposentando e ainda não sabe qual a sua posição, Henriquez totalmente desacreditado, Ramon que parece que continua no departamento médico, não consegue acompanhar o jogo.",
            "date": "2018-10-10T14:19:16",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudia Maria",
            "text": "O Max Lopez está certíssimo, ele fica que nem doido nos cruzamentos mau feitos principalmente pelos jogadores que se dizem laterais, se corre p/frente o cruzamento vai p/segunda trave, se corre p/fundo o cruzamento vai p/primeira trave.",
            "date": "2018-10-10T14:18:37",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Esse timeco vai voltar pro Z-4, é só uma questão de tempo. Tem Marquise Day em dezembro. Podem printar!!",
            "date": "2018-10-10T08:11:52",
            "likes": "20",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Leandro Tristão",
                    "text": "Eu não entendo o Valentim não colocar o Thiago Galhardo no time! Alguém pode me explicar, pelo amor de DEUS!",
                    "date": "2018-10-10T09:25:20",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Elizeu Calegari",
                    "text": "É um morto. Tartaruga.",
                    "date": "2018-10-10T09:34:18",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Buzz Lightyear",
                    "text": "ana brito é um filadaput@ q ta sempre onde não é chamado...",
                    "date": "2018-10-10T10:57:07",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Buzz Lightyear, é a mulher que vc tem em casa, seu verme!!",
                    "date": "2018-10-10T11:47:43",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Perfeito, Ana, concordo plenamente!",
                    "date": "2018-10-10T13:56:35",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sóstenes Miranda",
            "text": "O técnico está completamente perdido! Porém temos que ressaltar a postura de Giovanni Augusto na última partida, assim como a postura de Thiago Galhardo quando estrou no jogo contra o Paraná! Estes dois jogadores não estão sendo profissionais! Entraram sem qualquer motivação! Falta-lhes profissionalismo!",
            "date": "2018-10-10T13:14:22",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "Se rever o VT verá que o meio não marca, não cria e nem chega como surpresa. Esse William Maranhão é horrível, na várzea tem gente melhor. Time sem padrão algum. Poucas vezes vi isso no futebol, de um treinador assumir e desorganizar o time completamente. Pior treinador que eu já vi aparecer no Vasco.",
            "date": "2018-10-10T12:27:43",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abilio Brito",
            "text": "Fora Valentim.",
            "date": "2018-10-10T12:22:22",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Teixeira",
            "text": "Time para px jogo: Fernando, Luiz Gustavo, Castan, Henriquez( werley), Ramon, Desabato, Raul, Giovani Augusto ( Galhardo ), Pikachu (Marrony) , Rildo, Max .",
            "date": "2018-10-10T12:16:19",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Roberto",
            "text": "VALENTIM = HORRÍVEL !!! NÃO CONSEGUE MOTIVAR O TIME ====VAZAAA VALENTIMMM !!!",
            "date": "2018-10-10T12:05:09",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Beirauti",
            "text": "Esse seria o Pikachu e o Rios, no entanto o inteligente técnico recuou o Pikachu para a lateral e o Rios não sei qual a razão que ficou entre a defesa e o meio de campo, por isso o Max ficou isolado. Caso resolva fazer a mesma coisa contra o Cruzeiro é saco, mesmo o Cruzeiro vindo jogar com o time sub20.",
            "date": "2018-10-10T11:58:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juvenaljuvêncio",
            "text": "Se continuar jogando assim é série b na certa, o time já não tem qualidade, crise política, jogadores desinteressados e o técnico querendo inventar escalação de última hora, está difícil !!!",
            "date": "2018-10-10T11:51:28",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Observador",
            "text": "Max já é o maior ídolo desse clube",
            "date": "2018-10-10T09:06:32",
            "likes": "37",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Elizeu Calegari",
                    "text": "Max tá tirando leite de pedra. Chega uma ou duas bolas por jogo e é saco. FATAL.",
                    "date": "2018-10-10T09:36:51",
                    "likes": "36",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto",
            "text": "Valentim simplesmente nao existe so pode ser um pesadelo!!!!!!! SE FOR P CAIR QUE SEJA C UM TECNICO CORAJOSO 4 LATERAIS N MESMA EQUIPE E UMA PIADA SEM FIM ! ESTOU C O BIGODE ATE O FIM!!!!!",
            "date": "2018-10-10T11:13:29",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karlinhos Santos",
            "text": "FOI POR ISSO QUE ESSE TECNICO MALUCO FOI MANDADO EMBORA ELE IA FAZER ESSAS LOUCURAS QUE ELE FAZ NO VASCO O PRESIDENTE BARRAVA LOGO ELE!",
            "date": "2018-10-10T11:04:21",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Rodrigues",
            "text": "INCOMPETENTE DEMITIDO DO FUTEBOL DO EGITO. Esse bosta não pode continuar no Vasco.",
            "date": "2018-10-10T10:45:36",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Muito boa esta análise. Mesmo muito lento o Maxi se destaca pela técnica. O time precisa melhorar o meio. O Ramon está abaixo do Henrique e na lateral direita precisamos inventar ou promover da base.",
            "date": "2018-10-10T10:43:51",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Costa",
            "text": "max é um dos poucos que salva, o mundo inteiro vê que não é hora de inventar, ai o tecnico escala o fabricio de meia, rios na ponta, ambos não conseguem correr, não acerta um passe erram praticamente tudo, desse jeito fica dificil, ontem o time não criou, deu sorte em achar aquele gol, qualquer pessoa consegue fazer uma analise de que nao da pra jogar com rios e fabricio no time, a bola chegou neles morreu a jogada .",
            "date": "2018-10-10T10:11:31",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Rodrigues",
            "text": "E o pior de tudo... contra o Botafogo!!!",
            "date": "2018-10-10T10:06:06",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Rodrigues",
            "text": "Qual vascaíno ao ver a escalação acreditou que ia dar em aluma coisa? Passou 8 dias pensando e treinando pra apresentar aquilo de ontem, ou seja, nada!!!!",
            "date": "2018-10-10T10:05:38",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Dantas",
            "text": "Valentim é um dos piores técnicos que eu já vi. Eu já vi técnico improvisar bons jogadores em outras posições, mas jogador péssimo é a primeira vez.",
            "date": "2018-10-10T10:04:44",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Rodrigues",
            "text": "Técnicos que rebaixaram o Vasco: 1 - Tita, 2 - Dorival júnior, 3 - Celso Roth e 4 - Valentin",
            "date": "2018-10-10T10:01:21",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Rodrigues",
            "text": "Colocar o imprestável do Henrique de meia-esquerda, ele passou 8 dias pensando e treinando pra isso e pra aquilo de ontem...",
            "date": "2018-10-10T10:00:13",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Rodrigues",
            "text": "Depois das escalações contra Vitória, Paraná e Botafogo, chego a conclusão que este Valentin é pior do que Celso Roth... pensei que isso seria impossível!!!!",
            "date": "2018-10-10T09:59:16",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oliveira",
            "text": "Enquanto isso a melhor opção para aumentar o poder de criação e a força ofensiva continua à margem, sem ser aproveitado: Lucas Santos!",
            "date": "2018-10-10T09:46:47",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Oliveira",
            "text": "O time está pior que quando o jorginho comandava o Valentim inventa demais colocar fabricio no meio está de sacanagem não sabe nada, nem valemtim e nem fabricio.",
            "date": "2018-10-10T09:39:51",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Matias",
            "text": "Esse treinador inventa muito e não é hora de disso, Fabrício no meio do campo é brincadeira, é muito lento pra raciocinar e atrasa demais as jogadas, Henrique que é lateral, ontem jogou como meia aberto, outro absurdo.",
            "date": "2018-10-10T09:14:18",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elizeu Calegari",
                    "text": "Fabricio é de marcação. Por incrível que pareça, o Giovani Maranhão está com uma saída melhor que o Fabrício.",
                    "date": "2018-10-10T09:35:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diney",
            "text": "incriincrível.p cara coloca 3 laterais esquerdo um mais p.ereba do que o outro e quer ganhar o jogo ? teve bom ainda esse empate poderia ter perdido c..ovarde com Tiago Kelvin Hugo Borges Moresche Marrony Marrons e fica nessa i.nhaca de time só defendendo. Quase perdeu pro b.ostafogo e PARANÁ vai ganha de quem?? Volta Waldir Bogode ele não entendeu que o Vasco tem q jogar com tres volantes pra liberar os pontas pra atacar sem voltar mto. o.. idiota s.ome do Vasco logo antes q caia logo. B..URRROOOOOOOOOOO",
            "date": "2018-10-10T09:29:01",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/analise-mudancas-cobram-preco-e-vasco-oferece-pouco-alem-de-maxi-lopez.ghtml"
}