{
    "time": "vasco",
    "date": "02/10/2018 05h00",
    "title": "Análise: expulsão muda planos, e Vasco se adapta rápido para conseguir empate. Valentim arma time para o ataque, mas cartão vermelho para Castan atrapalha ideia. Equipe erra muito, mas consegue se segurar e sair da zona de rebaixamento",
    "author": "Felipe Schmidt",
    "text": [
        "Nos números frios da tabela do Campeonato Brasileiro, o empate em 1 a 1 com o lanterna Paraná não foi o melhor resultado. Mas o Vasco passou por uma prova importante na Vila Capanema na noite de segunda-feira e acumulou o quarto jogo seguido sem derrota.",
        "A expulsão de Leandro Castan aos 11 minutos do segundo tempo obrigou a equipe a mudar completamente os planos. Naquele momento, o time jogava com apenas um volante - Willian Maranhão - e tinha acabado de trocar Rafael Galhardo por Kelvin, com Pikachu na lateral.",
        "A aposta de Alberto Valentim fazia sentido: depois de um primeiro tempo em que criou muito e finalizou mal, o Vasco se via em condições virar a partida.",
        "Mas, de repente, o time se viu precisando defender em vez de atacar. E reagiu bem a isso.",
        "Verdade que o Paraná, limitadíssimo tecnicamente, facilitou ao se render ao nervosismo com a obrigação de atacar. O Vasco se segurou bem e passou a ter espaço para atacar. Poderia até ter virado, mas desperdiçou boas chances com Kelvin e Giovanni Augusto antes de sentir o esforço físico.",
        "De negativo, ficam as atuações de Rafael Galhardo e Bruno Cosendey. Ambos erraram demais tecnicamente enquanto estiveram em campo - o volante foi substituído no intervalo. Para piorar, as duas posições são carentes neste momento no elenco, o que dificulta o trabalho de Valentim na busca por soluções.",
        "Por outro lado, Maxi López fez outra boa partida. As melhores jogadas do Vasco saíram com o argentino, que levou vantagem sobre a marcação nas jogadas de pivô - o argentino, porém, precisa ser melhor acionado. Luiz Gustavo, na defesa, também se destacou e esteve bastante seguro.",
        "Da Vila Capanema, mais do que o ponto que tira o Vasco da zona de rebaixamento, fica a lição do esforço dos jogadores em uma situação adversa. A questão é saber se isso será suficiente para se livrar de vez da ameaça.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Nivaldo Gomes",
            "text": "Tirem esse técnico, ele não tem capacidade para liderar o vasco, antes que seja tarde.",
            "date": "2018-10-03T08:35:18",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Paiva",
            "text": "Pessoal, onde está o Breno ????",
            "date": "2018-10-03T13:03:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Até time da várzea é melhor que esse do VASCO.",
            "date": "2018-10-02T08:22:28",
            "likes": "38",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Diogo Pereira",
                    "text": "Cosendey, os 2 Galhardos, Rios, Kelvin...esses caras nao têm condição nenhuma de usar a camisa do Vasco. Nunca vi um time tão apático assim. Ninguém chama atenção do outro dentro de campo, jogadores desanimados, sem vontade. Pelo amor de Deus!!!!",
                    "date": "2018-10-02T08:53:42",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "JORGE SILVA",
                    "text": "Concordo!",
                    "date": "2018-10-02T10:16:39",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sóstenes Miranda",
                    "text": "Rios vinha jogando bem, atuou pelo lado esquerdo ontem e não rendeu! Eu não entendo, o cara vem jogando bem pelo lado direito daí o técnico resolve mudar! O pior disso tudo é que o nosso professor pardal vai acabar achando que o Fabrício fez falta!",
                    "date": "2018-10-02T10:49:02",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Alvaro Cordeiro",
                    "text": "Eu pegaria o Ceará completo e dispensava todo o time do Vasco",
                    "date": "2018-10-03T03:55:57",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Diogo Pereira",
            "text": "Cosendey, os 2 Galhardos, Rios, Kelvin...esses caras nao têm condição nenhuma de usar a camisa do Vasco. Nunca vi um time tão apático assim. Ninguém chama atenção do outro dentro de campo, jogadores desanimados, sem vontade. Pelo amor de Deus!!!!",
            "date": "2018-10-02T08:53:42",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JORGE SILVA",
            "text": "Concordo!",
            "date": "2018-10-02T10:16:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Rios vinha jogando bem, atuou pelo lado esquerdo ontem e não rendeu! Eu não entendo, o cara vem jogando bem pelo lado direito daí o técnico resolve mudar! O pior disso tudo é que o nosso professor pardal vai acabar achando que o Fabrício fez falta!",
            "date": "2018-10-02T10:49:02",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Cordeiro",
            "text": "Eu pegaria o Ceará completo e dispensava todo o time do Vasco",
            "date": "2018-10-03T03:55:57",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Mascarello",
            "text": "Todo jogo o cara tira o lateral direito, coloca o Kelvin e recua o Pikachu. Pq já não começa assim? evita queimar uma substituição.",
            "date": "2018-10-02T10:15:04",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alvaro Pereira",
                    "text": "E outra no conceito do técnico o \"jogar\" bem num jogo não garante escalação no próximo, vide Ramon no lugar do Henrique.",
                    "date": "2018-10-02T10:51:10",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mileip Soares",
            "text": "Cara, o Rafael Galhardo não joga no meu time de camisa e sem camisa. Ele tem que melhorar muito pra ser horrível. O cara não acerta um cruzamento. Falta perto da área, os zagueiros vão para o ataque, e ele cruza rasteiro, sem força. É irritante ver esse cara com a camisa do Vasco. O outro Galhardo também, o Tiago, já deu o que tinha que dar. Pode pedir pra sair. O Geovane Augusto estava zangado com a bola, e não conseguiu se entender com ela. Esse jogo contra o Paraná foi um show de horrores.",
            "date": "2018-10-02T10:57:13",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alvaro Cordeiro",
                    "text": "Pior foi o the best do time falar que foi um dos melhores jogos Kkkk O Vasco virou motivo de chacota infelizmente",
                    "date": "2018-10-03T03:53:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA TARDE FAMILIA VASCAINA O VASCO SÓ NÃO VENÇEU O LANTERNA F.LAMIDIA. PORQUE TEVE UM JOGADOR EXPULSO. MESMO COM UM JOGADOR A MENOS O VASCO FOI SUPERIOR AO PARANÁ CLUBE. E BUSCOU UM PONTO PRECIOSO. ESSE MESMO VASCO QUE ACABOU COM A ALEGRIA DO URUBU E DO PEIXE. TEM TOTAL CONDIÇÃO DE FAZER UMA BOA PONTUAÇÃO NO RIO DE J.ANEIRO. PODE CRER!!! DEPOIS BUSCAR A PRIMEIRA VITORIA. CONTRA O SPORT DE RECIFE O LEGITIMO CAMPEÃO B.RASILEIRO EM 1987. FATO!!! SAUDAÇÕES CRUZMALTINAS! .",
            "date": "2018-10-02T12:33:29",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "nem vascaíno aguenta essa tralha !!! kkkkkkkkkkk",
                    "date": "2018-10-02T13:18:56",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Boa tarde Familia vascaina! Brasileiro Sub-20 , Flamico tomou 6 x 1 do Vitoria. perdeu o Rumo da toca do urubu. Flavergonha precisa de 7 gols. já era Flacassados, rsrsrs. Saudações Cruzmaltinas! ,,",
                    "date": "2018-10-02T16:42:56",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Alvaro Cordeiro",
                    "text": "Sim levou do Vitória pq o sub20 do Vasco é ridículo",
                    "date": "2018-10-03T03:48:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Terror Vg",
            "text": "nem vascaíno aguenta essa tralha !!! kkkkkkkkkkk",
            "date": "2018-10-02T13:18:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde Familia vascaina! Brasileiro Sub-20 , Flamico tomou 6 x 1 do Vitoria. perdeu o Rumo da toca do urubu. Flavergonha precisa de 7 gols. já era Flacassados, rsrsrs. Saudações Cruzmaltinas! ,,",
            "date": "2018-10-02T16:42:56",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Cordeiro",
            "text": "Sim levou do Vitória pq o sub20 do Vasco é ridículo",
            "date": "2018-10-03T03:48:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS FLACASSADOS SAUDAÇÕES CRUZMALTINAS! ,,",
            "date": "2018-10-02T17:34:35",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "olha a cara da criança !!! kkkkkkkkkkkkk o time dele esta ruim e ele quer descontar no Mengao ! kkkkkkk",
                    "date": "2018-10-02T19:57:44",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Cara de retardo mental, kkkkk.... visão do inferno!!",
                    "date": "2018-10-02T21:11:52",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Silva",
            "text": "Falha de posicionamento do Luiz Gustavo. Mais uma traoalhada!",
            "date": "2018-10-02T18:44:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "matheus vital, bruno consendey, andrey e esse dudu que estão querendo promover à equipe principal são todos sub-produtos do eurico, não jogam nada. Devemos ficar atentos para impedir que inúteis iguais a pikachu e andres rios vistam a camisa do Vasco.",
            "date": "2018-10-02T17:07:23",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA TARDE FAMILIA VASCAINA O VASCO SÓ NÃO VENÇEU O LANTERNA F.LAMIDIA. PORQUE TEVE UM JOGADOR EXPULSO. MESMO COM UM JOGAADOR A MENOS O VASCO FOI SUPERIOR AO PARANÁ CLUBE. E BUSCOU UM PONTO PRECIOSO. ESSE MESMO VASCO QUE ACABOU COM A ALEGRIA DO URUBU E DO PEIXE. TEM TOTAL CONDIÇÃO DE FAZER UMA BOA PONTUAÇÃO NO RIO DE J.ANEIRO. PODE CRER!!! DEPOIS BUSCAR A PRIMEIRA VITORIA. CONTRA O SPORT DE RECIFE O LEGITIMO CAMPEÃO B.RASILEIRO EM 1987. FATO!!! SAUDAÇÕES CRUZMALTINAS! .",
            "date": "2018-10-02T12:32:51",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Erre",
                    "text": "Tá comendo cocô. Lanterna Flamidia? Vai se tratar.",
                    "date": "2018-10-02T12:51:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "esse deve ser fake do euvirus ! kkkkkkkk ta comemorando empate com o parana ! kkkkkkkkk",
                    "date": "2018-10-02T13:18:12",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Boa tarde Familia vascaina! Brasileiro Sub-20 , Flamico tomou 6 x 1 do Vitoria. perdeu o Rumo da toca do urubu. Flavergonha precisa de 7 gols. já era Flacassados, rsrsrs. Saudações Cruzmaltinas! ...",
                    "date": "2018-10-02T16:43:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde Familia vascaina! Brasileiro Sub-20 , Flamico tomou 6 x 1 do Vitoria. perdeu o Rumo da toca do urubu. Flavergonha precisa de 7 gols. já era Flacassados, rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-10-02T16:42:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Carlos",
            "text": "antes torcíamos para sermos campeões, hoje sofremos e torcemos para não sermos rebaixados, uma vergonha, essa diretoria do vasco.",
            "date": "2018-10-02T09:46:19",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alvaro Pereira",
                    "text": "Os jurássicos da diretoria, podem gostar de tudo menos futebol.",
                    "date": "2018-10-02T10:54:32",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Márcio Pinheiro",
                    "text": "O Vasco precisa se modernizar. Está sofrendo pela seu próprio anacronismo.",
                    "date": "2018-10-02T14:54:35",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Análise equivocada! Fosse um time melhor tecnicamnete, o Vasco teria perdido o jogo logo nos primeiros minutos de jogo, pois o time paranista teve a chance de ampliar em mais de uma oportunidade! Segundo, dois jogadores do Paraná estavam pedindo substituição de tão exuastos que estavam, logo, apesar de numericamente estarmos com um jogador a menos, na prática, o esgotamento desses jogadores acabou nivelando as equipes!",
            "date": "2018-10-02T09:23:42",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alvaro Pereira",
                    "text": "Em termos de preparo físico ruim o Vasco não fica longe não.",
                    "date": "2018-10-02T10:58:02",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Guedesone360",
                    "text": "Time sem sangue, caminhando em campo, Bruno Consendey errando todos os passes e se arrastando em campo, voltantes que não apoiam e não sabem tocar a bola, cruzamentos todos errados, sem falar nos laterais, Thiago Galhardo entrou e não acertou um passe, esses jogares são uma vergonha. Essa camisa é muito pesada para amadores!!!!!!",
                    "date": "2018-10-02T11:17:02",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Sóstenes Miranda",
                    "text": "Concordo Alvaro Pereira! Mas no caso dos jogadores do Paranã ficou muito evidente, os caras estavam se arrastando em campo, enquanto Giovanni Augusto e Thiago Galhardo pelo menos caminhavam! Acho que os problemas dos jogadores do Vasco são de vermes, eu já comentei isso aqui! Enquanto os Paranistas estavam lesionados mesmos! rsrsrs...",
                    "date": "2018-10-02T14:16:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Terror Vg",
            "text": "se não fosse o juiz (com aquele pênalti mequetrefe) tinha gente morta na chegada ao aeroporto ! kkkkkkkkkkkkk",
            "date": "2018-10-02T13:15:56",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benedito Maia",
            "text": "tem que cair pra segundo divisão, é isso que o presidente quer",
            "date": "2018-10-02T13:14:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas! .",
            "date": "2018-10-02T12:33:10",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Cheiro de velório...",
            "date": "2018-10-02T11:14:47",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! O Vasco mesmo deixando de somar mais 2 pontos, O Vasco saiu da z.ona da vergonha. rsrsrs. Agora é fazer a diferença no Rio de J.aneiro. Pode crer!!! depois buscar a primeira vitoria contra o Sport fora de casa. demoro. Saudações Cruzmaltinas!",
            "date": "2018-10-02T10:36:50",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS! , .",
                    "date": "2018-10-02T10:42:00",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Esmael Vasco",
            "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas",
            "date": "2018-10-02T11:05:13",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "Bom dia pessoal. Aos que viram o jogo contra o rebaixado paraná uma pergunta: Observaram o pikachu? Viram o quanto ele é ruim, covarde e sanguessuga? perceberam que o time com ele em campo atua com um jogador a menos? Se ainda não se convenceram do quanto ele é imprestável assistam o próximo jogo e tirem suas conclusões.",
            "date": "2018-10-02T09:43:45",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Alvaro Pereira",
                    "text": "Concordo! A sorte dele é que tem feito gols, o que também ilude e cega o torcedor que não raciocina e só vê o que lhe interessa.",
                    "date": "2018-10-02T10:56:27",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "Sou colorado mas estou torcendo para o Vasco não cair.. A torcida não merece passar por mais um rebaixamento, tendo o Vasco uma história tão significativa.",
            "date": "2018-10-02T09:47:32",
            "likes": "22",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alvaro Pereira",
                    "text": "Está consolando a torcida?",
                    "date": "2018-10-02T10:53:09",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Gomes",
            "text": "Este infeliz aprendiz vai afundar a Nau Vascaína por não entender nada de futebol! Escala mal e substitui pior. Não passa de um burro de viseira! Todo castigo pro golpista é pouco! Eleições livres já!",
            "date": "2018-10-02T10:52:20",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Soares",
            "text": "A qualidade técnica do time é sofrível !!!! Rafael Galhardo ( não acertou UM cruzamento ), Wiliam Maranhão , Bruno Cosenday, Giovani Augusto ( tem técnica mas, uma falta de vontade que contagia )e André Rios. Ramon morto em campo. Aí o Valentim olha para o banco e vê : Tiago Galhardo ( já entra cansado ), Kelvin ( a falta de objetividade em forma de jogador ) Sobram o Martin, Luiz Gustavo, Pickachu, Max Lopez. É pouco para salvar o Vasco do rebaixamento. Infelizmente.",
            "date": "2018-10-02T10:47:23",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Belíssimo resultado do B3sco (empatou com o Paraná). Parabéns!!!",
            "date": "2018-10-02T09:42:33",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Karlylson Gaspar",
                    "text": "Cruzeiro mandou um abraço",
                    "date": "2018-10-02T10:46:56",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Alexander",
            "text": "Sinceramente ontem foi a pá de cau! Os 2 piores times do campeonato empataram. O Vasco não tem poder de ataque nenhum! Limitadíssimo!!!",
            "date": "2018-10-02T10:41:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! Vascão mesmo deixando de somar mais 2 pontos, O Vasco saiu da z.ona da vergonha. rsrsrs. Agora é fazer a diferença no Rio de J.aneiro. Pode crer!!! depois buscar a primeira vitoria contra o Sport fora de casa. demoro. Saudações Cruzmaltinas!",
            "date": "2018-10-02T10:37:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! Tá tranquilo tá favoravel. O Vasco mesmo deixando de somar mais 2 pontos, O Vasco saiu da z.ona da vergonha. rsrsrs. Agora é fazer a diferença no Rio de Janeiro. Pode crer!!! depois buscar a primeira vitoria contra o Sport fora de casa. demoro. Saudações Cruzmaltinas!",
            "date": "2018-10-02T10:36:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Oliveira",
            "text": "Que time horrivel",
            "date": "2018-10-02T10:25:50",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Sincero",
            "text": "Cadê o tal de Ismael bocó? Alguém tem notícias daquele comédia? kkkk",
            "date": "2018-10-02T10:24:17",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin",
            "text": "Restam 11 jogos , ainda não venceu fora de casa. Vai precisa ganhar ao menos 5 partidas para escapar , porém as 5 em casa, são dificílimas:Cruzeiro;Internacional;Atlético-PR;São Paulo;Palmeiras.Fora, terá 6 jogos igualmente difíceis, 2 clássicos: Botafogo;Sport;Fluminense;Grêmio;Ceará.A Realidade é para ser dita com esse time/futebol horrível e com essa sequencia infelizmente o Rebaixamento é iminente.",
            "date": "2018-10-02T09:53:01",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "JORGE SILVA",
                    "text": "Cremos que esse já era o script. Interesses no REBAIXAMENTO. Vísivel! Jogos em SÃO JANUÁRIO correm a pampa. Fora entregam. Já vimos esse filme. O Script, repetimos, está em andamento.",
                    "date": "2018-10-02T10:14:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Carvalho",
            "text": "Parabéns pela sua incompetência mais uma vez Valentim. Deixa aquela Ameba do Giovanni Augusto em campo se arrastando sem função tática e não coloca o Marrony pra jogar. É a pá de cal pra gente cair de novo. Pikachu de atacante e Rafaruim Gargalhardo na lateral? Tá de brincadeira né?",
            "date": "2018-10-02T09:59:42",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santi",
            "text": "Muito orgulhoso do empate ontem contra o temível Paraná! Torcida temos que ter orgulho do nosso gigante que empatou lá dentro da Vila Capanema, temos que ter a consciência que esse jogo é um clássico! E ano que vem tem de novo viu torcida Paranista? Mas dessa vez será pela serie B. kkkkkkk SRN!",
            "date": "2018-10-02T09:54:34",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "A situação financeira e a política atrapalham o Vasco. Mas não é só isso. Acho que a bola também atrapalha bastante. É muito difícil ter que trabalhar com um objeto esférico que corre muito e que fica pulando de um lado para o outro.",
            "date": "2018-10-02T09:14:44",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fábio Russo",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-02T09:38:46",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivan Silva",
            "text": "Com dois jogadores a menos( pikachu e andres rios), o time saiu no lucro.",
            "date": "2018-10-02T09:34:55",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Siqueira",
            "text": "È impressão minha mas pela matéria anunciada o Vasco esta contente pelo empate contra um time ja rebaixado?",
            "date": "2018-10-02T08:54:23",
            "likes": "47",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edmir Mamede",
                    "text": "Nessa hora um ponto e importante,jogadores do vasco tem que dar o sangue em campo,saudades do zagueiro Rodrigo!",
                    "date": "2018-10-02T09:20:44",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Saulo Vieira",
                    "text": "Acho que voce nao leu a parte da expulsao",
                    "date": "2018-10-02T09:26:34",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco Sissa",
            "text": "parabéns pela arbitragem foi sem duvida a melhor que vi contra o meu time apitou certinho.",
            "date": "2018-10-02T08:28:31",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Papa Francisco",
                    "text": "arbitragem não tem culpa se o nosso time ta cheio de refugo de outros clubes que os mesmos jogaram fora, de volantes que não marca, atacantes que não tem pontaria e não finaliza, de meio de campo que não sabe acertar passe de 30cm, to sofrendo cegueira vendo esse time jogar.",
                    "date": "2018-10-02T09:20:16",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Franco",
            "text": "O time do Vasco é horrivel",
            "date": "2018-10-02T09:12:22",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Mor",
            "text": "E um sofrimento a cada jogo para escapar da maldita degola falta 15 pontos no minimo nos 33 que ira disputar. E triste torcer para não cair.",
            "date": "2018-10-02T08:53:00",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Depois de 10 anos nessas batalhas de rebaixamentos você ainda não se acostumou?",
                    "date": "2018-10-02T09:10:32",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Ferreira",
            "text": "Técnico BURRO! Pessoal vamos deixar a nossa opinião na escalação para ver se ele lê e muda... CARAMBA!!! Volta o Pikachu para a lateral e coloca o Marrony... Bruno Cosedey NUNCA MAIS... uma lesma.. se esconde do jogo.. Coloca dois volantes rápidos na marcação, com a lesão Desábato poderia testar o Luis Gustavo ou um muleke da base.. Maranhão e outro.. Deixa o Giovanni solto no meio para criar..",
            "date": "2018-10-02T08:52:35",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everaldo Silva",
            "text": "Pra ganhar do Parana pode jogar com 7 que dá de goleada, jogadores chinelinho, sem raça sem amor a camisa, festejar empate é piada.",
            "date": "2018-10-02T08:25:04",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Cesar",
                    "text": "Falou tudo.",
                    "date": "2018-10-02T08:51:02",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Crelier",
            "text": "NAO TEM MOTIVOS PRA SE PREOCULPAR ANO QUE VEM TEM UMA ADMISNISTRAÇAO NOVA E NOSSO VASCO, VAI TA VOANDO NA SERIE B , MAXI LOPEZ , SERA NOSSA ARTILHEIRO NA SEGUNDONA, O VASCO JOGOU ONTEN NÉ , NA SEGUNDA, HUUMMM JA É PREVENDO FUTURO",
            "date": "2018-10-02T08:04:55",
            "likes": "18",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Valmir Caeiro",
                    "text": "Bobão.",
                    "date": "2018-10-02T08:45:04",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Ferreira",
            "text": "Vasco jogou com um a menos desde o primeiro tempo, esse Bruno Cançadey não joga nem no meu time de pelada.",
            "date": "2018-10-02T08:36:51",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Salama",
            "text": "A zoação será inevitável se o Vasquin cair, mas prefiro que nenhum dos cariocas caia.",
            "date": "2018-10-02T08:19:53",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/analise-expulsao-muda-planos-e-vasco-se-adapta-rapido-para-conseguir-empate.ghtml"
}