{"id": 15989, "team_id": 2, "date": "13/11/2018", "author": " GloboEsporte.com", "title": " Vasco x Atlético-PR: ingressos de arquibancada estão esgotados; restam apenas 600 cadeiras Confira informações de venda para o jogo válido pela 34ª rodada do Campeonato Brasileiro", "text": " Com ingressos à venda desde a semana passada para o duelo contra o Atlético-PR - e valores de R$ 5 nos mais baratos para sócios -, o Vasco informa que não há mais lugares disponíveis para arquibancada no jogo válido pela 34ª rodada do Campeonato Brasileiro.  Restam apenas 600 cadeiras no setor social de São Januário, que variam entre R$ 20 - para sócios - e R$ 40. A partida está marcada para às 19h30 desta quarta-feira.      Poderá comprar até dois ingressos via internet sendo um com 50% de desconto na Social, VIP ou Arquibancada mais um de acompanhante sem desconto, ambos no mesmo setor. A nova carteirinha dos Sócios Estatutários, já está valendo para acesso aos jogos. Caso não tenha, retire a sua na Secretaria do Estádio de São Januário ao longo da semana ao custo de R$ 20. No dia do jogo, caso não tenha retirado sua nova carteirinha, retire seu ingresso na Bilheteria 19, trocando o voucher impresso na hora da compra à partir das 10h. O sócio estatutário que comprar pela internet, terá as opções de acessar o estádio via celular com o E-ticket que ficará disponível em Meus Pedidos após a confirmação da compra do ingresso, carregar seu ingresso na carteirinha de sócio ou também terá a opção de carregar o ingresso diretamente no cartão de crédito (qualquer bandeira).    Início da venda: 05/11, 10h. (equivale a Rating 5 estrelas)  Fim da venda: 14/11, 15:30h, mediante disponibilidade.   Poderá fazer check-in (de acordo com seu plano) ou adquirir seu ingresso com desconto via internet ou nas bilheterias de São Januário. O Sócio Torcedor Gigante terá acesso ao estádio APENAS com sua NOVA carteirinha. No dia do jogo, o Sócio Torcedor Gigante tem três pontos de atendimento em São Januário:  - Atendimento presencial dentro da Megaloja: dúvidas, adesão e renovação de planos (09h às 19h).- Bilheteria 21: retirada de carteirinha, venda de ingressos ou troca de voucher (15h30 às 20h15).- Bilheteria ao lado da Megaloja: compra de ingressos e troca de voucher (10h às 20h15).    Início da venda: 05/11, 10h, para Sócios com Rating 5  Fim da venda: 14/11, 15:30h, mediante disponibilidade.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-x-atletico-pr-ingressos-de-arquibancada-estao-esgotados-restam-apenas-600-cadeiras.ghtml"}