{"id": 15353, "team_id": 2, "date": "15/10/2018", "author": " Felipe Schmidt", "title": " Análise: indiscutível, Maxi López resolve os problemas do Vasco Argentino participa dos dois gols da vitória sobre o Cruzeiro e é decisivo em partida em que o time não convenceu e era criticado pela torcida", "text": " O Vasco de Alberto Valentim ainda tem muitos problemas, e exibiu a maioria deles contra o Cruzeiro em São Januário. Mas, desta vez, teve em Maxi López um herói para superá-los e garantir a importante vitória por 2 a 0, que afastou a equipe da zona de rebaixamento.  Maxi participou dos dois gols do Vasco. No primeiro, com sua presença de área, puxou a marcação e fez um corta-luz para Pikachu abrir o placar. No segundo, uma finalização de canhota no canto praticamente definiu o triunfo.  Mas não foi só isso. Maxi é importantíssimo para segurar a bola em momentos de pressão – como quando o Cruzeiro avançou após sofrer o primeiro gol. Também tem qualidade para sair da área e distribuir o jogo. Hoje, é dos poucos jogadores indiscutíveis do elenco vascaíno.  O Vasco ainda tem muitos problemas de criação – o próprio Maxi indicou que o time precisa ser mais vertical -, embora tenha apresentado melhora defensiva nas últimas partidas. Valentim ainda não encontrou um esquema ideal, embora o retorno dos três volantes contra o Cruzeiro tenha indicado que esta é, no momento, a melhor alternativa.  Aos poucos, porém, o Vasco consegue se desgarrar da zona de rebaixamento. As limitações não devem permitir maiores voos, mas, com Maxi López e maior segurança defensiva, é possível ter um fim de campeonato tranquilo. ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/analise-indiscutivel-maxi-lopez-resolve-os-problemas-do-vasco.ghtml"}