{
    "time": "vasco",
    "date": "26/06/2018 18h11",
    "title": "Oposição do Vasco tenta entrar em sala da presidência em São Januário. Local estava trancado pelo presidente Alexandre Campello, que viajou para a Rússia. Polícia foi acionada. Grupo de Roberto Monteiro não reconhece interino nomeado pelo mandatário",
    "author": "Felipe Schmidt e Fred Huber",
    "text": [
        "A tarde desta terça-feira foi de tensão em São Januário. O vice-presidente geral Elói Ferreira tentou entrar na sala de presidência, mas a encontrou trancada. Com o impasse, a polícia foi acionada pela equipe de segurança do clube, e funcionários foram liberados mais cedo. Membros da diretoria foram à 17ª Delegacia (São Cristóvão) para esclarecer o chamado.",
        "+ Na Rússia, Campello é declarado licenciado, mas responde com nota oficial",
        "O presidente Alexandre Campello viajou para a Rússia e deixou a sala fechada. Tudo começou porque o presidente do Conselho Deliberativo e líder do Identidade Vasco, Roberto Monteiro, entendeu que Campello se licenciou da presidência - por isso, nomeou Elói Ferreira, primeiro vice-presidente geral, como interino.",
        "Entretanto, Campello, antes de viajar, protocolou documento nomeando o vice-presidente de Finanças, João Marcos Amorim, como presidente interino. O mandatário cruz-maltino só retorna ao Brasil no dia 17 de julho. Cada lado da história interpreta de maneira diferente a vacância na presidência, com base em diversos artigos do estatuto.",
        "Membros do Identidade Vasco não reconhecem a nomeação de Amorim e entendem que Elói deve assumir a presidência de forma interina - por isso tentaram acessar a sala da presidência. Caso haja resistência, eles prometem demitir a atual equipe de segurança do clube e planejam chamar um chaveiro para abrir a sala. Tanto Amorim quanto Elói estão em São Januário.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Jose Carlos",
            "text": "Isso só pode ser brincadeira... Entrar a força na sala da presidência, por não concordar com uma decisão, sabendo que exitem outros caminhos para se questionar. Dessa forma , vão acabar com o nosso VASCO. Infelizmente, e ao que parece, só querem usar o VASCO para seus interesses. Com essas posturas , já imagino como seria administração e o gerenciamento do nosso gigante da colina. Desse jeito não dá!!",
            "date": "2018-06-29T08:53:51",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Costa",
            "text": "isso parecia uma piada, querem ser presidente na força mesmo ? o vasco esta se tornando um clube pequeno com esses bando de sanguessuga que estão apenas para destruir o clube, meia duzia que se acha dono do time, impressionante uma situação dessa, fico me perguntando como esses caras chegam em cargos de importância, porque o despreparo, incompetência, o amadorismo é do tamanho do caráter deles ,.",
            "date": "2018-06-28T15:45:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "RAPAZIADA DA MANGUEIRA, TUIUTI E BARREIRA...TEM QUE EXPULSAR ESSE ROBERTO MONTEIRO DA ÁREA!",
            "date": "2018-06-28T13:15:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "ALÔ BARREIRA DO VASCO, TUIUTI E MANGUEIRA...ESSE ROBERTO MONTEIRO É INIMIGO DO NOSSO VASCÃO!",
            "date": "2018-06-28T13:15:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "TEM DAR UMA SURRA NESSE ROBERTO MONTEIRO E EXPULSAR ELE DE LÁ! ALÔ BARREIRA DO VASCO...CERCA ELE AI NA ENTRADA!",
            "date": "2018-06-28T13:14:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "FORA ROBERTO MONTEIRO...FORA EURICO!!!",
            "date": "2018-06-28T13:13:38",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adão Rodrigues",
            "text": "Ate quando os torcedores do vasco terão que conviver com tanta palhaçada no clube...",
            "date": "2018-06-28T05:52:29",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alex Farias",
                    "text": "Lamentável essa instabilidade e fragilidade política vivida pelo gigante C.R.V.G é inacreditável que essas práticas levianas e incompatíveis com a nossa grandiosa história, tenham se perpetuado por todos esses anos... S.V. e que Deus nos abençoe nesse século.",
                    "date": "2018-06-28T10:28:20",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Alberto",
            "text": "Ridículo !",
            "date": "2018-06-28T05:50:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Janaildo Rocha",
            "text": "Campelo esta fazendo muito pelo vasco inclusive colocando sua vida em risco ja que e sabido o tipo de gentalha que e a Familia EURIQUISSIMO ate qdo teremos esse tipo em nossos quadros sociais, o que fazer pra retirar seus poderes ja que tem comprovados documentos por apropriação e dilapidação do clube ate qdo.",
            "date": "2018-06-28T00:52:54",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Janaildo Rocha",
            "text": "O que um simples conselheiro tem q fazer pra ser expulso do quadro social e da vida do vasco , matar alguém por q arrombar portas achincalhar a instituição em rede nacional isso tudo já ta sendo feito expulsão do quadro associativo por depredação do patrimônio do clube e por não zelar pelo seu nome já que e um representante.",
            "date": "2018-06-28T00:50:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Janaildo Rocha",
            "text": "Ja esta na hora do presidente coloca moral e fazer valer sua condição de presidente rua aos baderneiros expulsão dos mesmo do clube destituição de conselheiros e beneméritos por injuria e decoro e danos ao patrimônio do vasco ou quebra portas achincalhar o nome do vasco em rede nacional não e motivo de expulsão do quadro de conselheiros.",
            "date": "2018-06-28T00:47:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Duvoisin",
            "text": "Pensei que o Campello estaria preocupado em reforçar o elenco para a sequência do Brasileiro. Mas o que ele faz?!\" Sai pra curtir férias de 20 dias.",
            "date": "2018-06-27T23:43:41",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Bravim",
            "text": "Viva a Globo com suas reportagens maliciosas contra o Vasco.",
            "date": "2018-06-27T09:58:01",
            "likes": "8",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "ta querendo varrer a sujeira para debaixo do tapete ??? ninguém esta inventando nada não !!",
                    "date": "2018-06-27T13:45:06",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Ramos",
                    "text": "Leandro, o pior cego é aquele que não quer ver !",
                    "date": "2018-06-27T20:17:52",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Deveria agradecer a Globo, por mostrar as tramoias ardilosas da diretoria do teu time, zé ruela!",
                    "date": "2018-06-27T21:01:32",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Fernandes",
            "text": "É uma notícia ruim atrás de outra, lá prá bandas da favela de são sanitário! Haja sofrência!",
            "date": "2018-06-27T18:31:18",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Lima",
            "text": "Isso é uma palhaçada a oposição tá querendo realmente destruir o Vasco uma grande vergonha sem necessidade, e ainda querem reclamar do maluco e ditador do Eurico fazem como ele.Vamos Trabalhar para levantar o clube, não para virar piada mais uma vez.",
            "date": "2018-06-27T06:33:10",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Roberto Souza",
                    "text": "E eurico por traz desta palhaçada toda",
                    "date": "2018-06-27T15:48:14",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lino Soares",
            "text": "Estou coom vergonha de ser vascaino, gostaria muito de ser socio, mais enquanto durar este modelo de eleição para presidente , onde os socios votam numa chapa e depois o presidente e escolhido por um grupo de socios , da um nojo esta situação em que vive o vasco, ja se forma 03 anos de administração do Roberto, tres anos de administração do velho Eurico, e agora parece que vao se passar mais tres anos e o vasco vai conginuar sendo um time de vergonha",
            "date": "2018-06-27T10:58:11",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Souza",
                    "text": "VERGONHA, VERGONHA",
                    "date": "2018-06-27T15:47:20",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Souza",
            "text": "ROBERTO MONTEIRO,, EURICO E ESSA CORJA DE OPOSIÇAO SO PREJUDICAM O GIGANTE DA COLINA, ELES DEVERIAM SER BANIDOS DO VASCO",
            "date": "2018-06-27T15:45:31",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wiliam",
            "text": "Mais uma demonstração da \"pequeneza\" e sordidez que é a política no nosso clube! Vergonha! Oposição feroz o tempo todo; por qualquer coisa! Por isso iremos cair novamente p a série B que é o lugar dos nossos associados. Sem ofensas à série B.",
            "date": "2018-06-27T14:37:12",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Sousa",
            "text": "É tanta busca pelo poder que a prova disso é essa disputa por interesses do CLUBE. CORJA DE LADRÕES!!!",
            "date": "2018-06-27T12:41:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moura",
            "text": "O circo vascaíno não é interrompido sequer na Copa... Parabéns aos beneméritos e demais envolvidos no processo de apequenamento do clube.",
            "date": "2018-06-26T22:22:23",
            "likes": "52",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Artur Barbosa",
                    "text": "Esses caras conseguem nos fazer ter vergonha de ser vascaíno, impressionante...",
                    "date": "2018-06-27T12:04:45",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Oliveira",
            "text": "É por isso que ninguém quer patrocinar o Vasco, mais um pontinho para o senhor Eurico Miranda, que se deleita com as trapalhadas do Golpista !",
            "date": "2018-06-27T11:47:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugênio Araújo",
            "text": "Não pensem que oposição e situação querem o bem do vasco. Isso tudo é para ficar com dinheiro que resta.",
            "date": "2018-06-27T11:44:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Boldi",
            "text": "Que zona! E dessa forma o clube vai sumindo.",
            "date": "2018-06-27T11:04:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Costa",
            "text": "Deixa o Vasco Globo. Vai ver o flu que tb está com a corda no pescoço.",
            "date": "2018-06-27T08:59:40",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rômulo Pontini",
                    "text": "Briga desgraç... por poder no meu Vasco, esses conselheiros são uns cão mandado de Eurico!! Num estão nem ai pro Vasco. Essa briga deveria ser mais divulgada pra torcida não ficar querendo atacar os jogadores, que são funcionários, mas atacar esse bando do conselho!!",
                    "date": "2018-06-27T10:18:53",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flabrazil",
            "text": "Volta Eurico!",
            "date": "2018-06-27T03:39:56",
            "likes": "9",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Robson Velloso",
                    "text": "EURICO NÃO",
                    "date": "2018-06-27T08:54:28",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Couto",
            "text": "Chama Eurico .ninguém manda no Vasco .",
            "date": "2018-06-27T07:49:27",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Agnaldo Machado",
                    "text": "Pelo amor de Deus, nada vai pra frente dessa maneira. Só confusão.",
                    "date": "2018-06-27T08:26:51",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Velloso",
                    "text": "TEM QUE PARA COM ESSA BAGÚNÇA . NINGUEM QUE VER O VASCO ONDE MERECE . PELO AMOR DE DEUS LARGAM O OSSO .",
                    "date": "2018-06-27T08:48:11",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Véio Astuto",
            "text": "Eu acho é pouco... hahhaahhahahahahah \"O respeito voltou.\"",
            "date": "2018-06-27T08:33:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Astuto",
            "text": "Eu acho é pouco... hahhaahhahahahahah \"O respeito voltou.\"",
            "date": "2018-06-27T08:33:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Junior",
            "text": "Meu Deus!!! Pensei q era pág de casos de polícia kkk Eita Va4quito, cada vez menor",
            "date": "2018-06-27T07:35:13",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvinha",
            "text": "sim.. vai no google e procura por ( CelularEletroComVC ) ...tudo junto... la tem o clone do novo iphone X, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 32GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios",
            "date": "2018-06-27T04:46:11",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Côco",
            "text": "Tem que respeitar o presidente pois quando ele esta licenciado do cargo ele nomeia alguém de sua confiança para o substitui-lo, acho que esta errado um poder interferir em outro poder do clube, acho que isto esta errado.",
            "date": "2018-06-27T02:09:35",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Côco",
            "text": "Estão brigando de novo??? Quem perde com isso é o próprio Vasco....Lamentável!!",
            "date": "2018-06-27T02:03:59",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "O problema é o compromisso que essa oposição assumiu com........, todo mundo sabe. Acontece que são uns derrotados e tentam de todas as formas tomar o poder, mas enfrentam e são derrotados sempre pelo Eurico Miranda. Tornaram-se pessoas perigosas ao clube por não conseguirem seus intentos, são falsos vascaínos!",
            "date": "2018-06-27T01:37:21",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Paz",
            "text": "Incrível o que essas quadrilhas estão fazendo com o Vasco! Um é o Mafioso mor, o outro é ex líder de torcida organizada, o atual presidente é um banana até mais banana qual foi o Dinamite.... Nesse turbilhão nojento a procura de poder sofre o clube manchando sua história e cada vez mais se apequenando e sofre sua torcida com vergonha das atitudes destes porcos que nem sequer os representa! Triste!",
            "date": "2018-06-27T00:59:05",
            "likes": "25",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Polícia no chiqueiro, kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-26T22:13:27",
            "likes": "12",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "Vão invadir a sala do presidente, kkkkk.",
                    "date": "2018-06-27T00:42:26",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Verdade, Ana, KKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-27T00:48:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jorge Fernandes",
            "text": "Toda semana tem um \"barraco novo\", nesse clube que é uma verdadeira \"Casa de mãe Joana\"! Chacota nacional! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-26T22:46:43",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Valdemir Davo",
                    "text": "Comedia gigante kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-26T23:58:17",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reginaldo Oliveira",
            "text": "O vasco está sendo ridicularizado por essa diretória incompetente",
            "date": "2018-06-26T22:52:04",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Santos",
            "text": "Golpista com medo de levar golpe!",
            "date": "2018-06-26T21:49:36",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/oposicao-do-vasco-tenta-entrar-em-sala-da-presidencia-em-sao-januario.ghtml"
}