{"id": 15482, "team_id": 2, "date": "04/09/2018", "author": " Bruno Giufrida", "title": " Ramon evita desespero, mas admite preocupação com campanha do Vasco Com 24 pontos e 17 jogos pela frente, Cruz-Maltino precisa melhorar desempenho para se afastar do Z-4: \"Preocupante, porque nossa equipe não tem elenco para estar aonde está\"", "text": " A 16 rodadas do fim do Campeonato Brasileiro, o Vasco, que ainda tem um jogo a menos, soma 24 pontos e está perto da zona de rebaixamento - a um ponto do 16º colocado Sport. A situação preocupa o elenco, que já traça uma meta para evitar um vexame no fim da temporada.  O lateral-esquerdo Ramon afirma que passa pela cabeça dos jogadores não só evitar o rebaixamento, mas repetir a campanha de 2017, que levou o Cruz-Maltino para a Pré-Libertadores.  - Não é desesperador, mas preocupante, porque nossa equipe não tem elenco para estar onde está. Pensando no pior, precisamos de sete vitórias em 17 jogos para fazermos 45, 46 pontos (para não cair). É óbvio que isso passa pela nossa cabeça. Falar que isso não nos preocupa? Preocupa, sim.  Ramon não joga desde o empate com o Ceará por 1 a 1 em São Januário, no dia 20 de agosto, por conta de um edema na coxa esquerda. O lateral está liberado para voltar ao time na próxima quinta-feira, quando o Vasco vai enfrentar o América-MG, no Independência, às 20h.  - Venho muito bem. Desde segunda-feira da semana passada treinando normalmente. Poderia ter ido para o jogo no fim de semana, mas optaram por me dar mais uns dias de treinamento por causa da cirurgia. Mas estou pronto. À disposição - disse o jogador.  O jogo a menos que o Vasco tem é justamente contra o Santos, adversário que derrotou a equipe de Alberto Valentim no último sábado por 3 a 0, no Maracanã. A partida, válida pela terceira rodada, está marcada para 27 de setembro, às 19h30, no Pacaembu.  O Valentim deixou bem claro que é uma fase de conhecimento. Ele chegou num dia, assumiu no outro. Achei um ato de muita hombridade dele. Acho que essa concentração serve para conhecer. Acho que essa semana é muito válida.  O momento não é favorável. Temos de pensar e rever tudo o que estamos fazendo. Temos de antecipar algumas decisões dos adversários. Nosso grupo não é para estar nessa posição.  Uma equipe, para ser sólida, precisa ter uma defesa sólida. Jogar os mesmos jogadores juntos sempre. É mais fácil errar na frente. Trocar sempre jogador por causa de cartão ou lesão dificulta o treinador.   ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/campanha-do-vasco-preocupa-ramon-mas-lateral-diz-que-time-esta-ciente-do-que-precisa-fazer-para-evitar-queda.ghtml"}