{
    "time": "vasco",
    "date": "26/09/2018 18h25",
    "title": "Vasco entra com petição no processo sobre anulação da eleição: \"Risco de colapso\". Diante da possibilidade de uma decisão liminar, diretoria comandada por Campello tenta ser ouvida. Temor é de que o clube fique paralisado e que até a luta contra o rebaixamento seja prejudicada",
    "author": "Fred Huber",
    "text": [
        "A diretoria do Vasco entrou na noite de terça-feira com uma petição para tentar ser ouvida no processo que pode anular a eleição feita no ano passado. O inquérito da Polícia Civil concluiu que houve irregularidades no pleito e foi anexado pelo advogado Alan Belaciano no processo.",
        "Diante da possibilidade de uma decisão liminar, o clube resolveu tentar se antecipar ao que consideram o risco de um colapso administrativo que complicaria ainda mais a vida do time na luta contra o rebaixamento.",
        "Na petição, o Vasco enumera argumentos para tentar rebater a tese de que a eleição deve ser anulada. Entre outras, alega que, diante da desistência da chapa branca, de Fernando Horta, necessariamente a chapa azul (de Eurico Miranda) elegeria membros para o Conselho Deliberativo, mesmo que fosse com um único voto.",
        "+++ Veja mais notícias do Vasco",
        "Há também a tentativa de desqualificar a testemunha Glória Brochado por ela ter ação trabalhista contra o clube, ser patrocinada pelo escritório de advocacia do autor da presente demanda, além de ser notória inimiga do atual presidente da Diretoria Administrativa.",
        "- O Vasco ficou sabendo através da imprensa, não foi convidado a participar do processo, que tem 2.328 páginas. Nossa preocupação é que aconteça uma decisão liminar para anular a eleição sem que o clube seja ouvido. Fizemos essa petição para podermos nos manifestar, queremos dar nossa versão, aí a juíza decide. Nossa postura sempre foi de não pressionar o judiciário - disse o vice jurídico do Vasco, Rogerio Peres.",
        "No caso de uma liminar que anule a eleição, uma série de interrogações surgem e tiram o sono da atual administração. Sem um presidente para assinar, como o clube receberia o empréstimo de R$ 31 milhões que vai servir para cobrir gastos até o fim do ano? Sem esta verba, o clube teria dificuldade não só para pagar salários, mas outras contas básicas, como água, eletricidade, etc. Os contratos assinados deste janeiro permanecem válidos?",
        "Quem seria o responsável por colocar o time em campo, comprar passagens para os jogos fora do Rio de Janeiro? Qual seria o impacto no elenco, que tem pela frente 13 jogos decisivos na luta contra o rebaixamento?",
        "- Vai depender da decisão que for tomada. A grosso modo, corremos o risco de um colapso financeiro e administrativo. E moralmente é muito ruim para o clube, pode afetar toda nossa vida. Contratos assinados, obrigações assumidas... O que fazemos com tudo isso? Interrompemos? Estamos em negociação por patrocínio master. Quem vai querer negociar? Já estamos fadados a termos dificuldades para o ano que vem - finalizou Rogerio Peres."
    ],
    "comments": [
        {
            "name": "Antonio Macedo",
            "text": "campelo é igual barata morde depois asopra",
            "date": "2018-10-04T09:14:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Oliveira",
            "text": "Sabedores da situação em que foi eleita a atual Diretoria, de forma vergonhosa passando para trás aquele que de fato e de direito seria o presidente (Julio Brant). Agora não venham com estas desculpas esfarrapadas justificando um procedimento errado. Que a justiça seja feita e doa a quem doer. É necessário que se puna os envolvidos para limpar o nome do clube que está sendo bem criticado pelos adversários principalmente os flamenguistas.",
            "date": "2018-09-26T18:38:48",
            "likes": "81",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Katia Monteiro",
                    "text": "concordo limpar geral.",
                    "date": "2018-09-26T19:09:04",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "João Duarte",
                    "text": "O Vasco é Grande demais para esses administradores pequenos e corruptos, que a justiça seja feita .",
                    "date": "2018-09-26T19:21:24",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Cícero Araújo",
                    "text": "Prefiro ver o Vasco novamente na segunda divisão do que ver essa corja destruindo o Vasco. Fora Campello, Eurico, Roberto Monteiro e os conselheiros do Mal.",
                    "date": "2018-09-26T19:21:27",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Cícero Araújo",
                    "text": "As torcidas do Vasco precisar se unirem. E ordeiramente reunir 20 mil torcedores e fazerem um abaixo assinado pedindo a renúncia de Campello, Eurico, Roberto Monteiro e dos conselheiros do mal. Se não eles vão fechar as portas do Vasco.",
                    "date": "2018-09-26T19:24:47",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Fontes",
                    "text": "Vcs são loucos, quarto rebaixamento as portas , quem vai patrocinar um time na segunda divisão? Loucos anti-vascainos. Júlio Brant faça uma composição com o Campelo e não rebaixe o Vasco. Muita humilhação.",
                    "date": "2018-09-26T19:44:32",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Marcelo Fontes",
                    "text": "Vcs só podem ser rubro-negros nunca foram Vasco. Três rebaixamentos não bastam? Tem de vir o quarto, chega de humilhação.",
                    "date": "2018-09-26T19:57:34",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo Fontes",
                    "text": "Deixa passar o campeonato Brasileiro e depois façam o que for bom para o Vasco. Viramos chacota",
                    "date": "2018-09-26T19:58:48",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Magno Gigante",
                    "text": "Marcelo Fontes, quantos brasileiros serão necessários passar para se tomar uma decisão, chega... Esta é a hora!",
                    "date": "2018-09-28T09:17:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Magno Gigante",
            "text": "Ainda que tenhamos que amargar mais um rebaixamento, se este é o preço a pagar, creio que vale a pena, o Vasco é muito grande e certamente tornaremos a sermos o GIGANTE que dominou a América e enfrentou os grandes do mundo em pé de igualdade, portanto não devemos temer a expulsão desta corja que assola nosso SEMPRE GIGANTE DA COLUNA. SV",
            "date": "2018-09-28T09:14:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Euler Silveira",
            "text": "Pessima adminostracao do.campelo....mesmo nivel do Eurico Miranda.",
            "date": "2018-09-27T22:31:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Vascaínos, preparem-se: a extiparção desses cânceres vai ser dolorosa. Estão enraizados há muitos anos no Vasco e não vão sair facilmente. Talvez custe até uma queda para a série B mas se nos livrarmos dessa corja terá sido por uma boa causa! SV. Vasco Forever!",
            "date": "2018-09-27T12:26:53",
            "likes": "44",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Mais uma queda pra série B na conta do Eurico. Mas pode até ser um preço bem barato se nos livrarmos dessas ínguas !",
                    "date": "2018-09-27T16:00:34",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Desouza",
                    "text": "Não vejo coisa boa em cair pra série b pela quarta vez.vai ser péssimo para o clube.acho que se tiver outras eleições é melhor deixar para o começo de janeiro.se Júlio Brant ganhar essa eleição nem é garantia de que vá ganhar lá dentro de novo.",
                    "date": "2018-09-27T18:35:45",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Martin A",
                    "text": "Vamos ter que pagar um preço pra nós livrar dessas encrencas!",
                    "date": "2018-09-27T19:28:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Enol Rav",
            "text": "Mais uma queda pra série B na conta do Eurico. Mas pode até ser um preço bem barato se nos livrarmos dessas ínguas !",
            "date": "2018-09-27T16:00:34",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Desouza",
            "text": "Não vejo coisa boa em cair pra série b pela quarta vez.vai ser péssimo para o clube.acho que se tiver outras eleições é melhor deixar para o começo de janeiro.se Júlio Brant ganhar essa eleição nem é garantia de que vá ganhar lá dentro de novo.",
            "date": "2018-09-27T18:35:45",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Martin A",
            "text": "Vamos ter que pagar um preço pra nós livrar dessas encrencas!",
            "date": "2018-09-27T19:28:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Negreiros",
            "text": "Klaus mais facil vc fali do que um time de futebol.",
            "date": "2018-09-27T15:57:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "3 anos sem ganhar do Mengao, 30 anos sem ganhar titulo de expressão ! cocada morreu !! kkkkkkkkkkkkkkkkk",
                    "date": "2018-09-27T19:00:37",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Martin A",
                    "text": "Esse gosta de acreditar em mentiras. Vai nessa então!",
                    "date": "2018-09-27T19:27:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcia Carreiro",
            "text": "Esse é o preço da falcatrua maquinada pelo Sr. Campello. (Se retirou da disputa e no outro dia apareceu presidente) Como vai ter apoio Campello? (Lobo disfarçado de cordeiro). Triste demais em ver meu Vasco sendo devastado por esses míseros \"administradores\". Sera que não tem outra atividade profissional que se realiza esses cânceres que a cada dia vem realizando essa dolorasa quimioterapia na instituição chamada Clube de Regatas Vasco da Gama.",
            "date": "2018-09-27T18:17:56",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulino Francisco",
            "text": "Nao seria melhor fechar e abrir outro clube ??? começar uma nova historia? ja que a do vasco ja esta tao manchada??? os dias de glorias nao mais ultrapassam a vergonha deste modesto time , que hoje mal vive somente sobrevive .... e faz sofrer sua imensa torcida ...",
            "date": "2018-09-27T11:17:57",
            "likes": "9",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Calaboca!",
                    "date": "2018-09-27T11:38:07",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Ivan Carlos",
                    "text": "kkkkkkkk",
                    "date": "2018-09-27T16:21:52",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Max Mariposa",
                    "text": "Vai procurar sua turma. Rala peito, vaza...",
                    "date": "2018-09-27T16:49:45",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Enol Rav",
            "text": "Calaboca!",
            "date": "2018-09-27T11:38:07",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Carlos",
            "text": "kkkkkkkk",
            "date": "2018-09-27T16:21:52",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Max Mariposa",
            "text": "Vai procurar sua turma. Rala peito, vaza...",
            "date": "2018-09-27T16:49:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homer",
            "text": "Série B 2019!",
            "date": "2018-09-27T16:38:11",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "E o pedido de FALÊNCIA ???",
            "date": "2018-09-26T18:59:40",
            "likes": "10",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Marcelo Nunes",
                    "text": "Julio brante neles Esses traidores do meu vascão",
                    "date": "2018-09-26T22:06:45",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Ainda não foisefuder seu chato?. Seu timeco foi eliminado de novo da copa do Brasil. Klaus cheirinho de bosta!",
                    "date": "2018-09-26T23:47:02",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Santos",
                    "text": "Eu pensei que só o Vasco que era ruim, mas existem times enganadores que na minha opinião é muito pior. Gasta uma fortuna e não ganha absolutamente nada... Esse menguim é a vergonha do Rio!!!",
                    "date": "2018-09-27T02:54:19",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Angelo Correa",
                    "text": "Caiu na arena o gavião de pena. Só no cheirinho kkkkkkkkkkkkkkk",
                    "date": "2018-09-27T07:56:36",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Diney",
                    "text": "Após tantas e.liminaçoes o F.lacheiro vai lançar um livro: O livro de Eli..... MINADO hahahahaahahahaaaaaaaa",
                    "date": "2018-09-27T08:12:51",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Cesar",
                    "text": "Perai, flamenguista na área! Sem vergonha, depois da pistolada do Corinthians quer falar o quê?",
                    "date": "2018-09-27T08:31:23",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Negreiros",
                    "text": "quando ganhar do vasco nois conversa rsrs",
                    "date": "2018-09-27T16:01:35",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "WILLIAM ALBUQUERQUE",
            "text": "Pobre Vasco, quando será que essa politicagem vai nos deixar em paz. Não seria possível uma união nem em um momento tão crítico quanto o que estamos passando?",
            "date": "2018-09-27T15:43:14",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Xavier",
            "text": "Os grandes culpados são Euvirus, Campello e esses Mauneméritos, - que aceitaram a tramoia.",
            "date": "2018-09-27T14:01:25",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "Volta Eurico !!!",
            "date": "2018-09-27T08:58:26",
            "likes": "3",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Lincoln Mjr",
                    "text": "Luiz Silva volta a tua mãe!",
                    "date": "2018-09-27T10:08:38",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Severiano",
                    "text": "Se o inquérito da Polícia Civil concluiu que houve irregularidades no pleito , saí o golpista entra o Julio Brant que foi eleito pronto...",
                    "date": "2018-09-27T11:29:02",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Enol Rav",
                    "text": "Da p.utaria?",
                    "date": "2018-09-27T11:38:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rubens Vieira",
                    "text": "Com o nome de Luiz Silva, vai esperar o que?",
                    "date": "2018-09-27T13:49:29",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Felipe Fonseca",
            "text": "Pensassem nisso antes do GOLPE! Tem que acontecer isso tudo para sair essa quadrilha que está instalada em São Januário. Nosso clube e seus torcedores são maiores que Eurico e sua corja. Fora Campello!",
            "date": "2018-09-27T08:19:43",
            "likes": "74",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Pinto",
                    "text": "B 17 ELESIM!",
                    "date": "2018-09-27T08:35:58",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Jefferson Oliveira",
                    "text": "Paciência... Infelizmente não foi os jogadores que participaram deste circo e vão ser os maiores prejudicados..",
                    "date": "2018-09-27T08:37:05",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Mickael Silva",
                    "text": "B17 iria colocar os ladrões tudo pra fora do Vasco. É o Mito",
                    "date": "2018-09-27T13:33:13",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alessandro Macedo",
            "text": "nenhum deles é a favor do vasco se reerguer , só pensam nos seus lucros , e enquanto isso o clube se afunda cada vez mais. garanto q nenhum deles torcem pro vasco , do contrario , estariam tentando ajudar e não fazendo de tudo pra atrapalhar !!!",
            "date": "2018-09-27T13:29:34",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Filho",
            "text": "É muito simples a justiça anula as eleições e ao mesmo tempo nomeia um interventor e se convoca nova eleições.",
            "date": "2018-09-27T12:51:44",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoela Meireles",
            "text": "Blá blá blá... deu o golpe e não quer largar o osso. entrou sem nenhum planejamento, sem nenhum recurso, projeto... Concordo q uma eleição AGORA possa atrapalhar. Mas uma nova eleição é sim A MORALIZAÇÃO do club. precisamos de uma vez por todas fazer eleições limpas! E que vença quem realmente a torcida e os sócios querem. Julio brant! Marque a eleição para dezembro. uma semana após o fim do brasileiro. pronto.",
            "date": "2018-09-27T08:12:26",
            "likes": "64",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Isso! E proíbam essas desgraças de concorrer!",
                    "date": "2018-09-27T11:40:48",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "melhor comentário ! isso e ser vascaíno !",
                    "date": "2018-09-27T12:39:18",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Flores",
            "text": "que seja feita justiça e que saia de circulação esse bando de marginais que se apropriaram do clube, e hora de dar um basta nessa malandragem que tomou conta de São Januario, que caia pra serie B, mas precisamos voltar a seu um Grande Time, e só com a remoção e renovação da diretoria vamos conseguir isso.",
            "date": "2018-09-27T12:28:40",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Morse",
            "text": "DI Cheirinho !",
            "date": "2018-09-27T12:09:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldson Nois",
            "text": "Já ta no final do campeonato, praticamente, pode anular essa palhaçada aí.",
            "date": "2018-09-27T11:51:48",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Camacho",
            "text": "Os caras para se manterem na corrente que armaram, algam coisas absurdas. Um interventor resolve tudo isso até haver novas eleições. Ah, coitado!!!!",
            "date": "2018-09-27T11:47:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "ESSE FILHO DO CAPETA, EURICO CÃO DOS INFERNOS, É UM CANCER QUE NÃO SE EXTIRPA. ENQUANTO ESSE DIABO FOR VIVO O VASCO SERÁ UM CLUBE DOENTE TERMINAL.",
            "date": "2018-09-27T08:39:03",
            "likes": "38",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kaynan Caviquiole",
                    "text": "Ele e a família... são como um polvo com seus tentáculos... euriquinho já aprendeu a roubar o clube.",
                    "date": "2018-09-27T09:55:09",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "Tudo um bando de sanguessugas !",
                    "date": "2018-09-27T11:39:47",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Lopes",
            "text": "se esses dirigentes e pretensos dirigentes fossem VASCAINOS mesmo acabariam com essa briga e em prol do VASCO se uniriam e tirariam o vasco dessa situação. \"POIS,SE UM REINO SE DIVIDIR CONTRA SI MESMO,TAL REINO NÃO PODE SUBSISTIR.\"",
            "date": "2018-09-27T11:35:49",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Oliveira",
            "text": "Realmente deve ser muito bom ser Presidente do Vasco !!",
            "date": "2018-09-27T10:59:55",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Beltrao",
            "text": "O que o nosso Vasco menos precisa, neste momento é uma briga judicial. o Time precisa de tranquilidade para se livrar de mais um rebaixamento, que briguem depois..",
            "date": "2018-09-27T10:56:51",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Machado",
            "text": "Esse Campello, traidor sórdido, está sendo mais prejudicial ao clube do que os que o antecederam. Olha o prejuízo que um traidor golpista faz!!!!",
            "date": "2018-09-27T10:03:34",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adão Rodrigues",
            "text": "Na atual situação em que o vasco da gama se encontra, uma nova eleição seria a solução desde que o presidente seja escolhido pelo voto do torcedor, se o time vai ser rebaixado ou não, isso e uma questão de honra por parte de jogadores e comissão técnica, façam valer a coragem,postura e porque não a responsabilidade de homens que realmente querem o melhor para o clube...Agora seria o momento mais apropriado para os verdadeiros torcedores do vasco se manifestarem em favor do clube. Cade a torcida vascaína...",
            "date": "2018-09-27T08:51:34",
            "likes": "41",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Oliveirea",
                    "text": "Concordo plenamente, mas os euriquetes não querem perder a mamata mesmo que isso custe outro rebaixamento, infelizmente nossa torcida não tem UNIÃO.",
                    "date": "2018-09-27T09:55:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thales Pires",
            "text": "Eu acho engraçado, na hora do Sr Campello se unir com o eurico não reclamou achou que tudo seria as mil maravilhas, depois deu um golpe no próprio eurico e agora está falando que J. Brant está querendo colocar os VASCO em colapso??? Infelizmente é necessário isso que o J. Brant está fazendo, é triste ver meu time de coração ir se acabando aos poucos, mais se ninguém tomar uma atitude vamos continuar sempre fadados as mesmas coisas!",
            "date": "2018-09-27T09:28:00",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Os Trapalhões , incansáveis , na destruição do clube !",
            "date": "2018-09-27T08:16:55",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano",
            "text": "Realmente qualquer ação deste nível atrapalhará apenas o Vasco. Agora veremos se Júlio Brant quer o poder ou se pensa realmente no Clube. Deixa isso pra ano que vem, o Vasco é importante do que essa guerra de vaidade, orgulho e poder",
            "date": "2018-09-27T07:42:08",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Fonseca",
            "text": "SE TEVE IRREGULARIDADE, SUJEIRA NA ELEIÇÃO, QUE TEVE COM CERTEZA, DEVE SER ANULADA SIM, MAIS PENSO QUE UMA NOVA ELEIÇÃO DEVE ACONTECER SOMENTE NO FINAL DO ANO, SERIA A DECISÃO MAIS CORRETA. (E TAMBÉM OS ENVOLVIDOS CHAPA MIRANDA DEVE SER PUNIDA EM NÃO PARTICIPAR DA ELEIÇÃO E SEUS MEMBROS EXPULSOS DO VASCO)",
            "date": "2018-09-27T06:23:05",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wgladiston Silva",
                    "text": "PARA COM ISSO O TIME JÁ NÃO PRESTA,",
                    "date": "2018-09-27T07:28:15",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wgladiston Silva",
            "text": "MERMÃO VC ESTÁ VENDO PORQUE O VASCO NÃO FICA GIGANTE, PQ TEM TODO ESSE POVO PARA ATRAPALHAR. VÃO PIORAR OUTRO CLUBE , PARECE QUE SÃO DO FLAMENGO E ESTÁ AI SÓ PARA ATRAPALHAR.",
            "date": "2018-09-27T07:27:19",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jocimar Oliveira",
            "text": "triste fim do nosso Vasco, série B. Bando de vagabubundos deixem o vasco em paz, ladrões safados.",
            "date": "2018-09-27T07:10:40",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Rodrigues",
            "text": "Até um boato ridículo de roubo de material esportivo foi investigado pela polícia como se não houvesse nada mais sério no Rio.",
            "date": "2018-09-27T05:42:23",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Rodrigues",
            "text": "É um grupo que já mostrou que não tem o menor constrangimento em tomar ações que prejudicam profundamente o clube. Anular a eleição que venceu? E destruir o ano do clube? Já teve que jogar a Linertadores sem administração e foi eliminado.",
            "date": "2018-09-27T05:37:38",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Santos",
            "text": "Agora é que esse Campello traídor está vendo a besteira que fez??? A culpa desse tal \"colapso\", já disse e repito, tem nome e sobrenome... Eurico/ Campello!!!",
            "date": "2018-09-27T02:49:08",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Souza",
            "text": "Neste caso eumico seria preso, e so teria a chapa do Júlio... Mesmo que o campelo concorrece,,, o Eurico não poderia eleger os conselheiros... Então Júlio finalmente iria começar o trabalho de restaurador no vascao",
            "date": "2018-09-26T19:06:08",
            "likes": "53",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcelo Fontes",
                    "text": "Quando cara pálida? Quando Vasco estivesse rebaixado? Brincalhão.",
                    "date": "2018-09-26T20:05:09",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "Yul Bernardino",
                    "text": "O Vasco já está sendo rebaixado com essa diretoria golpista. Nosso time custou a ganhar do Bahia em casa com um a mais a maior parte do jogo. Prefiro que joguemos novamente a segunda divisão e que esses sangue sugas saiam. Só assim subiremos pra não voltar mais.",
                    "date": "2018-09-27T01:54:02",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Bueno",
            "text": "O medo dessa diretoria incompetente, irresponsável e golpista é que vai perder a mamata. O candidato Brant assumirá. E esse argumento: \"diante da desistência da chapa branca, de Fernando Horta, necessariamente a chapa azul (de Eurico Miranda) elegeria membros para o Conselho Deliberativo, mesmo que fosse com um único voto\", quer dizer para a justiça que o Eurico colocaria qualquer um lá, e já que o colocou (Campello), que a justiça o deixe lá na diretoria. Ridículo argumento.",
            "date": "2018-09-26T21:58:18",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Vasco esta se reestruturando... jogadores da melhor base do mundo aparecendo.... /+/ vasco 2 a 1 santos",
            "date": "2018-09-27T00:36:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Ano q vem será de boas notícias. Eu acredito. Sv/",
            "date": "2018-09-27T00:01:04",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wiliam",
            "text": "O nosso clube vais se tornando inviável. È briga, disputa, viradas, ladroagem O TEMPO TODO! Vergonha!!",
            "date": "2018-09-26T23:57:38",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Oliveira",
            "text": "É BRANT!",
            "date": "2018-09-26T22:47:47",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "A GLOBO PODE E DEVERIA INTERVIR E DIZER: CALMA VAMOS VER NO QUE DAR ESSE ANO, O BRANT ENQUANTO ISSO JA VAI SE PLANEJANDO COMO FEZ ANO PASSADO PARA UMA POSSIVEL PRESIDÊNCIA, DEPOIS DISSO SEGUE O BAILE NA SUA NORMALIDADE, POIS PRO FUTEBOL CARIOCA EM GERAL UMA QUEDA DO VASCO SERIA TERRÍVEL PARA O JA COMBALIDO CAMPEONATO CARIOCA, PARA SE TER UM CAMPEONATO CARIOCA E MESMO PARA O PRESTIGIO DO FUTEBOL CARIOCA NO PRESENTE E NO FUTRO ESSA POSSIBILIDADE NÃO PODE SER UMA OPÇÃO!",
            "date": "2018-09-26T21:52:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diney",
            "text": "essa eleicoes foi apra ficar na história como a mais f.raudulenta do mundo, onde ja se viu quem elege o presidente é os conselheiros c.umplices do maior l..adrao do mundo e não os sócios torcedores ??? Olha no Santos o impechemat está quase se concretizando e no Vasco nada acontece so o barco que está sendo afundado cada vez mais e é o c.ulpado disso é o v.elho d.esgra.çado do Euvirus.",
            "date": "2018-09-26T21:45:58",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Rodrigues",
            "text": "Ninguém pensa no Vasco. Na oposição só tem gente querendo destruir o Vasco",
            "date": "2018-09-26T21:28:59",
            "likes": "6",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugênio Araújo",
            "text": "Quem comanda ou quem quer comandar o Vasco são todos amadores. Não conseguem nem comandar time de várzea.",
            "date": "2018-09-26T21:28:05",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "NÃO É HORA DE ANULAR A ELEIÇÃO, PASSANDO O CAMPEONATO AE SIM PODERIA HAVER UMA DECISÃO, DECISÃO ESSA QUE DEVERIA TOMAR NO INICIO, ESPERO E CONFIO QUE O JUDICIÁRIO NÃO VAI FAZER ISSO AGORA, VAI ESPERAR O TÉRMINO E AI SIM TOMAR UMA DECISÃO, QUEM SERIA PENALIZADO SERIA O VASCO E SEUS TORCEDORES, PRO CAMPELLO TANTO FAZ COMO TANTO FEZ! PRO VASCO SIM SERIA UMA CATÁSTROFE, A MENOS QUE ELES QUEIRAM ACABAR COM CLUBE!",
            "date": "2018-09-26T20:12:32",
            "likes": "14",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Renato Ribeiro",
                    "text": "carissimo a unica pessoa que sempre quis afundar o vasco foi sempre Eurico",
                    "date": "2018-09-26T21:16:29",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Hilquias",
                    "text": "Concordo, acabando o campeonato aí sim. Anula a eleição e faça outra ou entregue ao verdadeiro eleito. Que e o Júlio Brant",
                    "date": "2018-09-26T21:19:08",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "André Moraes",
            "text": "Defenderam a queda do Euricão, olha a bagunça que o VASCO se tornou. Um incompetente que deu um g.o.l.p.e e tomou o VASCO de assalto, está levando o clube novamente para o buraco. Eu fui à favor da manutenção do Eurico, mas como foi o Julinho da Globo que venceu, ele que tem que assumir e fim de papo. Esse v.agabundo do Campello tem que ser escorraçado do clube. SV/+/",
            "date": "2018-09-26T19:06:14",
            "likes": "3",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Felipe Costa",
                    "text": "EURICO MIRANDA É UM DOS MAIORES RESPONSÁVEIS PELA ATUAL SITUAÇÃO DO VASCO!",
                    "date": "2018-09-26T19:31:46",
                    "likes": "32",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo",
                    "text": "Esse Andre Moraes é maluco! Eurico matou o Vasco. O Campello foi manobra do Eurico pra não deixar o Brant ganhar.",
                    "date": "2018-09-26T21:08:10",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Katia Monteiro",
            "text": "fora campello, eurico, euriquinho, monteiro etc... cadeia neles",
            "date": "2018-09-26T20:54:00",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "B3scainos, quem vai entrar com pedido de FALÊNCIA? ??",
            "date": "2018-09-26T19:32:26",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Vausefuder seu chato!",
                    "date": "2018-09-26T20:53:27",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Enéas Júnior",
                    "text": "E melhor procurar notícias de dirigentes do Flamengo em operações da Polícia Federal. Tem saído muita notícia sobre suposto envolvimentos em operações da PR.",
                    "date": "2018-09-26T20:53:47",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-entra-com-peticao-no-processo-sobre-anulacao-da-eleicao-risco-de-colapso.ghtml"
}