{
    "time": "vasco",
    "date": "31/05/2018 05h30",
    "title": "Pouco futebol, muita transpiração: Vasco faz só o suficiente para vencer em casa. Contra o Paraná, em São Januário, pelo Campeonato Brasileiro, Cruz-Maltino joga mal, sofre por causa de desfalques, mas consegue fazer lição de casa e diminuir pressão",
    "author": "Bruno Giufrida e Fred Huber",
    "text": [
        "Longe de ser brilhante ou pelo menos apresentar um bom futebol, o Vasco venceu o Paraná por 1 a 0 nesta quarta-feira, em São Januário, e subiu na tabela do Campeonato Brasileiro. Agora, são 11 pontos em sete partidas disputadas – uma a menos, contra o Santos, do que os demais times – e a 11ª colocação.",
        "+++ Veja mais notícias do Vasco",
        "E, independentemente da qualidade do futebol apresentado em campo, o Vasco sabia: precisava de qualquer jeito vencer o Paraná, último colocado do Brasileirão com apenas três pontos. Na rodada anterior, o Cruz-Maltino havia perdido por 3 a 0 para o Bahia e queria evitar que o clima piorasse no clube.",
        "",
        "Zé Ricardo escalou o Vasco sem um armador – Andrés Ríos, Pikachu, Riascos e Caio Monteiro formaram o setor ofensivo. Giovanni Augusto, que poderia exercer a função, ficou no banco de reservas, enquanto Wagner estava suspenso e Thiago Galhardo, lesionado. Os problemas deram dor de cabeça ao treinador e atrapalharam o desempenho em campo.",
        "O time ficou com a bola na maior parte do tempo, principalmente na primeira etapa, mas não conseguia reverter isso em chances claras de gol. Tocava muito na intermediária, sem efetividade, e tentava evitar contra-ataques do Paraná. Em algumas oportunidades, os volantes Bruno Cosendey e Andrey tentaram suprir a ausência do armador.",
        "O gol, por incrível que pareça, saiu justamente num contra-ataque, principal e única arma do Paraná. Andrey acertou ótimo passe para Pikachu, que chapelou o goleiro adversário e garantiu a vitória cruz-maltina.",
        "",
        "Como de costume, o Vasco lutou – essa, inclusive, não tem sido uma das reclamações da torcida. Os jogadores mostraram disposição e ciência da importância do resultado positivo em São Januário. Uma derrota mudaria, e muito, o clima para os próximos dias, ainda mais às vésperas do clássico de sábado, contra o Botafogo.",
        "Mesmo com o resultado debaixo do braço, porém, o Vasco não conseguiu melhorar. O segundo tempo foi ainda pior, já que o Cruz-Maltino deu mais espaço ao Paraná, que não mostrou qualidade para aproveitar chances criadas.",
        "",
        "Lateral, ponta, meia... Na noite desta quarta-feira, Yago Pikachu mostrou mais uma vez que é imprescindível no Vasco atual. Lateral-direito de origem, o jogador tem sido escalado como ponta, mas contra o Paraná teve, também, a missão de ajudar na armação das jogadas, já que não tinha um criador de ofício.",
        "Aberto pela direita, carregou a bola para o meio para tentar chegar mais perto dos centroavantes Ríos e Riascos em diversas oportunidades. Com velocidade, garantiu a vitória do Vasco e ainda criou outras chances, mas desperdiçou.",
        "",
        "O Vasco tem a pior defesa entre times da Série A do Campeonato Brasileiro na temporada: 50 gols sofridos. Contra o Paraná, porém, os zagueiros foram bem, apesar de mais uma vez a dupla ter sido alterada - Werley e Ricardo jogaram. Os comandados de Zé Ricardo só conseguiram não sofrer gols em oito das 33 partidas disputadas em 2018.",
        "",
        "O meia, que mostrou eficiência assim que chegou ao Vasco, voltou de lesão na derrota por 3 a 0 para o Bahia e ainda não conseguiu recuperar o bom futebol. Diante do Paraná, ainda desperdiçou um pênalti. Mais do que isso: não tem demonstrado a mesma qualidade para servir os atacantes."
    ],
    "comments": [
        {
            "name": "Carlos Lima",
            "text": "Time jogou mal , mas pelo menos ganhou!!! E quem é o batedor oficial de pênaltis do Vasco? Pikachu, A. Rios ou Geovanni Augusto? Está faltando atitude do técnico para escolher o batedor",
            "date": "2018-05-31T13:07:27",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ted Maia",
                    "text": "O Pikachu nunca perdeu um pênalti aqui no Papão e ainda fazia gols olímpicos..",
                    "date": "2018-06-01T01:09:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gut Santos",
            "text": "Jogo horrível, Riasco quase quebra a própria perna kkk esses jogadores do Vasco não jogam nem no time de pelada kkk esse Caio Monteiro é bom para os adversários.",
            "date": "2018-05-31T21:39:27",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Magnus Alves",
            "text": "Kd meus comentários?",
            "date": "2018-05-31T14:50:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Sergio",
                    "text": "Apesar de vivermos em uma democracia, somos censurados!",
                    "date": "2018-05-31T21:20:37",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Ramos",
            "text": "Aturar o Riasco foi penitência vascaina.",
            "date": "2018-05-31T11:26:30",
            "likes": "11",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Wellington Silva",
                    "text": "KKKKKKKKKKK",
                    "date": "2018-05-31T20:46:56",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Sergio",
                    "text": "Jogar muito limitado!",
                    "date": "2018-05-31T21:19:04",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wellington Silva",
            "text": "DEPOIS DE TANTAS COSSA, SE NAO GANHAR DO LANTERNA E BRINCADEIRA KKKKKKK, SEGUE O LIDER",
            "date": "2018-05-31T20:46:29",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altamiro Souza",
            "text": "Bota essa vitória na conta do Fernando Miguel. Ótimo goleiro! Obrigado Martin Silva pelos serviços prestados.",
            "date": "2018-05-31T11:37:26",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Diego Carelli",
                    "text": "E provavelmente ele sai depois da copa ... Que dê pra reforçar o time com a saída dele",
                    "date": "2018-05-31T19:53:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cadeirudo",
            "text": "uma coisa é certa,vasco ou botafogo vão cair este ano.e olhe lá se não cair os dois de vez!!!!",
            "date": "2018-05-31T10:15:25",
            "likes": "9",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Valmir Caeiro",
                    "text": "Mãe Diná. Me fale os números da Mega-Sena.",
                    "date": "2018-05-31T11:18:55",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Rogério Lima",
                    "text": "Valeu bobalhão",
                    "date": "2018-05-31T17:47:51",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Helio Silva",
            "text": "O VASCO ESTA SEM DINHEIRO E TEM SIDO INFELIZ NAS CONTRATACOES. NAO SE ESPERA QUE SEJAM BONS JOGADORES MAS, APENAS, QUE CONSIGAM JOGAR. ESPERO QUE ESTE ELENCO AGUENTE O TRANCO E NAO CAIA NOVAMENTE. PENSO QUE NAO IRA ACONTECER, AO MENOS ENQUANTO O ZE FOR TREINADOR.. NO MAIS, DEIXAR O NENE SAIR FOI O MAIOR ERRO. JA OS DITOS GAROTOS DA BASE, POR OUTRO LADO, TEM SIDO UMA DECEPCAO, PRINCIPALMENTE, O PAULO VITOR, O CAIO E O EVANDER. CONNTINUAMOS TODOS TORCENDO POR ELES! BOM GOLEIRO E PARABENS PIKACHU E ZE!",
            "date": "2018-05-31T16:40:05",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Costa",
            "text": "bom dia! espero que não coloquem esses zumbis em campo. Paulão , wellington, fabricio, e evander e galhardo lateral.",
            "date": "2018-05-31T10:36:40",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gilberto Ramos",
                    "text": "Werley e Ricardo foram bem contra o Paraná, mas o Breno faz falta.",
                    "date": "2018-05-31T11:27:35",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Paulo",
                    "text": "VAI ENTRAR PAULAO OU ERAZO SE BRENO NAO PUDER JOGAR CONTRA O BOTAFOGO. SV",
                    "date": "2018-05-31T14:24:44",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emerson Remedios",
            "text": "PENSEM EM UM TIME FEIO O VASCO E O PARANÁ",
            "date": "2018-05-31T12:40:29",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Caeiro",
            "text": "Vitória muito importante. Não importa se jogamos abaixo. Time muito alterado por causa de desfalques mas com isso pudemos ver outros jogadores que podem ser titulares no time. Andrey pode jogar tranquilamente ao lado do Desabato e Ricardo Graça junto com Breno formam uma dupla de zaga muito boa. Temos soluções no elenco para formar um bom time e aos poucos o Zé Ricardo vai conseguir montar um bom time. A parada pra copa será providencial pra isso.",
            "date": "2018-05-31T12:25:42",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Souza",
            "text": "Giovane augusto muito ruim e ainda perde pênalti meu deus",
            "date": "2018-05-31T11:59:49",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Teixeira",
            "text": "Mais uma vez Riascos prova que não é jogador de futebol, quanto mais atacante.",
            "date": "2018-05-31T11:21:49",
            "likes": "12",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Saraceni",
            "text": "Pela disposição os jogadores mostraram atitude.... O Vasco precisa melhorar a saída de bola e a triangulação quando o time é marcado em seu campo. É preciso ter toque de bola e marcação séria. O time parece ter medo quando é pressionado e não sabe o que fazer para sair dessa situação. É preciso treinar como se fosse futebol de salão. O time não chuta e perde gols de bobeira....",
            "date": "2018-05-31T11:01:59",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleizer Graudin",
            "text": "Pior elenco que me lembro jogando pelo Vasco!!! Se salva muito pouco jogador com qualidade técnica!!!",
            "date": "2018-05-31T10:31:55",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uidglan Melo",
            "text": "Paulo Vitor fraquinho",
            "date": "2018-05-31T09:56:19",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uidglan Melo",
            "text": "Caio monteiro é fraquinho!",
            "date": "2018-05-31T09:55:54",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edigar Botelho",
            "text": "QUEM TEM UM CAIO MONTEIRO DESSE JEITO, SÓ PODE É SOFRER, MESMO!CARAMBA,O RAPAZ NAO AVERTA NADA!!! TAMOS MAL DE SUPRIMENTO DA BASE!!!!",
            "date": "2018-05-31T09:05:16",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Reis",
            "text": "Venderam o Paulinho, pq o dinheiro dava pra resolver isso, e sobre as CND, resolveram? E o patrocínio com a caixa, alguem saberia dizer?",
            "date": "2018-05-31T09:35:41",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Cardozo",
            "text": "Eu não sei se aqui é o lugar certo para cobrar isso mas... eu estava assitindo o jogo e no final o Andrei roubou uma bola e fez uma finalização defendida que não foi computada no cartola, eu já estou indo mal na rodada, esses 2,70 ajudariam kkk",
            "date": "2018-05-31T08:48:47",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/pouco-futebol-muita-transpiracao-vasco-faz-so-o-suficiente-para-vencer-em-casa.ghtml"
}