{
    "time": "vasco",
    "date": "28/08/2018 15h47",
    "title": "Na véspera da estreia, Valentim é apresentado e elogia time do Vasco: \"Qualidade muito grande\". Técnico comanda o primeiro treinamento na tarde desta terça e já fica na beira do campo na quarta-feira, contra o Atlético-PR, na Arena da Baixada",
    "author": "Bruno Giufrida",
    "text": [
        "Depois de desembarcar no Rio de Janeiro na noite de segunda-feira, Alberto Valentim já seguiu nesta manhã para Curitiba comandar o primeiro treinamento como técnico do Vasco. Antes da atividade, na Arena Baixada, ele foi apresentado oficialmente e fez elogios ao time.",
        "Valentim, que foi campeão carioca pelo Botafogo em cima da equipe cruz-maltina na decisão, disse que viu coisas boas nas últimas partidas, e que pretende implantar sua filosofia com o passar do tempo.",
        "- Enfrentei o Vasco muitas vezes. Sempre jogos difíceis. Qualidade muito grande. Vi um time organizado, procurando jogar. Com o tempo, vou colocando do meu jeito também. Vou fazer aquilo que eu gosto, as coisas que eu acho que vão ser importantes. É um elenco forte - disse Valentim.",
        "O treinador estreia no comando do Vasco nesta quarta-feira, às 19h30, contra o Atlético-PR, na Arena da Baixada. A equipe está na 13ª posição com 24 pontos (e dois jogos a menos).",
        "Confira outros trechos da entrevista de Alberto Valentim:",
        "Negociação com o Vasco",
        "Estou muito feliz de voltar ao Rio, agora defendendo as cores do Vasco. Como o Alexandre (Faria) falou, quando me desliguei lá já comecei a voltar a trabalhar e o Vasco, depois da saída do Jorginho, era um clube que me interessei.",
        "Passagem curta no Egito",
        "Foi uma viagem longa. Procurei vir o mais rápido possível para chegar aqui o quanto antes, começar a trabalhar, conhecer o grupo. Ainda bem que, mesmo com a viagem longa, cheguei no horário, o voo não atrasou. Estou inteiro.",
        "Vou falar isso numa outra oportunidade (saída do seu time no Egito). Estou acertando tudo, não tenho tempo para desviar a atenção. Na semana que vem, falo um pouquinho.",
        "Conhecimento do time",
        "Eu consegui ver o jogo contra o Atlético-MG. Uma equipe muito organizada. Soube se defender bem. Depois teve a vitória importante contra a Chapecoense. Vamos começar o tempo daqui a pouquinho. Preciso ter uma última conversa com ele.",
        "Duelo com o Furacão",
        "Eu penso única e exclusivamente no adversário que vamos enfrentar. Ainda mais do jeito que está sendo agora. Procurando o máximo de informação a todos. Amanhã, vamos passar vídeo aos jogadores. Não tem como fazer planos mais lá na frente.",
        "Sistema defensivo",
        "Gosto muito de trabalhar a fase defensiva. Com o tempo, vamos fazendo o que eu gosto. Precisamos corrigir muitas coisas, claro. Vamos melhorar nossa fase defensiva. É como gosto de falar.",
        "Relação de carinho com o Atlético-PR",
        "É um clube que tenho muito carinho. Encerrei minha carreira aqui. Meu último jogo antes de ir para o Egito foi aqui. Vamos ter de trabalhar bastante nesse jogo, os jogadores vão ter de se doar. É sempre diferente vir aqui. Meu filho nasceu aqui.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Dijalma Botelho",
            "text": "Valentim continua elogiando???? A série B nos espera!!!!E você ainda diz que esse elenco é de qualidade? Os adversários adoram!!! O Vasco está sendo de Nescau... faz a festa deles!!!!!",
            "date": "2018-08-29T21:24:30",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Epj",
            "text": "KKKKK... passei só pra dar uma risada!!! \"Qualidade muito grande\" (sqn) KKKKK....",
            "date": "2018-08-29T21:22:14",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dijalma Botelho",
            "text": "E aí Valentim? O elenco é de respeito???Pra quem?????",
            "date": "2018-08-29T21:14:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Lopes",
            "text": "\"Qualidade muito grande\"??? Já começou mal. Tá enganando aos outros ou a si.",
            "date": "2018-08-29T19:53:48",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mcr",
            "text": "Esse Valentim é artista kkkkkkkkkkk",
            "date": "2018-08-29T18:44:49",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Qualidade?! o time é f.raco e candidato ao rebaixamento. O clube está quebrado, arruinado em dívidas e em breve sumirá do mapa. Faz-me rir esse Valentim!!",
            "date": "2018-08-28T18:21:06",
            "likes": "22",
            "unlikes": "120",
            "replies": [
                {
                    "name": "Augusto",
                    "text": "Se vcs com uma dívida maior, não sumiram... kkk se o vasco nessa situação incomoda, imagina bem administrado.",
                    "date": "2018-08-28T19:21:01",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo",
                    "text": "A Ana tem amor pelo Vasco, mas ainda não sabe. Essa fixação deve ter uma explicação, talvez um vascaíno deixou ela e ela virou anti. Mas acho que quando resolver essa mágoa, vai declarar amor ao Vasco.",
                    "date": "2018-08-28T19:41:50",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Barbosa",
                    "text": "Ana estou te observando, sabe escrever, conhece estatísticas e só aparece neste site. Seria vc da redação? Estamos de olho.",
                    "date": "2018-08-28T19:42:31",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Augusto, a diferença é que nós temos o Bandeira e vcs, o Eurico, que deixou o Va2co na lama!!",
                    "date": "2018-08-28T20:23:32",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Ana Brito",
                    "text": "Eduardo Barbosa... Redação?! kkkkk. Sou apenas uma boa observadora, leio e pesquiso muito, rss.",
                    "date": "2018-08-28T20:29:00",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Eduardo Barbosa - isso aí é um fake manjado em todas as páginas de clubes que incomodam o cheirinho...alimenta-se de provocações baratas originadas provavelmente em alguma mágoa, frustração impostas pelo Vasco ao urubu, o que é bem comum aliás. Ignorar é a melhor atitude, a mais efetiva nesse casos ...",
                    "date": "2018-08-28T21:38:16",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Verdade , Ana , vc definiu muito bem o que é o vascomédia.",
                    "date": "2018-08-28T22:43:07",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinho do tri-rebaixado sem mundial, que cheirou mundial, brasileirão de pontos corridos, e sempre cheirará, pois nunca terá, CHEIROU ATÉ SÉRIES B'S, FOI VICE EM UMA E EM OUTRA NEM VICE, VEXAMES DESCOMUNAIS! Chama as pessoas de fakes, mas se esquece que é um fake, nem sobrenome colocou! O normal é o Flamengo causar sucessivas mágoas nos vascomediantes, há 30 anos, conquistamos 8 títulos em cima do eterno VICE e freguês, inclusive, UM DE ÂMBITO NACIONAL!",
                    "date": "2018-08-28T22:50:10",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Outro fake, aliás é o mesmo só trocou o login. E até parece que Geral do mundo é nome, e sobrenome...noçao zero, aos costumes.",
                    "date": "2018-08-28T23:19:16",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Prove, seu alienado, o ônus da prova é se incumbência do acusador! Já te disse e repito novamente, vc NÃO TEM O MÍNIMO DE APTIDÃO COGNITIVA , O SEU DISCERNIMENTO NÃO SE DESENVOLVEU, A SUA MENTALIDADE BEIRA A PUERILIDADE, SEU SEM NOÇÃO TOTALMENTE! Eu não sou alienado como vc, ô sujeitinho tri-rebaixado sem mundial, não chamo os outros de fake, já vossa ignorância chama, sem poder!",
                    "date": "2018-08-28T23:27:04",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Ana Brito",
                    "text": "Esse Marcos Alexandre diz que \"Ignorar é a melhor atitude\", mas não sai dos meus comentários, esse animal de quatro patas!!",
                    "date": "2018-08-28T23:29:54",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E outra, seu alienado, vossa ignorância sempre entra em contradição, ao afirmar improcedentemente a palavra: \"IGNORAR\", e o que vc está fazendo aqui? A verdade é que os fatos lhe atingem em cheio! É muito sem noção mesmo, sempre entrando em contradição!",
                    "date": "2018-08-28T23:31:27",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* O ônus da prova é *de incumbência do acusador.",
                    "date": "2018-08-28T23:36:18",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Abilio Brito",
                    "text": "Cheirinho avista.",
                    "date": "2018-08-29T00:06:28",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Cheirinho de série B pra vcs, mais uma vez!",
                    "date": "2018-08-29T00:08:22",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Fabiano",
                    "text": "Cheirinho de calsinha suja...",
                    "date": "2018-08-29T06:29:44",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Enol Rav",
                    "text": "Inacreditável! Mulambos na página do Vasco, perguntando o que um vascaíno está fazendo aqui!!! Só rindo mesmo , kkkkkkkk (daqui a pouco vem: \" ...a página é pública, blábláblá.... \" ridículo! kkkkkk)",
                    "date": "2018-08-29T06:45:44",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Esse outro tri-rebaixado sem mundial, bacalhau de segunda MOLAMBENTO, é tão alienado quanto o outro, não tem aptidão nenhuma pra interpretar o que disse o outro e que entrou em contradição, mas, bacalhau não tem cabeça mesmo, não tem como pensar... RIDÍCULO!KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-29T08:43:09",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Alexandre",
                    "text": "Essa Ana Brito vem aqui para fazer confusão e vcs fazem tudo oq ela quer. Nem leiam oq ela escreve, nem deem dislike, ela vai cansar",
                    "date": "2018-08-29T09:18:53",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Lima",
                    "text": "Ana brito, fala um puco do cheirinho do menguin que vai aumentar hj.",
                    "date": "2018-08-29T11:13:15",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O vascomédia que cheirou até séries B's, pois foi vice em uma e nem vice nem outra, que cheirou mundial e brasileirão de pontos corridos ( pois nunca terá), é tri-eliminado em pleno são precário, fase de grupos, copa do Brasil, Sul-americana, e ainda por cima VICE do foguinho, e na iminência de ir pro Z-4! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-29T18:33:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* e nem vice em outra",
                    "date": "2018-08-29T18:36:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 22
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Com todos a disposição ,o Vasco tem time pra ficar na parte de cima da tabela : Martin Silva, Lenon,Breno, Leandro Castan,Ramon, Desabato (Raul),Andrey , Wagner, Pikachu , Thiago Galhardo (caladinho) e Maxi Lopez .",
            "date": "2018-08-28T17:41:50",
            "likes": "60",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luis Barros",
                    "text": "TIME COMÉDIA...HAHAHAHAHAHAAHAHAHAA",
                    "date": "2018-08-28T18:09:07",
                    "likes": "7",
                    "unlikes": "25"
                },
                {
                    "name": "Diogo Caliman",
                    "text": "mais comédia o seu que nem estádio têm, flw trouxa...",
                    "date": "2018-08-29T16:34:23",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! Valentim é jovem, estudioso e competente, adepto do futebol moderno, tem convicções, Valentim foi Campeão Carioca em 2017, contra o Vascão. Alberto Valentim é bem vindo! Tmj. Saudações Cruzmaltinas! .",
            "date": "2018-08-28T19:47:23",
            "likes": "40",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "ACABOU O CAÔ, O DOENTE VOLTOU, O DOENTE VOLTOU.",
                    "date": "2018-08-28T20:24:23",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Familia vascaina! O Vasco tem que jogar muita bola, A rapaziada tem que entrar ligado no jogo, Flacherinho t.omou três. rsrsrs. Saudações Cruzmaltinas!",
                    "date": "2018-08-28T20:41:00",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô",
                    "date": "2018-08-28T21:04:39",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Hexafla",
                    "text": "VICEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-28T23:11:46",
                    "likes": "0",
                    "unlikes": "21"
                },
                {
                    "name": "Enol Rav",
                    "text": "VEXAme-FLA, kkkkkkkk",
                    "date": "2018-08-29T08:41:48",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "SÓ ASSIM MESMO PRA TER MUITOS COMENTÁRIOS. O ISMAEL É DONO DA METADE.",
                    "date": "2018-08-29T14:17:10",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Cardoso",
                    "text": "Maior VICE DO RJ investiu 200 milhoes pra ficar no cheirinho de novo.......kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-29T14:30:36",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Marcos Alexandre",
            "text": "O Time não é um dos melhores que o Vasco ja teve mas também não é um dos piores. Tem condições de se posicionar bem acima do que está hoje na tabela do Brasileirão. Basta corrigir algumas falhas defensivas graves e tornar o meio campo mais ofensivo. O ataque melhorou bastante com a entrada do Maxi Lopes que estará fora amanhã. E tem que parar de entrar em pânico quando toma gol e aprender a reagir com tranquilidade. Isso é psicológico.",
            "date": "2018-08-28T17:13:47",
            "likes": "156",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Navegador Bacalhau",
                    "text": "Marcos Alexandre, o time do Vasco precisava de um técnico de pulso e que acertasse o sistema defensivo , parece que o Valentim terá êxito . E esperar os retornos do Breno, Leandro Castan e Ramon ! Campello é médico e tem que dar um jeito nesse DM !!!",
                    "date": "2018-08-28T17:47:38",
                    "likes": "62",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Tem razão Navegador. O DM também precisa ser mais eficiente. Além de se machucarem vom externa facilidade acho que tem gente voltando a jogar sem estar totalmente recuperado. Ramon parece ser um desses casos...",
                    "date": "2018-08-28T21:44:29",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "*com extrema facilidade...",
                    "date": "2018-08-28T21:45:10",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Felipe Cruz",
            "text": "Técnico novo , dentro do mercado uma das melhores escolhas. Agora é botar a mão na massa... Porque tem muito trabalho a ser feito.",
            "date": "2018-08-29T10:05:04",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Camacho",
                    "text": "O mais correto seria o valdir Bigode no banco comandando a equipe e o Valentim em uma cabine de transmissão assistindo tuo de cima, para ter uma noção real dos defeitos que o time tem apresentado. embora o Valdir já tenha corrigido. Geovani Augusto não tem vaga neste time. Kelvin, Caio Monteiro, Consendey, Ricardo esses deveriam ser devolvidos, no caso do Geovani e os demais emprestados a outros clubes para ganhar cancha.",
                    "date": "2018-08-29T11:02:11",
                    "likes": "3",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedrinho Tijuca",
            "text": "esse daí gosta de treinar equipes pequenas, Palmeiras, Botafogo, Basco, time do Egito !!!!",
            "date": "2018-08-29T12:12:31",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlo Lewis",
            "text": "Ainda dá pro Vascão ser campeão brasileiro, a arrancada começa hoje....ano que vem campeão da Libertadores..depois mundial...ainda mais se Edmundo, Romário e Mauro Galvão Jogarem....",
            "date": "2018-08-29T08:25:21",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Torcendo muito pro Vasco e pro Framengo ganharem hoje. Ambos por 1 x 0 kkkkkkkkkk",
                    "date": "2018-08-29T08:39:42",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Oliveira",
            "text": "Quando Lucas Santos será aproveitado? Tem que aproveitar a força e a criatividade do melhor craque da Base!",
            "date": "2018-08-29T07:09:48",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alvaro Pereira",
                    "text": "Se fosse no Fla, Santos ou Flu já vinha jogando e até com propostas do exterior, mas no Vasco...",
                    "date": "2018-08-29T07:58:16",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jader Siqueira",
            "text": "Martin Silva Fernando Miguel Jordi Gabriel Félix João Pedro Rafael Galhardo Lenon Yago Pikachu Rafael França Luiz Gustavo Werley Breno Leandro Castàn Oswaldo Henriquez Ricardo Graça Miranda Henrique Ramon Luan Bruno Silva Leandro Desàbato Raul Andrey Bruno Cosendey Rodrigo Fernandes Wagner Thiago Galhardo Giovanni Augusto Lucas Santos Dudu Marrony Moresche Caio Monteiro Hugo Borges Kelvin Rildo Andrès Rios Caio Monteiro Vinícius Araújo e Maxi Lopez Jomar, Fabricio e Marcelo Mattos",
            "date": "2018-08-29T00:21:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abilio Brito",
            "text": "Se entrar com Andrey e Bruno consendey,vai levar sufoco.",
            "date": "2018-08-29T00:05:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Queiroz",
            "text": "Boa sorte Alberto Valentin, seja bem vindo, vai dar tudo certo, abraços",
            "date": "2018-08-28T23:06:52",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidiclei Menegatti",
            "text": "nem Iptu vcs pagaram alias pra q nem estadio tem",
            "date": "2018-08-28T22:57:48",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JORGE SILVA",
            "text": "Cuidado com a grama. Ela não é natural. Parece ser de plástico kkkkkkk",
            "date": "2018-08-28T17:04:48",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Grama de plástico não tem ratos...",
                    "date": "2018-08-28T21:45:48",
                    "likes": "6",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Carl",
            "text": "Os clubes estão se organizando pra abandonar a Libertadores por conta desta punição ao Santos!!! O FLAMENGO já avisou que amanhã sai da competição!!!",
            "date": "2018-08-28T18:02:04",
            "likes": "118",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Guillermo",
                    "text": "Kkk",
                    "date": "2018-08-28T21:45:02",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Bira",
                    "text": "O Vasco virou mãe Dina , já saiu antecipadamente kkkkkkkkk",
                    "date": "2018-08-28T21:52:28",
                    "likes": "6",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis Barros",
            "text": "TEM MARQUISE EM DEZEMBRO...É TETRAAAA!!!!!",
            "date": "2018-08-28T18:09:48",
            "likes": "6",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Rafael Reis",
                    "text": "Sou Vascao, mas tive que rir disso. kkkkkkk acaboooo e teeetraa kkkk",
                    "date": "2018-08-28T21:45:18",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Alberto",
            "text": "Ele conhece bem os ratos ! Vai conhecer o Vasco ! S D V !",
            "date": "2018-08-28T19:03:02",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Felipe Rocha",
                    "text": "Acho que o cara não te conhece não rsrs",
                    "date": "2018-08-28T21:34:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Santos",
            "text": "Não presta mas um fracasso infelizmente, deixasse o bigode já me conformei com tanto sofrimento mas esteja onde estiver meu Vascão serei sempre Vasco",
            "date": "2018-08-28T16:54:52",
            "likes": "16",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Romilson Sampaio",
                    "text": "O Valdir Bigode é um exemplo de resiliência... mais uma vez seu sonho de comandar o vasco como técnico efetivado foi adiado. Paciência... quem sabe na próxima (que geralmente não costuma demorar).",
                    "date": "2018-08-28T17:50:54",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Augusto",
                    "text": "Torço para que demore , talvez ano que vem, pois seria o atestado de fracasso do clube de regatas vasco da gama.",
                    "date": "2018-08-28T18:52:50",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas1",
                    "date": "2018-08-28T21:05:38",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! O Vasco tem que jogar muita bola, A rapaziada tem que entrar ligado no jogo, Flacherinho t.omou três. rsrsrs, Saudações Cruzmaltinas!",
            "date": "2018-08-28T20:41:42",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas!",
                    "date": "2018-08-28T20:51:46",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Carmo",
            "text": "ammigos vascainos que estamos quebrados estaos sim , mas de resto o futebol e igual a muitos times que jogam a serie A , não ligam param o que falam , vamos resgatar aos poucos o orgulho vascaino! Uma coisa o presidente disse , este ano ia ser dificil , e melhorando aos poucos ,",
            "date": "2018-08-28T20:16:13",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô",
                    "date": "2018-08-28T20:51:11",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! O Vasco tem que jogar muita bola, A rapaziada tem que entrar ligado no jogo, Flacherinho tomou três. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-08-28T20:42:00",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô",
                    "date": "2018-08-28T20:50:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Abreu",
            "text": "hhhhh kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk hhhhhhhhh QUALIDADE ONDE??????????????",
            "date": "2018-08-28T16:48:03",
            "likes": "26",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Augusto",
                    "text": "O clube com a história do vasco não pode ser chamado de grande? Vc tem quantos anos 8, 9, 10...busca no YouTube o grande clube que o vasco é, grande não, grande é os outros o vasco é GIGANTE, vai ver o que sua imensa torcida fez, pelo que o vasco brigou, o que conquistou, a história mais linda dentre todos clubes.",
                    "date": "2018-08-28T18:58:29",
                    "likes": "33",
                    "unlikes": "4"
                },
                {
                    "name": "Thenifema",
                    "text": "Adivando, seu jumento. O Vasco se classificou para a Libertadores no ano passado. Este ano está a 6 pontos do sétimo colocado que tem 2 JOGOS A MAIS!!! Quem está lutando para não cair? A tua mãe? De boca?",
                    "date": "2018-08-28T19:51:29",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adriano Martins",
            "text": "A primeira coisa que precisa ser explicada ao Valentin é a historia dos ratos. Ja contaram pra ele?",
            "date": "2018-08-28T18:35:11",
            "likes": "8",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Conta pra nós a tua história.",
                    "date": "2018-08-28T19:39:41",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Terror Vg",
            "text": "já chegou mentindo ! kkkkkkk",
            "date": "2018-08-28T19:34:05",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "cúalidade muito grande? affffffffff",
            "date": "2018-08-28T19:11:26",
            "likes": "0",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chiang Ho",
            "text": "Vc agora é técnico do vice da lama.",
            "date": "2018-08-28T16:59:06",
            "likes": "7",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Augusto",
                    "text": "Esse chinês toma fumo de todas páginas de clubes, deve ter algum complexo.",
                    "date": "2018-08-28T19:00:36",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Costa",
            "text": "O que mais curto são os antis vindo ler a matéria completa e depois comentar kkkkk. Imaginem se o Clube estivesse passando por uma fase boa, iriam pirar.",
            "date": "2018-08-28T18:56:40",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Futebol",
            "text": "Entra no Clube e depois espera uma proposta melhor e sai....é o 3 time q ele treina em 3 meses",
            "date": "2018-08-28T18:55:50",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barros",
            "text": "TRISTE FINAL DE CARREIRA!!!!!",
            "date": "2018-08-28T18:08:26",
            "likes": "6",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "\"Qualidade muito grande\" o flautista de Hamelin já chegou zoando kkkkkk",
            "date": "2018-08-28T17:59:58",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geison Batista",
            "text": "GIGANTE.",
            "date": "2018-08-28T17:50:14",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "O Valentim tem que fechar o time e aproveitar os acertos dos últimos jogos ! Se acertar a parte defensiva e o ataque jogar como jogou no último jogo , o fim de ano será positivo .",
            "date": "2018-08-28T17:44:01",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Waltrich",
            "text": "Já chegou bêbado: \"qualidade muito grande\"... Oi? Onde ele viu isso? Bom, comparando com outros times pequenos de série b, até que ele tem razão...",
            "date": "2018-08-28T17:35:31",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Escobar",
            "text": "que papo de aranha e este grande equipe.ta tirando uma.volta jorginho",
            "date": "2018-08-28T17:15:49",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Mariano",
            "text": "VAMOSSS VASCOOOOOOOOOOOOOOOOOOOO",
            "date": "2018-08-28T17:04:42",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chiang Ho",
            "text": "Levaram o pobre coitado para a sede errada. shuashaus",
            "date": "2018-08-28T16:58:19",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joseilson Carvalho",
            "text": "Temos que apoiar, vestiu a camisa do clube, agora é o nosso técnico, passado é passado, vamos juntar os cacos e correr atrás de coisas boas!",
            "date": "2018-08-28T16:49:12",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Taffe",
            "text": "Por que não deixaram o Valdir bigode ??????",
            "date": "2018-08-28T16:42:38",
            "likes": "13",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vidal",
            "text": "A ONDE QUE ESTA VENDO QUALIDADE NESSE TIME DO VASCO ? KKKKKKKKKKKK ESTE CARA TAVA EM MARTE SO PODE PIKACHU E IDOLO LA KKKKK OU ENTÃO TA MALUCO",
            "date": "2018-08-28T16:40:33",
            "likes": "12",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/na-vespera-da-estreia-valentim-e-apresentado-e-elogia-time-do-vasco-qualidade-muito-grande.ghtml"
}