{"id": 15914, "team_id": 2, "date": "01/05/2018", "author": " Bruno Giufrida e Felipe Schmidt", "title": " Vasco divulga balanço com déficit, e auditoria se abstém de parecer Em documento com 56 páginas, presidente Alexandre Campello presta esclarecimentos à torcida e apresenta dívidas da gestão de Eurico Miranda", "text": " O Vasco divulgou nesta segunda-feira, às 23h58, a dois minutos do fim do prazo, o balanço patrimonial referente a 2017. Antes dos números, o presidente Alexandre Campello abre o documento de 56 páginas expondo dívidas da gestão de Eurico Miranda e apresentando caminhos para melhorar os rumos do Cruz-Maltino. O déficit do ano foi de R$ 22,95 milhões: cerca de R$ 192 milhões de receita líquida, contra R$ 215 milhões de despesa.  A BDO Brazil, auditoria contratada pelo clube, porém, alegou que não teve tempo para analisar profundamente as contas de 2017. Segundo o relatório, o contrato com a empresa foi fechado em 5 de março de 2018. Ela diz, porém, que \"até a emissão desse relatório\" não teve \"acesso à todas as documentações, conciliações e controles\" para emitir um parecer.  N'outro parágrafo, a BDO Brazil cita diversos números no caixa do Vasco que ficaram sem respostas por causa da falta de tempo para análise:    No início do documento de 56 páginas, o presidente Alexandre Campello, que assumiu em janeiro de 2018, expõe diversos problemas, principalmente financeiros, pelos quais o Vasco passa. A dívida operacional (como salários atrasados, acordos judiciais, impostos etc.) no início do ano era de R$ 86,2 milhões, de acordo com o relatório.  Quando assumiu o Cruz-Maltino, Campello pegou R$ 5 milhões emprestados com o empresário Carlos Leite para pagar os salários de novembro e parte de dívida com a empresa responsável pelas viagens, com juros de 1,2% ao mês e como garantia os recebíveis do Carioca de 2020.  No documento, o atual presidente também mostra que 92,4% das cotas de transmissões de 2018 foram antecipadas. Em 2019, 63,4%. Em 2020, 32,4%. E em 2021, 18,4%. Campello apresenta, também, atitudes que tomou para tentar se aproximar do \"equilíbrio financeiro\", como descrito no texto.    Pela primeira vez em anos, o balanço do Vasco mostra os direitos econômicos de cada jogador do elenco. O que chama atenção é o fato de o clube não ter qualquer percentual em relação ao goleiro Martín Silva, um dos principais nomes do plantel.  Entre as promessas da base, poucos são 100% do Vasco. Alan Cardoso, Bruno cosendey, Andrey, Caio Monteiro são exemplos de jogadores \"fatiados\". Por outro lado, Paulinho, Ricardo, Evander, Guilherme Costa e Mateus Vital aparecem como integralmente do clube.    O balanço também mostra exatamente quanto o Vasco recebeu em cada venda de jogador. Alguns detalhes importantes que nunca foram confirmados pelo clube são trazidos a luz: Mateus Vital, por exemplo, teve 85% de seus direitos econômicos vendidos por R$ 5 milhões. Confira a lista:    A venda do atacante Paulinho, a última realizada pelo clube, teve nos detalhes revelados. Dos 18,5 milhões de euros pagos pelo Bayer Leverkusen, o Vasco ficou com 13,65 milhões de euros (o equivalente a R$ 56,6 milhões). Isso porque o clube pagou 1,85 milhão de euros ao empresário Carlos Leite, a título de comissionamento, e 3 milhões de euros ao próprio atacante, \"a título de bônus por performance com base em contrato firmado em 2 de janeiro de 2018\". ", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-divulga-balanco-com-deficit-e-auditoria-se-abstem-de-parecer-veja-numeros.ghtml"}