{
    "time": "vasco",
    "date": "19/10/2018 18h09",
    "title": "Valentim explica ausência de Martín e diz que desgaste não foi determinante. Goleiro, que retornou ao Rio na quinta após ficar no banco em jogo do Uruguai no Japão, já participou de outras partidas após pouco tempo de recuperação depois de defender sua seleção",
    "author": "Fred Huber",
    "text": [
        "A ausência de Martín Silva na relação dos jogadores que viajaram para o Recife enfrentar o Sport, no sábado, causou estranheza em muitos vascaínos. Isto porque não seria novidade o goleiro atuar depois de pouco tempo após retornar da seleção do Uruguai. Embora desta vez o destino tenha sido o Japão, ele se colocou à diposição para jogar na Ilha do Retiro.",
        "Martín ficou no banco de reservas na derrota do Uruguai por 4 a 3 para o Japão, na terça-feira, e chegou ao Rio na manhã de quinta. o técnico Alberto Valentim afirmou que o desgaste físico não foi o determinante para sua decisão de não levar o goleiro e manter Fernando Miguel na equipe.",
        "- Lógico que tem o cansaço, a duração da viagem. Mas não foi só isso. Foi por não ter participado dos treinos da semana. Aproveitamos muito. Então a decisão foi por essas duas coisas, mas acho que a viagem ele teria recuperado tranquilamente - disse Valentim.",
        "Em 14º lugar no Brasileiro, o Vasco tem a chance de se aproximar da primeira metade da tabela de classificação em caso de vitória. Essa é a meta de Valentim, apesar de saber que o duelo será árduo com o Sport, que está em situação muito complicada, na penúltima posição,",
        "- Estamos vivendo jogo a jogo. Se conseguirmos a segunda vitória seguida, será muito importante. Vale muito, com certeza vamos nos distanciar dos quatro últimos. E vai nos dar tranquilidade neste final, que é o que pretendemos - disse o treinador.",
        "A provável escalação do Vasco para este sábado: Fernando Miguel, Rafael Galhardo, Werley, Castan e Ramon; Desábato, Bruno Ritter, William Maranhão, Pikachu e Fabrício; Maxi López.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Luiz Neto",
            "text": "Esse lateral direito é péssimo, pq não escalou Marrone e Galhardo, eles treinam tão mal assim? O Vasco só tem de atacante como opção o Rios? Se for já caiu! Putz!",
            "date": "2018-10-23T12:06:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Souza",
            "text": "JÁ PASSOU A HORA DO VASCO MANDAR VALENTIM EMBORA, NÃO DÁ UMA DENTRO. NÃO DEVERIA TER DEIXADO O MÉDICO O TER SUBSTITUÍDO E COMO FOI TERIA QUE TER COLOCADO ERA O MARRONE E NÃO ANDRES BOSTA. DEVERIA TER COLOCADO NO GOL ERA O MARTIN SILVA , APESAR DO RESERVA TER FEITO ÓTIMA PARTIDA. ACHO QUE ELE ESTÁ RECEBENDO DINHEIRO DOS TIMES QUE ESTÃO NA DEGOLA, PARA FAZER O VASCO PERDER. O TIME NÃO GANHOU UMA FORA. ABSURDO. VAMOS FAZER UMA CORRENTE NAS REDES SOCIAIS PARA MANDAR VALENTIM EMBORA E COLOCAR O BIGODE. VASCO ACIMA DE TUDO.",
            "date": "2018-10-21T15:02:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cicero Oliveira",
                    "text": "time ridículo se não for rebaixado é por incompetência dos outros time,dar nojo ver esse time jogar, perdi a vontade de ser vasco",
                    "date": "2018-10-22T12:49:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aguinaldo Almeida",
            "text": "Valentim e sua invenção Fabricio fora,",
            "date": "2018-10-20T21:39:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Fora Valentin!!! Volta VALDIR!!!",
            "date": "2018-10-20T21:01:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Cada torcida tem o time que merece!! isso que dá...voces não cobram mudanças dá nisso ai!! se conforme com o rebaixamento!!!",
            "date": "2018-10-20T21:00:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guga",
            "text": "Martin silva falhou em varios jogos...ele caiu muito de rendimento depois da copa...começou a ser questionado...tomou muitos gols por estar adiantado ou mal posicionado...nao podemos ter goleiro de estimação...que jogue o melhor...e nesse momento o F.miguel ta merecendo ser titular...BORA VASCÃO 3x1 no Sport",
            "date": "2018-10-20T16:26:14",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Célio Santana",
                    "text": "Guga, isso é verdade! Para 2019 o Vasco precisa montar um bom elenco, temos que ter três bons goleiros.",
                    "date": "2018-10-20T18:14:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Carlos",
            "text": "Contra o cruzeiro quase complica e toma dois frangos, ainda prefiro o Martin como goleiro.",
            "date": "2018-10-20T16:43:44",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiago Furtado",
            "text": "Técnico tá querendo inventar pooow",
            "date": "2018-10-20T16:40:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Monteiro",
            "text": "poderia colocar o thiago galhardo é bem melhor do que o fabrício",
            "date": "2018-10-20T14:59:34",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Olimpio Neto",
                    "text": "MEU OLHO DOI DE VER WILLIAM MARANHÃO E RAFAEL GALHARDO DE TITULAR.",
                    "date": "2018-10-20T16:06:01",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jeferson Silva",
            "text": "Fabrício não dá.",
            "date": "2018-10-20T14:47:10",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Silva",
            "text": "Esta fazendo besteira de novo,no último jogo o F. Miguel quase levou 2 frangos. Não vejo a hora do brasileiro acabar e o Vasco mandar esse cara embora,ele não é treinador é inventor.",
            "date": "2018-10-20T11:10:59",
            "likes": "18",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Discordo totalmente.",
                    "date": "2018-10-20T12:12:01",
                    "likes": "7",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Magno Gigante",
            "text": "Esse tal Valentin gosta de inventar, embora não esteja vivendo seu melhor momento desde que chegou ao Vasco, Martin ainda é melhor do que Fernando Miguel, portanto qualquer resultado adverso pode creditar na conta desse maluco!",
            "date": "2018-10-19T21:16:45",
            "likes": "22",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Por mais que Martin tenha apoio da torcida, da pra ver que tá dividido entre FMiguel e Martin.",
                    "date": "2018-10-20T13:00:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Pereira",
            "text": "Misericórdia! Que escalação é essa?",
            "date": "2018-10-19T23:09:59",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Parece que o torcedor não entende o time ruim e limitado que temos. Outros 2 técnicos pediram pra sair pq viram q era uma canoa furada. Qq escalação será ruim. No mínimo o Valentim merece um crédito. Ainda mais que não perde há vários jogos.",
                    "date": "2018-10-20T12:57:25",
                    "likes": "14",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Monteiro",
            "text": "Treinador teimoso e burro ....... manda logo este cara embora e dá uma chance para o Valdir Bigode ..... o elenco já não aguenta este Valentim ......",
            "date": "2018-10-19T20:18:16",
            "likes": "23",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Ricardo Canuto",
                    "text": "Valdir ja!!!!",
                    "date": "2018-10-20T12:44:17",
                    "likes": "6",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aslan Rodrigues",
            "text": "todos julgam o Fernando Miguel mais ele nao tomou nenhum gol contra o Cruzeiro claro que ele deu mole em algumas defesas mais ele nao tomou se fosse o Martin com certeza iria tomar só acho esperamos pelo o jogo de hoje e vamos torcer!",
            "date": "2018-10-20T08:12:01",
            "likes": "15",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Almir Junior",
                    "text": "Martin Silva é um excelente goleiro. seria 10 se soubesse sai mais nas jogadas a éria",
                    "date": "2018-10-20T09:11:56",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Gilberto Ramos",
                    "text": "Concordo com o Almir.",
                    "date": "2018-10-20T09:39:40",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo",
                    "text": "Verdade. Martin tem a deficiência em sair da área. E isso é fundamental em um time com duas avenidas.",
                    "date": "2018-10-20T12:17:46",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edmilson Tobias",
            "text": "Fernando Miguel é um ótimo goleiro, mas ainda prefiro o Martim como titular. Ainda mais nesta situação que o Vasco se encontra. Saudações Vascaínas a todos.",
            "date": "2018-10-20T11:17:18",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Walter",
            "text": "Respeita o Martin !!",
            "date": "2018-10-20T10:41:58",
            "likes": "16",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Ribeiro",
            "text": "Cara vc só pode estar de sacanagem com a gente. Fabrício e Rafael Galhardo, pq ? 3 cabeças de área pq ? Giovanni Augusto é Marrony não são titulares nesse time horroroso que vc escala. Não é possível que seja treinador.",
            "date": "2018-10-20T01:47:40",
            "likes": "33",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Antônio Oliveira",
                    "text": "Amigo, o que Geovani Augusto fez até hoje pelo Vasco? Não acerta passe, não arma jogada, erra tudo o que faz. Pelo amor de Deus, dele eu só espero o retorno para o Corinthians, de onde nunca deveria ter saído. Não acrescenta nada. Chega de enganador.",
                    "date": "2018-10-20T10:41:48",
                    "likes": "10",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerso Borges",
            "text": "Esse cara é louco??? Está de sacanagem!!! O Cruzeiro monta uma logística para teri um grande jogador em Campo. O cara tem um grande jogador em mãos e fica fazendo essas experiências malucas. O Vasco não está nessa situação por causa do Martins. Pelo contrário. Se não fosse ele, já estaríamos rebaixados. Ele está fazendo a diferença. Me recuso até falar dessa escalação mesquinha. É a cara dele. O Vasco não é o Botafogo filho!!!",
            "date": "2018-10-20T07:29:42",
            "likes": "19",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "Como o treinador fala que quer vencer o jogo se ele escala um time com quatro laterais,3 cabeças de área,nenhum homem de ligação.Isso pq vai jogar contra o penúltimo colocado do campeonato.Sinceramente, não dá pra acreditar nisso!",
            "date": "2018-10-20T00:52:07",
            "likes": "51",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fabiano Ribeiro",
                    "text": "Esse Valentim calça curta é louco Vai ganhar como rios ,galhardo e Giovane Augusto no banco Esse retranqueiro estamos ladeira abaixo",
                    "date": "2018-10-20T06:49:12",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Cleiton",
                    "text": "Ele ganhou do Cruzeiro sem o Rios e sem o Giovane Augusto ai vc me diz o oque?",
                    "date": "2018-10-20T09:59:41",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Antônio Oliveira",
                    "text": "Fabiano, se quer ganhar não coloca Geovane Augusto. Quanto ao Galhardo, está muito mascarado. Parece que está mais interessado em noitada do que em futebol.",
                    "date": "2018-10-20T10:36:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Romildo Leite",
            "text": "Continua insistindo com o Fabrício .",
            "date": "2018-10-20T10:23:45",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Gosto da escalação mas tenho medo do Rafael Galhardo.",
            "date": "2018-10-20T09:38:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerso Borges",
            "text": "Ficou sem treinar??? Quantas e quantas vezes ele voltou e jogou e salvou o Vasco?? Está \"minanando\" o cara em \"Milton\". Já vi esse filme antes seu retanqueiro. Montou um time para perder de pouco ou, no máximo, empatar com o \"poderoso\" esport. Vasco não é o Botafogo rapaz!!!",
            "date": "2018-10-20T07:55:38",
            "likes": "13",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Filho",
            "text": "esse treinador só pode está de brincadeira, como não levar martin silva para o jogo diante do sport. o fernando miguel está inseguro por sorte não tomamos dois gois contra o cruzeiro por falha dele e sorte do vasco, senão estavamos amargando uma derrota ou empate.",
            "date": "2018-10-19T19:04:32",
            "likes": "41",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Renato Ravier",
                    "text": "De fato e verdade que o Fernando Miguel deu suas mancadas no último jogo, mas também teve ótimas defesas também,e não levou gols, Martin Silva e um bom goleiro mas ultimamente não tem feito boas partidas",
                    "date": "2018-10-20T00:23:12",
                    "likes": "19",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Ghizoni",
            "text": "Fabricio não por favor",
            "date": "2018-10-19T19:29:52",
            "likes": "41",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugênio Araújo",
            "text": "O Martin é o goleiro do Vasco e ponto. O tecnico não pode deixar ele no banco....",
            "date": "2018-10-19T23:29:15",
            "likes": "20",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teles Penha",
            "text": "Dois a menos Fabrício e Maranhão!",
            "date": "2018-10-19T19:13:07",
            "likes": "34",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Então são três. Coloca o Rafael Galhardo na lista.",
                    "date": "2018-10-19T22:30:56",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Melo",
                    "text": "Com salarios atrasados, ninguem tem motivação. Bagunça politica vi matar o Vasco. Pode por o time q for. Se não botar o Adm em ordem, vão sempre jogar nessa mornidão em raça.",
                    "date": "2018-10-19T23:20:47",
                    "likes": "19",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wagner",
            "text": "So falta baixar um milton mendes nesse retardado e ele efetivar fernando miguek como titular ai e rebaixamento certo",
            "date": "2018-10-19T23:17:58",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Tem q respeitar o Martin!",
            "date": "2018-10-19T23:10:31",
            "likes": "21",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo Amaro",
            "text": "Se é pra escalar o time mal, então eu tbm posso ir lá e ganhar as centenas que o Valentim ganha.",
            "date": "2018-10-19T22:48:59",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Fernando",
            "text": "Com essa escalação tendo Martin fora; fabricio de titular, Rafael galhardo na direita nem um exorcismo faz esse cara cruzar uma bola certa na área, Willian Maranhão no meio é tragédia anunciada! Vou assistir esse jogo com o telefone já discado com o número 192. Valentim mata o time com esses caras.",
            "date": "2018-10-19T19:32:46",
            "likes": "55",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Luiz Junior",
                    "text": "Atualmente sou mais o Fernando Miguel do que o Martin, o primeiro pelo menos saisso do gol , não fica que nem um poste embaixo do gol",
                    "date": "2018-10-19T20:13:01",
                    "likes": "25",
                    "unlikes": "21"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Quase fez dois gols de pá no jogo contra os reservas do Cruzeiro. Espero que tenha deixado a mão de alface em casa.",
                    "date": "2018-10-19T22:29:47",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Allen Silva",
            "text": "Ele é bom técnico . E valoriza muito o jogador que treina bem . Vasco!!!",
            "date": "2018-10-19T21:26:54",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Hidalgo",
            "text": "Valentim é técnico \"panelinha\" . Não importa se tem jogadores melhores na base e no banco., É titular quem fizer parte de sua \"panela\".",
            "date": "2018-10-19T20:47:17",
            "likes": "12",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Souza",
            "text": "escalaçao com 4 meia marcador, sem criatividade, mais um deus nos acuda, volta com picachu, de lateral, e lança thiago galhardo no meio, saca Fabricio e mete Henrique, e martin nao pode ficar fora, tec burro",
            "date": "2018-10-19T20:34:43",
            "likes": "3",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Ferreira",
            "text": "Acorda Valetin.. Poderia escalar assim: Castan e Werley ou ( Hernandez) na zaga. Ramon e Pikachu na lateral. Bruno Ritter e Desábato ou ( Maranhão) na marcação. Thiago Galhardo solto no meio para armar.. Marrony e Giovanni nas Pontas.. Max de pivô Matador... vamos vascoooo..",
            "date": "2018-10-19T20:20:38",
            "likes": "20",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natanael Silva",
            "text": "Martín Silva Pikachu werley Castan Ramon Desabato Bruno Ritter Giovani Augusto Thiago Galhardo Rios Máximo López",
            "date": "2018-10-19T20:16:16",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "So vou criticar depois do jogo.. Vai que com esse time ele consegui calar a boca de muita gente..",
            "date": "2018-10-19T19:25:59",
            "likes": "28",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Abadia",
            "text": "Que cara insistente com esse Fabrício, William Maranhão e Rafael Galhardo, VÃO morrer juntos e abraçado, em 2019 se enfrenta na serie B ?!",
            "date": "2018-10-19T19:23:36",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Santos",
            "text": "Ta armando teme errado,colocando lateral pra armar,e de atacante cade o MORESCHE,MARRONY,o teme do Santos,coloca a base quase toda pra jogar no teme principal",
            "date": "2018-10-19T19:06:11",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Abadia",
            "text": "Rafael Galhardo, Willian Maranhão e Fabrício, aonde foi que eu errei??!!!! E MUITO DIFÍCIL o torcedor vascaíno merece isso...!",
            "date": "2018-10-19T18:59:26",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Abadia",
            "text": "E pra acabar mesmo com uma escalação dessa..!",
            "date": "2018-10-19T18:54:06",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Geovanni",
            "text": "este cara cospe na nossa cara com este Fabricio.",
            "date": "2018-10-19T18:49:06",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Escobar",
            "text": "este valentim e um burro.temos que aproveitar enquanto a tempo de fugir do z 4 otario",
            "date": "2018-10-19T18:43:43",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Côco",
            "text": "VAAAAAAAAAAAAAAAAAAAAAAAAAAAAAASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-10-19T18:28:52",
            "likes": "19",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/valentim-explica-ausencia-de-martin-e-diz-que-desgaste-nao-foi-determinante.ghtml"
}