{"id": 16440, "team_id": 10, "date": "30/04/2018", "author": " GloboEsporte.com", "title": " Mancini revela bronca no vestiário, critica desinteresse e lamenta Vitória no Z-4 Com erros que custaram dois gols do América-MG, Mancini diz: \"Isso vai muito de encontro ao nível de concentração do atleta. Bati na tecla disso na palestra\"", "text": " Na noite desta segunda-feira, em jogo válido pela terceira rodada do Brasileirão, o Vitória sofreu sua segunda derrota no campeonato, agora, diante o América-MG, por , no Estádio Independência . Com o resultado o Leão ocupa agora a 18° posição. Em partida bem polarizada, a equipe rubro-negra pagou caro pelos erros, na visão do técnico Vagner Mancini.  Quem avisa, amigo é. Assim diz o ditado. E, segundo Vagner Mancini, os avisos não faltaram aos jogadores antes da partida. Os erros do Vitória contra o América-MG, foram o ápice da revolta do treinador. Em entrevista após o jogo, o técnico comentou a forma passiva da equipe nos primeiros 45 minutos.  - Difícil. E tenho tentado achar soluções. Isso vai muito de encontro ao nível de concentração do atleta. Bati na tecla disso na palestra. Uma semana atrás viemos jogar aqui e acontece a mesma coisa. Chamei atenção para que não entrássemos da forma que entramos contra o Atlético-MG. Você não pode perder a parte tática por erro individual. O que vi no primeiro tempo foi uma equipe sonolenta, desinteressada.  Apesar da partida abaixo do esperado no primeiro tempo, o Leão foi para o segundo tempo com uma proposta mais reativa, no entanto, não foi o suficiente para chegar ao resultado positivo. Para fazer justiça, Mancini elogiou a mudança de postura da equipe na etapa complementar. Mas no fim das contas, demonstração de poucos amigos na noite desta segunda-feira.  - Vi uma equipe que entrou desconcentrada no primeiro tempo. Os dois lances de gol foram onde tivemos erros individuais e coletivos nos lances. Isso acaba fazendo com que você, jogando fora de casa e perdendo por 2 a 0, tenha que sair mais. Mas esse sair mais e se expor no segundo tempo, é o Vitória que estamos acostumados a ver jogar. Teve um apetite muito melhor do que na etapa inicial, onde foi uma equipe desinteressada, que me fez chegar no vestiário e ter uma alteração de humor.  E a chateação do treinador tem explicação. Além do revés, a equipe foi para a 18° colocação, com apenas um ponto conquistado. Ainda em busca de explicações para o comportamento do time na partida, Mancini colocou na balança a partida contra o América-MG, com a confronto da última quarta-feira, pela Copa do Brasil, diante o Corinthians. Dois comportamentos bem diferentes, mas que, segundo o treinador, poderiam ter comportamentos ofensivos iguais.  - Isso sempre vai tirar meu sono porque sei o que sofremos em 2017 para sair da zona de rebaixamento. Há uma vontade muito grande de se fazer uma boa campanha, mas para fazer uma boa campanha, você tem que se doar mais. A equipe que jogou diante do Corinthians fez uma bela apresentação, mostrou para todo mundo que o Vitória pode jogar mais. Hoje a equipe não estava em um dia bom no primeiro tempo, mas reagiu no segundo tempo - explicou.  - Não tem úmero certo. Tenho dito isso aí. Muitas vezes o que é oferecido no mercado não interessa porque ou o atleta não serve ou não tem o suporte financeira. Volto a dizer: todo time precisa de reforço.  Espero que outros atletas também façam isso. Há necessidade de, disputando a Série A, ter um elenco recheado de atletas porque nem todos vão manter a mesma forma. Há uma oscilação natural. Vi o Walison muito bem, também vi o Lucas Fernandes buscando a linha de fundo. Diante do Fluminense, passo a ter mais opões. Talvez o Aderllan também esteja à disposição.  - Pode ser titular (Wallyson). Ele, o Guilherme, o Lucas Fernandes. O dia que você tem um time que algumas peças não funcionam como as que foram substituídas... Se eu tivesse a possibilidade de substituir mais, eu faria no intervalo. No segundo tempo foi um outro jogo. Isso tudo é o que o futebol nos apresenta. A gente não pode dispensar pontos importantes fora de casa.  - Eu não vou pedir. Todo treinador pede reforços. Não perdemos o jogo por falta de reforços. Perdemos o jogo porque houve desconcentração. Vamos supor que tivéssemos dois zagueiros novos, dois laterais novos, um goleiro novo, dois volantes novos. Se eles errassem, nós perderíamos da mesma maneira. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-revela-bronca-no-vestiario-critica-desinteresse-e-lamenta-vitoria-no-z-4.ghtml"}