{"id": 16532, "team_id": 10, "date": "26/10/2018", "author": " GloboEsporte.com", "title": " Após derrota para o São Paulo, Carpegiani fala em \"peso nos ombros\" e projeta próximos jogos Vitória joga mal e é derrotado pelo São Paulo na noite desta sexta-feira, no Barradão", "text": " O peso de estar na zona do rebaixamento, em situação muito delicada, influenciou na atuação do Vitória diante do São Paulo, em partida disputada nesta sexta-feira. Essa é a avaliação do técnico Paulo Cézar Carpegiani, que viu sua equipe jogar mal e ser derrotada por , com gol marcado por Bruno Alves ainda no primeiro tempo. Com 33 pontos, o Rubro-Negro ocupa a 17ª posição e pode ser ultrapassado por Chapecoense e Sport com o complemento da rodada.  - O que menos interessa ao torcedor são essas nossas explicações. Estamos aqui para mostrar a cara. Sou responsável pelo o que o time faz em campo. Tudo isso pesa em função da projeção que estamos, do peso que temos nos ombros. Enfrentamos uma equipe firme na parte defensiva, tivemos dificuldade... No segundo tempo tivemos domínio, mas não tivemos chances claras. A equipe sente. Perdemos e não há muito o que lamentar, o que dizer ao torcedor - afirmou.  Os próximos três jogos do Vitória são contra equipes que, de maneira diferente, brigam contra o rebaixamento. O próximo é diante do Paraná, virtual rebaixado. Em seguida, a equipe enfrenta o rival Bahia, que hoje respira um pouco mais aliviado. O último adversário da sequência é o Sport, que está a três pontos do Rubro-Negro baiano.  Pensando nesses jogos, Carpegiani diz que o Vitória vai entrar no seu campeonato. Ele também coloca no bolo o quarto adversário da sequência, que é o Atlético-PR, atualmente na oitava posição. E o treinador é taxativo: tem que vencer os jogos.  - Vamos entrar numa fase, realmente, de um campeonato com a obrigação de vencer nos jogos. Não temos mais o que escolher. Vamos encontrar o que temos dificuldade dentro de campo... Temos encontrado dificuldade. Já estive em outras vezes mais aborrecido. Vamos entrar em nosso campeonato agora, temos que assumir isso, onde vamos decidir nossa permanência.  Carpegiani também elogiou a consistência defensiva do São Paulo, que soube controlar o Vitória mesmo ficando menos tempo com a bola.  - Esbarramos num adversário bem postado defensivamente, principalmente no segundo tempo. O time teve o mérito em ser forte defensivamente, bem postado. Um time começa por trás. Nós com essa dificuldade, perdendo o jogo, tendo que buscar, buscar, buscar e eles com uma solidez. Criamos poucas oportunidades... Temos que solucionar, sair a buscar e repito: vamos para partidas decisivas. São quatro jogos, doze pontos, então fecharíamos naquele número mágico - finalizou.  - Essas conclusões, o grande lance, uma jogada individual, isso é muito difícil no futebol. Tínhamos que ter alguma coisa nesse sentido, e essa é nossa preocupação. Enfrentamos uma equipe que está entre as quatro melhores no campeonato. Esbarramos ali na parte defensiva. Quanto ao que o Aguirre falou, no lance do gol, o cara atrapalhou nosso goleiro, mas isso não vai macular uma vitória de uma grande equipe. O Luan vai voltar e teremos aí uma ideia mais ou menos. Ele está pronto, e vamos levá-lo junto. Temos que tentar soluções. Vamos tentar formar uma equipe agressiva, porque temos que buscar os resultados. Vamos dizer que são sete jogos, então temos a obrigação de vencer.  - Eu não tenho momentos próprios para lançar um menino. Se demonstrar possibilidade, eu vou lá e busco. Eu tenho obrigação de olhar as categorias. Tenho olhado bastante. Infelizmente um que poderia estar junto, está machucado. Já tentei a maioria deles. Talvez uma dupla de ponta de lances... Gostei bastante do Mauricio, mas tenho que encontrar um parceiro para ele.  - Nós temos colocado aquilo que achamos que é o ideal. Quase todos eles, a equipe sentindo dificuldade em ser ofensiva, correndo algum risco, para tentar colocar o de melhor. O torcedor não quer saber das palavras de consolo, quer que o time vença. Vamos buscar de qualquer forma as vitórias. Isso faz parte. Eu quero um grupo muito mais determinado porque chegou o momento de definição. Não podemos deixar passar mais nada. É grande a responsabilidade, mas o nosso campeonato é agora nesses próximos quatro jogos.  Não gostaria de entrar nesse detalhe. Prefiro enaltecer a qualidade do adversário, o elenco que tem. Sai um, entra outro melhor ainda... Se você tem uma fortaleza, você apela para a jogada individual, o grande lance, mas com uma muralha você não chega. A equipe tentou, mas não foi por falta de garra. Posso aceitar a crítica do torcedor, mas temos que entrar uma solução. O São Paulo, na minha opinião, é uma grande surpresa. Enfim... nos embarramos num setor defensivo bem armado. De raça nos passa aquela sensação enganosa que não foi isso. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/apos-derrota-para-o-sao-paulo-carpegiani-fala-em-peso-nos-ombros-e-projeta-proximos-jogos.ghtml"}