{"id": 16052, "team_id": 10, "date": "03/10/2018", "author": " GloboEsporte.com", "title": " Rodrigo Andrade nega queda de rendimento e avalia má fase da defesa: \"Às vezes a gente dorme\" Vitória tem a pior defesa do Brasileirão com 48 gols sofridos e vem de sequência com três derrotas consecutivas na competição", "text": " Após uma sequência de quatro jogos sem sofrer gols, o sistema defensivo do Vitória voltou a ter desempenho negativo. Nas últimas três partidas, foram três derrotas com oito gols sofridos, resultados que levaram o time de volta para a zona de rebaixamento do Campeonato Brasileiro.  A busca por fatores que ajudem a explicar o baixo rendimento da defesa rubro-negra, que é a pior da Série A, com 48 gols sofridos, conta com adeptos entre torcedores e jogadores do elenco comandado por Paulo Cézar Carpegiani. Alguns utilizam teorias complexas, mas o volante Rodrigo Andrade considera que os problemas defensivos ocorrem por simples descuido dos atletas.  - Acho que, às vezes, a gente dorme, coisa que não pode acontecer. A gente vai para atacar, não faz, fica exposto e toma o gol. Isso não pode acontecer – comentou o volante nesta quarta-feira, em entrevista coletiva concedida na Toca do Leão.  Com as três derrotas seguidas, o Vitória estacionou nos 29 pontos e voltou a integrar o Z-4 após seis rodadas fora da zona de degola. É a terceira temporada consecutiva em que o time baiano chega na reta final do Campeonato Brasileiro na luta contra o rebaixamento. Em 2016 e 2017, a salvação veio na última rodada.  Apesar dos resultados ruins, Rodrigo Andrade afirma que o time não teve uma queda de desempenho. Para o volante, o Vitória jogou como na sequência de resultados positivos, mas encontrou adversários melhor preparados pelo caminho.  - É preocupante, mas queda de rendimento não teve. A gente tinha adversário. Adversários qualificados. O Vitória jogou de igual para igual. Falando sobre o Z-4, é preocupante, mas só a gente pode mudar isso.  Para anular o risco de queda o quanto antes, Rodrigo Andrade reconhece que é preciso pontuar o quanto antes. Na sexta-feira, às 21h30 (de Brasília), o Rubro-Negro encara o Santos no Barradão. Com o jogo em casa, o atleta confia no apoio da torcida para subir na tabela de classificação e já sonha com posições mais nobres.  - Acho que está perto de sair. Para chegar no décimo falta pouco. É ter calma, a torcida vir apoiar. Sem eles não somos nada. Vamos sair disso. É um momento. Não pode ficar nessa posição, já está acabando. Se Deus quiser, vai mudar isso, começar por sexta-feira.  Bahia, Ceará e Vasco são os times imediatamente acima do Vitória na tabela. Para deixar a zona de classificação na próxima rodada, o Rubro-Negro precisa pontuar contra o Santos e torcer pelo tropeço de pelo menos um dos três adversários diretos.  - Na nossa cabeça, a gente tem que vencer todas. Às vezes, infelizmente, não acontece o resultado. Mas o que o professor Carpegiani coloca na nossa cabeça é que aqui ou fora a gente tem que vencer.  - Só pensar em vitória, jogar com garra. Para, se Deus quiser, a gente ganhar. E se não ganhar, não pode perder também.  - Sim. Tomara. Sexta-feira, às vezes não tem aquela emoção de jogo, melhor fim de semana.  - Como o professor Carpegiani deixou em claro, quem ele achar que é melhor para o grupo vai jogar. Não importa nome ou história. Ele está achando que é esse grupo, então ele vai colocar em campo.  - É trabalho. Resultado de trabalho. Deixei minha família lá, vim para mostrar o que sei fazer. Deixei meu filho. E quando vou jogar, cada treino que faço, que me sinto feliz, e procuro tirar algo mais de dentro de mim para mostrar meu trabalho. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/rodrigo-andrade-nega-queda-de-rendimento-e-avalia-ma-fase-da-defesa-as-vezes-a-gente-dorme.ghtml"}