{"id": 16350, "team_id": 10, "date": "30/05/2018", "author": " GloboEsporte.com", "title": " Para manter sequência invicta, Vitória recebe o Internacional no Barradão Rubro-Negro, que soma sete pontos de nove possíveis nas últimas três partidas, encara o Inter nesta quarta-feira, em Salvador", "text": " Depois de um início complicado, o Vitória engatou sua melhor sequência na Série A do Campeonato Brasileiro, com sete pontos conquistados de nove possíveis nas três últimas partidas. O desempenho fez a equipe pular da zona do rebaixamento para a 14ª posição, com oito pontos. Para manter o embalo, o Rubro-Negro recebe o Internacional nesta quarta-feira, em partida marcada para 19h30 (horário de Brasília). O palco é o estádio do Barradão.  Empate contra o Flamengo e derrotas para Atlético-MG, América-MG e Fluminense. Foi assim o início de Brasileirão do Vitória, situação que deixou a torcida preocupada. A equipe conseguiu reagir e venceu, na sequência, Vasco, no Rio de Janeiro, e Ceará, em Salvador. Na última rodada, empate com o Botafogo fora de casa.  O bom momento na Série A faz com que o técnico Vagner Mancini acredite que sua equipe pode fazer mais do que brigar contra o rebaixamento.  - Dos últimos nove pontos a equipe chegou a sete, com duas vitórias, uma fora e uma em casa, mais um empate fora. Nos dá a chance de acreditar que o Vitória pode fazer um papel diferente daquele do início do campeonato – disse Mancini após o triunfo sobre o Botafogo.  Fazendo um recorte do campeonato nas suas três últimas rodadas, o Vitória é o time de melhor desempenho, ao lado de São Paulo e Internacional, justamente o adversário desta noite. O Grêmio está invicto há quatro jogos, porém tem dois empates e uma vitória nos três últimos jogos.  Para a partida contra o Colorado, Mancini terá o retorno de Kanu, porém não terá Rhayner e Yago, suspensos. A provável escalação é a seguinte:    Barradão, Salvador;quarta, 19h30 (de Brasília); Elias; Lucas, Kanu, Aderlan e Jeferson; Rodrigo Andrade, José Welison, Neilton e Wallyson; Denilson e André Lima; Willian Farias, Fillipe Soutto, Juninho, Bryan, Jonatas Belusso e Walisson Maia se recuperam de lesões; Rhayner e Yago estão suspensos; Ramon e Jeferson;Raphael Claus (FIFA) apita a partida, auxiliado por Emerson Augusto de Carvalho (FIFA) e Danilo Ricardo Simon Manis (FIFA). O trio é de São Paulo. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/para-manter-sequencia-invicta-vitoria-recebe-o-internacional-no-barradao.ghtml"}