{"id": 16126, "team_id": 10, "date": "25/11/2018", "author": " GloboEsporte.com", "title": " Em busca de um milagre: Vitória recebe o Grêmio com obrigação de vencer e precisando secar Sem depender apenas de si para ficar na Primeira Divisão, Rubro-Negro precisa vencer equipe gaúcha no Barradão e torcer contra rivais diretos", "text": " A  deu contornos ainda mais dramáticos para o Vitória na luta contra o rebaixamento. Sem vencer há sete partidas, o Rubro-Negro está afundado na penúltima posição e não depende só de si para escapar da degola. Com 97% de risco de ser rebaixado, segundo o site Infobola, do matemático Tristão Garcia, o time precisa não apenas vencer os seus dois últimos jogos, como também secar os seus rivais diretos. A missão, quase um milagre, começa neste domingo, quando enfrenta o Grêmio, no Barradão, às 16h (horário de Salvador).  O drama do Vitória é tão grande que a equipe pode cair para a Segunda Divisão já neste fim de semana. O Rubro-Negro está em 19º lugar, com 36 pontos, quatro a menos que a Chapecoense, primeiro time fora do Z-4. Para evitar o rebaixamento nesta rodada, o Leão precisa vencer o Grêmio e torcer por tropeços de, pelo menos, um dos seguintes clubes que aparecem fora do Z-4: Chape, Ceará, Vasco e Fluminense. Se empatar a partida de domingo, o Vitória dependerá de uma derrota da Chapecoense, que pega o Corinthians, e também de um resultado negativo do Sport, que joga contra o São Paulo. Em caso de derrota, o Leão está rebaixado.   Mas a campanha do Vitória no Brasileiro tem mostrado que os resultados dos adversários diretos não são o principal problema do time. Em situações diversas, as equipes que lutam contra o rebaixamento vacilaram e deram esperança ao Rubro-Negro. O problema é que o Leão não se ajudou, já que, nos últimos sete jogos, somou apenas quatro pontos entre 21 em disputa. O jejum em casa também é longo. Com a 18ª campanha como mandante, o Leão não conquista um triunfo no Barradão desde o dia nove de setembro, quando enfrentou o Vasco.  Para ter sucesso na missão, o técnico João Burse precisa corrigir, dentre outros pontos, a instabilidade no sistema defensivo. Dono da defesa mais vazada do Brasileirão, com 60 gols sofridos, o Vitória tem acumulado falhas gritantes nas últimas partidas. Ramon, responsável por um gol contra no jogo contra o Atlético-PR, foi sacado para entrada de Aderllan, que falhou duas vezes diante do Cruzeiro. Resta então a dúvida se Burse vai manter Aderllan, promover o retorno de Ramon ou até buscar uma peça diferente.  Nas demais posições, o Vitória deve contar com os retornos de Jeferson e Lucas Fernandes, que cumpriram suspensão contra a Raposa. O provável Leão para logo mais tem: João Gabriel; Jeferson, Aderllan, Lucas Ribeiro e Marcelo Benítez; Willian Farias, Léo Gomes e Rhayner; Erick, Lucas Fernandes e Léo Ceará.   domingo, 25 de novembro; Barradão, Salvador; 16h (de Salvador); TV Globo para BA e RS (com Rembrandt Junior, Gustavo Castellucci e Mauricio Saraiva) e Premiere (com Rainan Peralva e Jorge Allan);João Gabriel, Jeferson, Aderllan, Lucas Ribeiro e Marcelo Benítez; Willian Farias, Léo Gomes e Rhayner; Erick, Lucas Fernandes e Léo Ceará; Rodrigo Andrade, Guilherme Costa, Juninho e Walisson Maia estão machucados;Bruno Bispo, Fabiano, Léo Gomes, Walter Bou e Wallyson; Raphael Claus (SP) apita o jogo auxiliado por Danilo Ricardo Simon Manis (SP) e Rogerio Pablos Zanardo (SP). ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/em-busca-de-um-milagre-vitoria-recebe-o-gremio-com-obrigacao-de-vencer-e-precisando-secar.ghtml"}