{"id": 16124, "team_id": 10, "date": "04/09/2018", "author": " Ruan Melo", "title": " Carpegiani baixa média de idade, e Vitória tem time titular mais jovem do ano Média de idade da equipe titular que enfrentou o América-MG é a menor entre todas as que jogaram pelo clube ao longo do ano: \"Se acho que tem que jogar, vai jogar, sem receio, sem nada\", diz técnico", "text": " A juventude tem sido a marca da equipe montada pelo técnico Paulo Cézar Carpegiani para livrar o Vitória do risco de rebaixamento no Campeonato Brasileiro. E, pelo menos até aqui, tem dado bons resultados. . pelo Leão nesta temporada.  Para se ter uma ideia do quanto jovem era o time rubro-negro que entrou em campo neste sábado, o titular mais experiente era Neilton, de apenas 24 anos. O zagueiro Lucas Ribeiro, de 19, é o mais novo entre eles, seguido pelo atacante Erick, 20.  E esta característica não foi um fato isolado no jogo contra o América-MG. Desde que assumiu o Vitória, Carpegiani tem mostrado confiança nos jogadores mais jovens.     Ronaldo 22 anosJeferson - 22 anosLucas Ribeiro - 19 anosRamon 23 anosBruno Bispo - 22 anosRodrigo Andrade - 21 anosLéo Gomes - 21 anosYago - 23 anosNeilton - 24 anosErick - 20 anosLéo Ceará - 23 anos  Antes da chegada de Carpegiani, a menor média de idade foi de 23 anos, diante do Ferroviário, pela fase de grupos da Copa do Nordeste. No Brasileirão, o jogo mais perto disso foi contra o São Paulo, com média de 24, 45.  A entrada dos jovens significa também maior aproveitamento dos jogadores formados nas divisões de base do Vitória. Dos titulares contra o América-MG, cinco foram formados na Toca. Outra consequência é a redução de espaço para medalhões que já foram titulares em alguns momentos da temporada, casos de Kanu, Aderllan e Bryan, por exemplo.  Apesar dos números mostrarem uma tendência pela juventude, Carpegiani garante que a formação da equipe ocorre pela meritocracia.  Titular contra o América-MG, o zagueiro Bruno Bispo atuou como lateral-esquerdo, mesmo com Bryan e Benítez, especialistas da posição, no banco de reservas. Assim como Carpegiani, Bruno acredita que o aproveitamento dos garotos acontece pelo que eles têm apresentado ao longo dos treinos.  - Acho que ele está sendo coerente, está indo pelo trabalho de todos, pelo que está vendo nos treinos. Quem está melhor, ele coloca. A equipe da gente, nesse jogo, foi a equipe mais nova. A responsabilidade, como ele sempre fala, é dele. A gente entra bastante focado, e espero que ele possa ter essa postura que está tendo, de não ter medo de colocar os moleques da base. Claro que os mais velhos entendem, não tem essa vaidade no nosso grupo.  Bruno comemora a confiança do treinador em lançar os jovens jogadores e acredita que o grupo tem dado bons resultados. A nova chance de mostrar isso vai ser na partida da próxima quinta-feira, contra o Fluminense, no Rio de Janeiro.  - A gente está tendo essa oportunidade. Professor Carpegiani está tendo a confiança de colocar a gente em campo. Acho que estamos correspondendo bem, tanto que conseguimos duas vitórias consecutivas. Esse é o caminho. Nunca achar que está bom, porque tem momentos ruins e momentos bons. Tem que aproveitar as oportunidades que o professor vem dando. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/carpegiani-baixa-media-de-idade-e-vitoria-tem-time-titular-mais-jovem-do-ano.ghtml"}