{"id": 16282, "team_id": 10, "date": "28/06/2018", "author": " João Salvador*", "title": " Concorrência, expectativas e novos ares: Vitória apresenta Ruan Renato e Erick Sob anseio dos torcedores na parada para Copa do Mundo, zagueiro e atacante chegam ao Vitória para fortalecer o elenco", "text": " Com as honras feitas por Jorge Macedo, diretor de futebol do Vitória, o zagueiro Ruan Renato e o atacante Erick foram apresentados na tarde desta quinta-feira na Toca do Leão. As contratações foram as primeiras do Leão para o segundo semestre de 2018. Agora, com a camisa rubro-negra, os recém contratados têm algo em comum: a concorrência pela titularidade.  O zagueiro Ruan tem 24 anos e viveu seu melhor momento no Juventude, na primeira etapa de 2017; o zagueiro chega do Áustria Viena, da Áustria, e tem contrato firmado até o final de 2020. Erick, por sua vez, chega por empréstimo do Braga, de Portugal, até o fim de 2019. Ele se destacou no Náutico e, logo depois, defendeu o clube português, onde não teve boa sequência.  Ruan Renato chega com status daquele zagueiro “categoria”. Além da forte bola aérea, tem como ponto forte também a facilidade para propor o jogo. Sobre a conquista da vaga no time principal, o zagueiro demonstra calma em seu discurso e pondera trabalho para alcançar titularidade.  - Isso [titularidade] é no dia a dia. A gente tem cinco zagueiros de qualidade. Já trabalhei e já deu para ver que eles têm muita qualidade. A minha característica é a minha saída de jogo, é como Mancini gosta de trabalhar na linha alta também. Eu já trabalhava isso lá fora. No dia a dia, a gente vai trabalhar. Quem o professor escolher para estar dentro de campo é quem vai estar no melhor momento, e tenho certeza que vai ajudar o Vitória.  Para Erick, a concorrência não está distante da realidade. Inclusive, para o jogador, essa questão é um pouco mais complicada, já que o setor ofensivo registra números positivos no ano: 68 gols em 41 jogos. Erick destaca sua habilidade como ponto forte para ganhar seu espaço.  - Sou canhoto, gosto de jogar mais pelo lado direito. Acho que sou um jogador rápido, habilidoso, tenho bom passe, boa finalização. Acho que meu forte é o um contra um. Acho que aí eu levo mais vantagem.  Outro ponto em comum entre os atletas é o retorno ao Brasil e seus motivos. Ruan, com um pouco mais de cancha, salienta que representar o Leão é um recomeço, já que não se adaptou ao futebol austríaco. Ele diz ainda que sua vinda a Salvador foi resultado de uma “paquera” entre clube e seus desejos pessoais.  - O Vitória já foi uma coisa antiga. No ano passado, também teve a procura deles, enquanto eu estava no Juventude. Acabou não concretizando. Acabei indo para a Europa. Quando houve outra oportunidade de vir para cá, eu conversei, achei que era o melhor lugar para mim, pela estrutura, por ser um clube de Série A, um clube grande do Nordeste. Clube que tem muita visibilidade também. Então acredito muito que tenho a ganhar com o Vitória e espero poder proporcionar muitas alegrias ao Vitória.  Erick, um pouco mais tímido, também explica que a questão adaptação foi complicada em Portugal. O jovem atacante projeta com boas expectativas sua caminhada no Vitória.  - Como falei, lá não tive tantas oportunidades. Apenas joguei um jogo no principal. As coisas não correram da forma que esperava. Meu foco é Vitória agora. Espero representar bem essa camisa e desempenhar meu futebol.  Os jogadores poderão entrar em campo pela primeira vez com a camisa do Vitória na partida contra o Paraná, no Campeonato Brasileiro. O duelo está marcado para o dia 18 de julho, no Barradão.  - Hoje, no futebol moderno, a gente não pode colocar uma pressão toda só na defesa pela questão dos gols. A cobrança tem que ser feita aos 11 jogadores, tanto para defender como para atacar. Dentro da competição, a gente tem que começar a encontrar o equilíbrio, não deixar de fazer os gols e tentar evitar ao máximo tomar. Mancini já vem trabalhando isso. Trabalhando os 11 ali em conjunto, tenho certeza que o Vitória vai melhorar essa situação no campeonato.  - Meu período de parada é menor. O último jogo que eu joguei foi no dia 27 do mês passado. Então minha parada é um pouco menor que a do próprio Erick. Mas acho que estou bem para poder jogar pelo Vitória. A diferença que eu sinto um pouco é questão de que lá é um jogo mais dinâmico, mas você tem muito mais posicionado. Dificilmente você encontra uma relação de um contra um, contra o atacante, pelas questões de os laterais não apoiarem muito. Essa adaptação. Mas aqui a gente já vem trabalhando essa questão de um contra um, a questão de você marcar o jogador individualmente. Mas acho que, quando eu estiver pronto, quando o professor precisar, eu vou estar pronto para poder entrar em campo e fazer o meu melhor.  - A gente acompanha. Não tem como. A gente sempre torce pelo Brasil, poder chegar na final, poder ser campeão. Mas tem outras seleções que estão vindo bem fortes. A própria Argentina agora, que passou por um momento difícil. Mas isso também ergue o moral da seleção na competição. Tem o próprio Uruguai. O lado do Brasil, ele ficou mais forte. Dali vai sair provavelmente o campeão. Acredito, porque vai chegar bem mais preparado para a final. Hoje não dá para você falar de muita diferença, mas, se você for ver, pela tradição, acho que vão ser jogos duros. Chega mais preparado para a final.  - Já conheço. Já estou preparado. A gente tem que estar sempre preparado. Independente do jogo, de com quem for, contra o Paraná, contra quem tiver que ser, a gente vai fazer uma boa partida. Vamos nos entregar ao máximo e vamos subir na tabela. Tenho certeza disso.  - Teve a opção do Vitória e também foi uma opção minha querer fazer um contrato longo, até pelo tempo de adaptação, tempo de trabalhar. Acho que a diretoria também está procurando uma situação de encontrar jogadores com longo período de contrato, para poder criar uma raiz com o clube, poder ter essa junção com o clube, com o torcedor. Espero conquistar isso no dia a dia. Espero conquistar metas importantes aqui, títulos, para poder, quem sabe um dia, poder marcar meu nome aqui no Vitória e trazer alegria para esses torcedores, que merecem tanto.  - Minha carreira começou muito rápido. Subi para o profissional em janeiro de 2017, passei seis ou sete meses no Náutico e fui vendido para Portugal. Lá as coisas não ocorreram como esperava. Sofri um pouco na adaptação, não tive tantas oportunidades no time principal e acabei descendo para jogar na equipe B.  - Recepção foi muito boa. Até uns jogadores brincalhões já começaram a colocar apelido em mim. Hoje em dia no mundo do futebol todo mundo se conhece. Já viu jogar, já jogou contra... [Um dos apelidos é] Devinho Noaves, boyzinho da Toca. Já recebi um monte de apelido já.  - Desde que comecei, meu estilo de jogo foi de jogar pela beirada, pelo lado direito.  - Estava de férias na Europa. Passei um mês e 15 dias de férias. Não estou 100% em minha forma física. Por isso que esses 20 dias vão ser importantes para mim. Jogo em casa vai ser como final de campeonato. Vamos entrar para ganhar o jogo. Estou há um mês e 15 dias sem jogar jogo oficial, mas se o jogo for amanhã, estou preparado já.   ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/concorrencia-expectativas-e-novos-ares-vitoria-apresenta-ruan-renato-e-erick.ghtml"}