{"id": 16305, "team_id": 10, "date": "13/06/2018", "author": " GloboEsporte.com", "title": " Após expulsão de Yago, jogadores do Vitória acusam árbitro de má fé Rhayner diz que Igor Junio Benevenuto de Oliveira ignorou sinalização do quarto árbitro de que Nenê também havia sido imprudente em lance de expulsão", "text": " O revés do Vitória , na noite desta terça-feira, foi marcado por uma expulsão polêmica. Aos 34 minutos do primeiro tempo, Yago cometeu falta em Nenê e acabou levando vermelho direto. No lance, Nenê reagiu com os braços para trás e o meia teria respondido com um tapa, que não atingiu o jogador do Tricolor paulista .  Após a partida, os atletas do Rubro-Negro estavam revoltados com a decisão de Igor Junio Benevenuto de Oliveira de expulsar Yago. Ao deixar o campo, Rhayner conversou com a Rádio Metrópole, de Salvador, e garantiu que o árbitro ignorou a sinalização do quarto árbitro de que Nenê havia tomado atitude semelhante à do jogador do Vitória.  - Ele agiu de má fé. Ele [o quatro árbitro] falou comigo que avisou que o Nenê também deu [um tapa]. Se o Nenê não tivesse feito nada, não teria tomado o amarelo. [O juiz] Não tem critério para dar vermelho para um e amarelo para outro. Ele falou na minha frente: \"Fica na sua\" para o quarto árbitro. São coisas que são inadmissíveis no futebol. A equipe vem aqui para jogar, sabendo que é difícil jogar contra o São Paulo aqui, sabendo da qualidade deles. A gente teve chances, fazendo um jogo parelho. Mas o juiz faz uma coisa dessa, acabou com a equipe na partida - afirmou.  O atacante Neilton seguiu raciocínio semelhante e classificou a expulsão como “palhaçada”.  - Palhaçada dessa. Até os jogadores do São Paulo falaram que o juiz brincou no jogo. Às vezes, o árbitro sofre a pressão de jogar no estádio que é o mandante. Ele não errou. Ele teve má fé, porque foi avisado e quer ser o protagonista do evento – disse Neilton à Rádio Transamérica.  Neilton, por sinal, é outro que vai desfalcar o Vitória no retorno do Campeonato Brasileiro, já que levou o terceiro amarelo nesta noite. A competição tem uma parada neste mês, devido à Copa do Mundo; em julho, o Rubro-Negro volta a campo no dia 18, quando vai enfrentar o Paraná, pela 13ª rodada. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/apos-expulsao-de-yago-jogadores-do-vitoria-acusam-arbitro-de-ma-fe.ghtml"}