{"id": 16151, "team_id": 10, "date": "26/08/2018", "author": " GloboEsporte.com", "title": " Sem vencer há um mês, Vitória recebe o Atlético-MG para tentar sair do Z-4 Na 17ª posição com 19 pontos, Rubro-Negro não vence desde a partida contra o Sport, disputada no dia 26 de julho, pela 15ª rodada da Série A", "text": " Agosto está perto do fim e não deixará muitas saudades na Toca do Leão. Até agora, durante todo o mês, o Vitória não conquistou qualquer triunfo no Campeonato Brasileiro. A última vez que o time baiano conseguiu sair de campo com os três pontos foi em 26 de julho, diante do Sport. Neste domingo, às 16h (de Brasília), quando completa 31 dias em jejum de triunfos, o Rubro-Negro recebe o Atlético-MG no Barradão, em Salvador.  Muita coisa mudou no clube desde o triunfo sobre o Sport. Vagner Mancini foi demitido, Paulo Cézar Carpegiani contratado e atletas do sub-23 integrados ao grupo profissional. No período, foram cinco partidas, com quatro derrotas e um empate. O último revés ocorreu na quinta-feira, quando o .  A sequência ruim motivou mudanças na formação titular. O Vitória não repetiu a mesma escalação em nenhuma das cinco partidas realizadas desde o triunfo sobre o Sport. Contra o Flamengo, Carpegiani utilizou Léo Ceará, Léo Gomes e Lucas Ribeiro, jogadores provenientes de categorias inferiores e que ainda não haviam sido utilizados no Campeonato Brasileiro.  O jejum de triunfos também provocou efeitos no estado anímico do grupo. Ao desembarcar na Toca do Leão, Carpegiani detectou baixa motivação dos jogadores. Na última quinta-feira, o treinador apontou uma evolução no nível de competitividade da equipe, apesar de ainda ver margem para crescimento.  - Eles, o time, a autoestima um pouco solta... Falavam exatamente isso. O aspecto da recuperação, crédito neles próprios, que podem melhorar. No meu gosto, está muito longe, mas a autoestima deu um estalo. Vamos ver a repercussão no próximo domingo [contra o Atlético-MG]. Vamos buscar a vitória – declarou o técnico após a derrota no Maracanã.  A tendência é que Carpegiani monte uma equipe parecida com a que enfrentou o Flamengo. Arouca e Aderlan, que deixaram o campo machucados, desfalcam o time e devem ser substituídos por Willian Farias e Ruan Renato, respectivamente. O Vitória pode ser escalado com Ronaldo; Jeferson, Ruan Renato, Lucas Ribeiro e Benítez; Léo Gomes, Rodrigo Andrade, Willian Farias, Neilton e Yago; Léo Ceará.  Erick, Kanu, Juninho, Walisson Maia, Junior Todynho, Arouca e Luan, machucados, desfalcam o time.  Com 19 pontos, o Vitória é o primeiro time do Z-4 da Série A. O Sport, que está no limite para a zona de rebaixamento, tem um ponto a mais.   Barradão, Salvador; Domingo (26/08), às 16h (de Brasília);Premiere (com Rainan Peralva e Jorge Allan); Ronaldo; Jeferson, Ruan Renato, Lucas Ribeiro e Benítez; Léo Gomes, Rodrigo Andrade, Willian Farias, Neilton e Yago; Léo Ceará;Erick, Kanu, Juninho, Walisson Maia, Junior Todynho, Luan e Arouca, machucados. Rhayner está em fase final de recuperação de duas cirurgias; Kanu, Marcelo Meli, Neilton, Rodrigo Andrade, Ruan Renato e Wallyson;Leandro Bizzio Marinho apita a partida, auxiliado por Daniel Luis Marques e Daniel Paulo Ziolli. O trio é de São Paulo. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/sem-vencer-ha-um-mes-vitoria-recebe-o-atletico-mg-para-tentar-sair-do-z-4.ghtml"}