{"id": 16040, "team_id": 10, "date": "08/10/2018", "author": " GloboEsporte.com", "title": " Com alerta ligado, Bruno Bispo pede tranquilidade para o Vitória fugir do rebaixamento Zagueiro diz que o elenco rubro-negro precisa do \"possível e impossível\" para recuperar pontos perdidos e melhorar situação na tabela", "text": " O fim do Brasileirão se aproxima, e as complicações para o Vitória só aumentam no campeonato. O time completou um mês sem somar pontos: nesse período, foram derrotas para Ceará, Internacional, Botafogo e Santos. O Rubro-Negro ocupa agora a 18ª posição, com 29 pontos conquistados – o que pode ser agravado ainda mais ao final da 28ª rodada, caso Vasco e Ceará vençam seus jogos e abram quatro pontos de vantagem.  A 10 jogos do final da competição, é momento de otimizar. Entrevistado na manhã desta segunda-feira, o zagueiro Bruno Bispo colocou em pauta um “esforço máximo” para trilhar um caminho de salvação até o término da Série A.  - É como a gente conversa sempre: temos que estar tranquilos. Às vezes, a bola não entra, a gente tenta acertar coisa difícil, mas temos que fazer o mais fácil. Momento complicado, não queremos estar nessa situação, mas sabemos que só nós podemos tirar o Vitória dessa. Vamos fazer o possível e o impossível para tirar o Vitória dessa - garantiu.  Um dos métodos para tirar o melhor nessa reta final pode ser aproveitar os jogos em casa. Até a 38ª rodada, o Leão terá cinco jogos em seus domínios: Corinthians, São Paulo, Bahia, Atlético-PR e Grêmio. Uma sequência complicada, mas que, para Bruno Bispo, deve ser encarada com cabeça erguida, sem receio do nível de dificuldade.  Para endossar o discurso, o defensor também pondera a necessidade de conquistar o máximo possível de pontos longe de Salvador.  - São todos jogos difíceis. Campeonato Brasileiro é disputado. Se a gente for pensar em escolher time para vencer as partidas dentro de casa, não vamos sair dessa situação. Temos que encarar os times e conseguir vencê-los. Tem que ir fora de casa e vencer também  Bruno Bispo terá a chance de retornar ao time titular do Vitória contra a Chapecoense após cinco partidas, já que Lucas Ribeiro foi convocado pela Seleção Brasileira Sub-20 e é desfalque contra o time catarinense. O último jogo dele foi contra o Fluminense, na 23ª rodada. O camisa 37 figurava o time de Aspirantes, no Campeonato Brasileiro da categoria.  - Ainda não conversei com ele [técnico Paulo Cézar Carpegiani], mas a zaga que está jogando titular está bem. Ele viajou com a Seleção, mas, se o professor optar por me colocar, vou estar preparado, sim.  Para disputar a vaga, Bruno tem como concorrentes Ruan Renato, Aderllan, Walisson Maia e Ramon. A partida contra a Chapecoense está marcada para o próximo domingo, às 11h (de Brasília), na Arena Condá.    - Passando momento difícil, voltamos a perder jogos em casa, mas a conversa do grupo é recuperar o que perdemos. Começando pela Chapecoense. Nos jogos dentro, não podemos falhar mais. Está chegando a reta final, e temos que pensar só na vitória.  - É normal. A gente entende esse lado do torcedor. Esse ano foi difícil para a gente. Você vai na padaria, farmácia, eles cobram. As coisas não vieram nos últimos jogos, mas a gente pretende mudar a postura para dar alegria ao torcedor.  - É o que ele vem pedindo para a gente, tanto titular, quanto reserva. Acho que a referência, o André Lima, tem muito nome, fazedor de gols, mas o Léo Ceará está bem. Vamos ver na semana o que o professor vai escolher, e acho que quem estiver melhor preparado vai dar conta do resultado.  - A gente jogou bem. Pecamos na finalização, no último passe, mas jogamos bem. Os caras só deram um chute no gol, fizeram só o gol que desviou e enganou o Ronaldo. O time foi bem, chegou, criou, infelizmente a bola não entrou, e saímos perdedores do jogo.  - A gente tem muitos. O capita [Willian Farias], que voltou agora a jogar, é um cara que sempre incentiva, coloca o grupo para cima quando vê alguém desanimado, tem muita moral no grupo. O André Lima, o próprio Neílton, apesar de ser jovem, dá moral para todo mundo. A gente tem um grupo bom, cara. Vamos nos unir para sair dessa situação. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/com-alerta-ligado-bruno-bispo-pede-tranquilidade-para-o-vitoria-fugir-do-rebaixamento.ghtml"}