{"id": 16048, "team_id": 10, "date": "27/11/2018", "author": " Thiago Pereira", "title": " Quem fica, quem sai, quem volta: Vitória tem 26 jogadores com contrato para 2019 Rubro-Negro tem 14 peças do elenco com contrato válido até o fim deste ano. Em 2019, equipe vai disputar a Série B", "text": " O Vitória disputará a Série B do Campeonato Brasileiro de 2019, o que significa que precisará se reestruturar para sobreviver com orçamento mais enxuto. Parte essencial da readequação está na formatação do elenco. Do atual grupo, 14 jogadores têm contrato apenas até o fim deste ano. Outros 26 permanecem com vínculo com o clube e, a princípio, devem ser aproveitados na próxima temporada.  Ficam para 2019 três goleiros, quatro laterais, cinco zagueiros, quatro volantes, três meias e seis atacantes. Emprestado ao Coritiba, Uillian Correia pode retornar ao Rubro-Negro. Os números podem ser modificados a depender do planejamento da diretoria. Peças como Neilton possuem um salário elevado para o padrão da Série B. Se não houver margem orçamentária, a diretoria baiana pode ter como saída o empréstimo do atacante.  O elenco base do Rubro-Negro para 2019 também pode sofrer baixas provocadas por investidas de outros clubes. O zagueiro Lucas Ribeiro terminou a temporada em alta e é apontado como principal ativo do Vitória. A depender das cifras envolvidas, a venda do jogador seria importante para proporcionar um fôlego financeiro.  A saída de João Gabriel é um dos problemas que a diretoria precisará resolver antes do início da pré-temporada. O goleiro foi emprestado ao Rubro-negro pelo Cianorte e se destacou nas últimas rodadas do Campeonato Brasileiro. Elias, Ronaldo e Caíque, jogadores que possuem contrato para 2019, falharam ao longo do ano e perderam espaço. Elias, no entanto, pode voltar para a Chapecoense. Emprestado pelo clube catarinense, o goleiro tem uma cláusula contratual que prevê o retorno caso haja um consenso entre os clubes.  Na lateral direita, o Vitória tem apenas Cedric garantido para o próximo ano. Titular durante boa parte do ano, Jeferson foi emprestado pela Ponte Preta e teve as férias antecipadas, já que está suspenso e não pode encarar o Palmeiras no próximo domingo. Na esquerda, Benítez e Fabiano começam 2019 ligados ao Rubro-Negro.  A zaga é um setor bem abastecido em quantidade. Lucas Ribeiro, Ruan Renato, Ramon, Bruno Bispo e Léo Xavier possuem contrato com o Vitória. O problema é que a maior parte deles foi testada ao longo de 2018, e só Lucas Ribeiro agradou. Léo Xavier jogou no sub-23. Aderllan e Walisson Maia têm vínculos que se encerram neste mês de dezembro.  No meio-campo, além do possível retorno de Uillian Correia, o Vitória conta com Willian Farias, Marcelo Meli, Rodrigo Andrade e Léo Gomes . Para o setor criativo, Yago renovou contrato no início deste ano e terá a concorrência de Jhemerson e Nickson, jogadores criados nas categorias de base do clube.  No ataque, o Vitória conta com Neilton, Luan, Erick, Maurício Cordeiro, Walter Bou e Léo Ceará. Após dois anos em Salvador, André Lima tem o contrato encerrado no fim deste ano. Pouco aproveitado em 2018, ele dificilmente permanecerá no clube. Lucas Fernandes foi emprestado pelo Fluminense e deve retornar ao Rio de Janeiro.  Do time que iniciou a partida contra o Grêmio no último domingo, sete jogadores têm contrato com o Vitória para o próximo ano. João Gabriel, Jeferson, Aderllan e Rhayner são os titulares com presença incerta para 2019. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/quem-fica-quem-sai-quem-volta-vitoria-tem-26-jogadores-com-contrato-para-2019.ghtml"}