{"id": 16543, "team_id": 10, "date": "21/10/2018", "author": " GloboEsporte.com", "title": " Carpegiani lamenta mudança de postura do Vitória após abrir o placar: “Nós afrouxamos” Treinador explica saída de Lucas Fernandes e avalia possibilidade de Neilton recuperar a titularidade. Vitória empatou com o Corinthians neste domingo", "text": " O técnico Paulo Cézar Carpegiani não gostou da postura do Vitória após abrir o placar contra o Corinthians, em partida disputada neste domingo, no Barradão. Rhayner marcou logo aos oito minutos, porém a equipe não conseguiu manter o ritmo e chegou a sofrer a virada, até que Neilton garantiu a igualdade em  aos 47 minutos da etapa final.  Em entrevista coletiva concedida após a partida, Carpegiani disse que o time “afrouxou” após sair na frente.  - Fizemos um primeiro tempo... Tivemos a felicidade de fazer o primeiro gol. Pressionamos. Fizemos o gol. No vestiário, falei que nós afrouxamos. Não no sentido de o Corinthians tentar impor... Nós afrouxamos e divorciamos muito o ataque do setor de meio. Em contrapartida, começamos a encontrar dificuldades no jogo. O Corinthians é um time que vem jogando junto, tem um conjunto muito bom, bons jogadores, toque de bola. Assim foi se arrastando no jogo. No segundo tempo, iniciamos um pouco melhor, e o Corinthians conseguiu virar o placar. Resumindo tudo: com a entrada do centroavante, Léo Ceará, a entrada do Neilton e o próprio Rodrigo Andrade, a gente equacionou o time. Deixou o time redondo. A partir deli, tivemos o domínio. Eu gosto de impor o ritmo de jogo. Realmente impusemos o ritmo. Não tivemos oportunidades claras. Foi um jogo mais disputado no meio de campo das duas equipes. O Corinthians ficou tentando sair dessa transição com rapidez. Numa dessas, o Corinthians fez o segundo gol. Numa desatenção nossa. Uma bela jogada, que tem dois, três centroavantes no Brasil que fazem bem isso. Tem o Roger; do Atlético-MG, tem o Ricardo Oliveira. Jogadores que vêm, fazem a diagonal, passam na frente do zagueiro, e o zagueiro tem que acompanhar. Com esse erro, a gente quase pagou o preço, depois tivemos a felicidade de empatar. Resumindo, foi um jogo disputado no meio de campo. O que gostei, que ficou do jogo, foi que foram feitas modificações e tivemos cara de time mesmo. Time tentando ser agressivo, com dificuldade na pontada final, fazer aquele grande lance, iniciativa. Personalidade, confiança. A equipe se ressente da obrigação de ganhar, a iniciativa, que temos que ter. Tenho insistido, tenho pedido para criar no último terço um grande lance. Tivemos dificuldade nesse aspecto - afirmou.  Carpegiani falou sobre uma substituição que surpreendeu a muitos. Aos 15 minutos do segundo tempo, ele sacou Lucas Fernandes, que fez uma boa partida, e colocou Neilton. O treinador admitiu que o atacante estava bem no jogo, porém prezou pela organização da equipe.  - Muitas vezes, você não tira o jogador que não está bem. Eu sei que Lucas estava melhor que Erick. Mas a questão é que Erick rende melhor na direita do que na esquerda. Mas, quando substituí, principalmente, Neilton para fazer o par ali, o ponta de lança com o centroavante, estava querendo vencer de qualquer forma, buscando alternativas. Quando entrou Rodrigo, foi feita essa substituição em cima de você equacionar o time. Depois das substituições, passamos a ter domínio do jogo. Imprimimos o ritmo. Rodrigo preencheu o meio pela direita. Abriu aquele corredor, as principais jogadas com bastante espaço ali, ele estava marcando bem com Lucas. Nem sempre você tira o que está o pior. É questão de acertar a equipe taticamente. A equipe se equilibrou. Poderia colocar Rodrigo pela esquerda, Erick pela direita, dos que terminaram jogo. Rodrigo ia ter muita dificuldade. Precisava fazer a modificação. Não queria abrir muito o meio. Rodrigo entrou bem. Neilton, eu queria que jogasse nas costas, foi para o centro. Começamos a fazer pressão, a equipe do Corinthians não teve mais saída de bola, fluidez, tranquilidade, serenidade de sair de trás do gol, que tiveram no primeiro tempo. Não gosto disso. Em contrapartida, depois das mudanças, mesmo com a saída do Lucas, que estava melhor, eu queria acertar a equipe para vencer o jogo. Levamos o segundo gol e tivemos a felicidade [de empatar]. Foi um resultado justo pelo que as duas equipes fizeram no campo - afirmou Carpegiani.  O Vitória volta a campo na sexta-feira, quando enfrenta o São Paulo, novamente no Barradão.    Questão de oportunidade. Ele entrou em dois jogos como ponta de lança. A posição de centroavante é mais definida ali. Nos treinos, tem ficado bastante claro para nós que tem que jogar com dois ali. Ele de ponta e um centroavante. Pode haver um revezamento. Questão de oportunidade. Tenho trocado bastante, procurado solução, mas tem que trabalhar com o que temos. Mauricio veio depois, contratado. Nos trenos, definimos. É uma questão de chance, de dar para ele e ver como vai se sair.  -Lado de campo ele não tem característica para isso. Tem mais como ponta de lança, um oito e meio. O oito, que é o enganche, vem por trás do centroavante. Ele está no meio-termo, um 8,5. Pode fazer a função do falso centroavante, porque é centroavante. Mas você vê o jogador. Quando trabalha, você identifica a característica dele. Pode fazer o nove. Mas não tem velocidade para área. É bom tecnicamente. Mas se se assemelha ao Neilton, vem, chega para fazer a conclusão. É uma posição que a gente vai tentar usá-lo.  -Tenho insistido muito com eles. No treino, eles não fazem isso. No jogo, sentem com algo a mais de quer fazer as coisas que não simples. As coisas simples pertencem ao grande jogador. Quero que façam o simples. Quando sai algo diferente disso, te causa dificuldade. E isso irrita o companheiro, sai discutindo. Mas as coisas são feitas para que eles façam as coisas práticas. Seguindo uma lógica. Algumas vezes, sai do contexto e prejudica a equipe.    Não tem outra solução. É vencer ou vence. Gostei da equipe que terminou o jogo. Nós temos que ser agressivos. Principalmente dentro de casa, que eu não vejo muita diferença, mas as equipes que vêm de fora sentem. Eu não gosto que minha equipe faça isso, mas também faz quando joga fora. O que eu reclamei bastante e que minha equipe tem que jogar. Se vai conseguir ou não, eu cobro muito isso. Tem que botar no chão, tem que jogar, porque o gol não vai sair do céu. Só vamos criar se botar no chão e tentar jogar. Imprimir nosso ritmo. Com ou sem dificuldade, com jogadores que eu tenho ou não. Os jogadores estão respondendo. Nós melhoramos muito. Prefiro sempre terminar o jogo como terminamos, tentando impor nosso ritmo. Se eu tivesse terminado como jogamos o primeiro tempo, sem aquela volúpia, sem a busca incessante do gol... E isso que o torcedor quer. Insistimos, buscamos, fomos surpreendidos com o segundo gol, corremos riscos, mas o importante é tentar. Na hora de criar ali, oxalá a gente tenha a possibilidade de ter o talento, a energia necessária para criar o grande lance, que a gente tem tido dificuldade. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/carpegiani-lamenta-mudanca-de-postura-do-vitoria-apos-abrir-o-placar-nos-afrouxamos.ghtml"}