{"id": 16210, "team_id": 10, "date": "29/07/2018", "author": " GloboEsporte.com", "title": " Mancini não resiste à goleada diante do Atlético-PR e é demitido do Vitória Treinador deixa comando da equipe baiana após um ano no cargo, com aproveitamento de 50,79%", "text": " Quatro dias depois de completar um ano no comando do Vitória, Vagner Mancini foi demitido pela diretoria do clube. Contratado em 25 de julho do ano passado, o treinador perdeu o cargo após a derrota por 4 a 0 para o Atlético-PR, neste domingo. O técnico já estava em posição delicada desde o último domingo, quando o Rubro-Negro foi goleado pelo Bahia por 4 a 1 na Arena Fonte Nova.  O presidente do clube, Ricardo David, fez um pronunciamento em Cutiba após a partida desta noite. Ele anunciou a demissão e agradeceu pelos serviços prestados.  - Nós da diretoria do Esporte Clube Vitória nos reunimos e decidimos que o treinador Vagner Mancini não segue no nosso comando técnico. Queremos, neste momento, agradecer ao treinador pelo trabalho, por um ano de trabalho no Esporte Clube Vitória. E dizer que já de imediato já estamos tomando todas as providências no sentido de buscar um novo comando técnico da equipe. Um campeonato longo se apresenta, e temos o próximo compromisso no domingo no Barradão - afirmou o presidente.  Em nota no site oficial, o Vitória agradeceu ao treinador, que completou 216 partidas no comando da equipe.  Nessa última passagem, Mancini comandou a equipe em 63 jogos, com 27 vitórias, 15 empates e 21 derrotas – um aproveitamento de 50,79% (esta conta não inclui as partidas em que ele esteve suspenso por causa da confusão no primeiro Ba-Vi da temporada. Caso estes jogos sejam levados em consideração, os números são: 67 partidas, 29 vitórias, 15 empates e 23 derrotas; aproveitamento de 50,74%).  Mancini foi contratado no ano passado em um momento crítico do Vitória. O Leão tinha 12 pontos conquistados em 16 partidas e ocupava a 19ª colocação da Série A. Em uma campanha de recuperação, mas de forma irregular, o treinador conseguiu cumprir a missão de livrar a equipe do rebaixamento. O feito, no entanto, foi alcançado somente na última rodada da Série A.  Neste ano, a vida do técnico foi marcada por polêmicas. No primeiro Ba-Vi da temporada, Mancini foi acusado de mandar Bruno Bispo forçar um cartão vermelho para que a partida fosse encerrada. Por conta disso, foi punido pelo Tribunal de Justiça Desportiva da Bahia e também pelo Superior Tribunal de Justiça Desportiva (STJD). Além da polêmica, ele perdeu o Campeonato Baiano e foi eliminado na Copa do Nordeste e na Copa do Brasil.  Esta foi a quarta passagem de Mancini pelo Vitória. Antes, ele havia trabalhado no Rubro-Negro em 2008, 2009 e entre 2015 e 2016. A primeira passagem do treinador pela equipe foi em 2008. Em substituição a Vadão, ele conquistou o título baiano, teve um bom início de Brasileiro e chegou até a falar em conquistar vaga na Libertadores, mas o time caiu de rendimento na segunda metade da competição.  Durante o Campeonato Baiano de 2009, Mancini aceitou uma proposta do Santos e mudou de clube. No mesmo ano, foi demitido da equipe paulista - após uma derrota por 6 a 2 para o Vitória - e pouco tempo depois retornou à Toca do Leão para substituir Paulo César Carpegiani.  Em 2015, aceitou o convite para voltar ao Vitória. Substituiu Claudinei Oliveira durante a Série B e conquistou o acesso no fim da temporada. De contrato renovado, ajudou a montar a equipe que conquistou o estadual de 2016, mas não resistiu ao desempenho ruim no Campeonato Brasileiro e foi substituído por Argel Fucks. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-nao-resiste-a-goleada-diante-do-atletico-pr-e-e-demitido-do-vitoria.ghtml"}