{"id": 16169, "team_id": 10, "date": "23/11/2018", "author": " Ruan Melo", "title": " João Burse revela papo com Aderllan e mantém esperança na permanência do Vitória na Série A Com 97% de risco de cair para a Segunda Divisão, Rubro-Negro precisa torcer e secar rivais para não ser rebaixado já no próximo domingo: \"Temos que continuar lutando\" ", "text": " Além do grande prejuízo pela derrota para o Cruzeiro na última quarta-feira, o Vitória viu a sua situação se complicar ainda mais com os resultados dos jogos dos adversários diretos na luta contra o rebaixamento do Campeonato Brasileiro. As vitórias de Vasco e Chapecoense no desfecho da 36ª rodada obrigaram o Rubro-Negro não somente a ter um bom resultado contra o Grêmio, em confronto marcado para o próximo domingo, como a torcer para uma combinação de resultados para que não seja rebaixado dentro do Barradão.  A situação delicada do Vitória fez com que as chances de permanência do clube na Série A diminuíssem ainda mais. Segundo o site Infobola, do matemático Tristão Garcia, o Rubro-Negro tem 97% de risco de cair. Contudo, o momento complicado não tira as esperanças do técnico João Burse, que garante que não desistiu.  Para evitar o rebaixamento no fim de semana, o Vitória precisa vencer o Grêmio e torcer por tropeços de Chapecoense, Ceará, Vasco ou Fluminense. Se empatar a partida de domingo, vai depdender de uma derrota da Chapecoense na partida contra o Corinthians, em São Paulo, e de um tropeço do Sport, que visita o São Paulo, para se manter com chances de escapar da degola.  - Temos que abraçar e nos agarrar nessa possibilidade. Serão dois jogos dificílimos, mas serão jogos que teremos que ganhar. Então temos que continuar trabalhando. A gente sabe da dificuldade e da responsabilidade, não podemos fugir dessa responsabilidade. Temos que continuar lutando – afirma o técnico.  João Burse também comentou a situação do zagueiro Aderllan, que falhou duas vezes na partida contra o Cruzeiro e se mostrou abatido. O treinador afirma que teve um papo com o jogador, quando aproveitou para passar confiança.  - Com certeza conversamos, não só com ele, mas com todos os atletas que passam por esse momento. Ninguém quer errar. Ninguém quer cometer falha, principalmente em um momento como esse. Onde todos estão se cobrando muito. A gente carrega o clube nas costas. Um clube que sofre, todos os funcionários. A gente sabe o quanto é desastroso cair para a Série B. Todos querem sair dessa situação. Demos moral para ele, como para outros atletas, o próprio Ramon. Atletas que passaram por momentos como esse. Isso pode acontecer com qualquer um. Já fui atleta e sei que esses momentos acontecem.  Em relação ao time titular que enfrenta o Grêmio, o treinador afirma que vai aguardar informações sobre a situação física dos atletas para definir a equipe. Para este jogo, Jeferson e Lucas Fernandes voltam de suspensão.  - A gente vai ver como está a recuperação dos atletas. A gente trabalha em cima disso também. Como falei, o desgaste é enorme. Vamos ver com a fisiologia o desgaste, tem atletas voltando de lesões, de um longo tempo parado, de suspensão também. Aí sim, depois, vamos sentar e montar o time.  O Vitória pega o Grêmio, no Barradão, às 16h (de Salvador), pela penúltima rodada da Série A.    - Primeiro que tivemos uma sequência muito desgastante, começou contra o Bahia no dia 11, dia 14 contra o Sport, dia 17, 21 e agora 25. Um desgaste enorme. Fizemos dois bons jogos, principalmente contra o Bahia, tivemos a chance de ganhar ali. Tivemos desfalques por cartões. Tivemos que mudar situações de jogadores que já estavam entrosados. No último jogo tivemos baixas em cima da hora no último jogo, situações de Léo Gomes e Arouca, vetados antes do jogo. O próprio Erick não estava 100%, teve um princípio de virose, mas conseguiu ir para o jogo. A gente tem se esforçado, alguns atletas estão voltando de suspensão. Atletas que estavam em recuperação estão voltando. Agora é pensar no adversário e colocar o melhor. Estamos buscando sempre colocar o melhor dentro de campo, os atletas estão fazendo o seu máximo. Infelizmente não está sendo o suficiente.  - Não vou pensar no pior agora, temos esperança nesses dois jogos. Vamos continuar lutando e trabalhando para nos apegar a essa esperança. É o que nos move agora. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/joao-burse-revela-papo-com-aderllan-e-mantem-esperanca-na-permanencia-do-vitoria-na-serie-a.ghtml"}