{"id": 16460, "team_id": 10, "date": "23/04/2018", "author": " Ruan Melo", "title": " Reforços movimentam Toca do Leão em dia de reapresentação do elenco do Vitória Zagueiro Aderllan chega a Salvador para passar por exames e assinar com o Vitória; atacante Lucas Fernandes treina com reservas ", "text": " Um dia que era para ser de um treino tranquilo foi marcado por novidades na Toca do Leão. Nesta segunda-feira, dia da reapresentação dos jogadores do Vitória após a partida contra o Atlético-MG, realizada no último domingo, o centro de treinamento foi movimentado pela chegada de caras novas. Após desembarcar em Salvador, o zagueiro  foi ao CT para passar por exames e assinar com o Rubro-Negro. Já no clube, os atacantes  e  treinaram com os reservas. Apenas detalhes burocráticos impedem o anúncio dos jogadores.  Aderllan, de 29 anos, pertence ao Valencia, da Espanha, e estava emprestado ao São Paulo. Na temporada passada, atuou em três partidas da Série A, todas como reserva e entrando nos minutos finais. Neste ano, o zagueiro entrou em campo pelo Tricolor do Morumbi em duas partidas no Paulistão, ambas como titular.  Lucas Fernandes tem 23 anos e pertence ao Fluminense. No início do ano, ele fez uma partida pelo Flu e depois foi cedido ao Paraná, time em que disputou seis jogos entre Campeonato Paranaense e Copa do Brasil.  Em campo, o técnico Vagner Mancini trabalhou apenas com os jogadores que foram reservas na partida contra o Galo. Os titulares fizeram um treino regenerativo enquanto os demais participaram de uma atividade em campo reduzido. Mancini dividiu o grupo em três times, com cinco jogadores na linha cada um.  O próximo compromisso do Vitória é contra o Corinthians, na próxima quarta-feira, pelas oitavas de final da Copa do Brasil. O jogo está marcado para as 19h30 (horário de Brasília), e os ingressos . ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/reforcos-movimentam-toca-do-leao-em-dia-de-reapresentacao-do-elenco-do-vitoria.ghtml"}