{"id": 16242, "team_id": 10, "date": "17/07/2018", "author": " GloboEsporte.com", "title": " Com tradutor e brincadeiras, Vitória apresenta Walter Bou e Arouca Volante está regularizado e pode enfrentar o Paraná, nesta quarta-feira, pelo Brasileiro; atacante deve estar apto para o Ba-Vi do próximo domingo", "text": " A cena se repetiu na Toca do Leão. Assim como na última semana, o presidente Ricardo David foi para a sala de imprensa para apresentar mais dois reforços. Só que desta vez acompanhado. Se na chegada de Marcelo Meli e Marcelo Benítez , na noite desta terça-feira ele levou o diretor de futebol, Jorge Macedo, para fazer a função. E assim, a dupla apresentou o atacante Walter Bou e o volante Arouca.  Com a ajuda de Macedo, Bou respondeu aos questionamentos da imprensa, mas sem muitas palavras. O atacante, que ainda não está regularizado para estrear pelo Leão, disse que espera ajudar o Rubro-Negro.  - Na verdade é que vim com muita vontade de ajudar a equipe, trabalhar muito para isso. Com a ajuda dos meus companheiros vou conseguir.  Houve ainda tempo para brincadeiras com o nome do jogador. Ao ser questionado se poderia ser chamado de Walter gol, ele refutou.  - Meu nome é Walter Bou. Bou. Compreendo chamar de Walter \"Gol. Se chamam, tenho que fazer gols.  Já Arouca deve fazer sua estreia nesta quarta-feira, contra o Paraná, pela 13ª rodada do Brasileiro. O volante teve o nome publicado no Boletim Informativo Diário (BID) da CBF e está à disposição do técnico Vagner Mancini.  - Só depende do treinador (jogar). No que depender de mim, com certeza estou apto para atuar. Agradecer o apoio dos torcedores. Como disse para o presidente, falto também para a torcida, pode esperar um jogador muito aguerrido que vai fazer de tudo para honrar essa camisa – disse.  O volante ainda explicou o que aconteceu no Atlético-MG, seu antigo clube, para ter sido utilizado em apenas 12 jogos.  - O Atlético-MG foi o clube que joguei menos, onde fiquei menos tempo, foram apenas sete meses, mas não por lesão, por opção do treinador. Comecei o ano atuando, mas trocou o treinador, que optou por outros jogadores. Sou profissional, continuei trabalhando, em outros clubes, fiz mais de 200 jogos e agora espero fazer bastante jogos aqui no Vitória – justificou.  - Com certeza foi a questão de que conversaram bastante comigo, tanto o presidente quanto o Jorge. O professor Mancini também. E o grande clube que é. Dispensa comentários. Passei por grandes clubes e agora não é diferente, mais um grande clube na minha carreira.  - Antes de aceitar esse novo desafio, com certeza sabia disso. A cobrança onde passei sempre houve. Em time grande como o Vitória sempre há muita cobrança. A gente espera corresponder e pede o apoio dos torcedores. Precisamos fazer com que jogar aqui seja um caldeirão. Sei como é jogar contra aqui, a dificuldade que é.  - Sabemos que não só para os torcedores, mas para os jogadores, para o clube, esse jogo é super importante, mas temos consciência que amanhã tenho um jogo super difícil. São os mesmos três pontos que vão valer no Ba-Vi. No Brasileiro precisa somar, ainda mais dentro de casa. Vamos focar no Paraná e depois vamos focar totalmente no clássico.  - Não tenho preferência. Em alguns clubes mais como primeiro, outros como segundo. Estou aqui para ajudar, á deixei bem claro para o professor Mancini. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/com-tradutor-e-brincadeiras-vitoria-apresenta-walter-bou-e-arouca.ghtml"}