{"id": 16190, "team_id": 10, "date": "09/08/2018", "author": " Thiago Pereira", "title": " Jeferson defende esquema tático com três volantes: “Solta mais os dois laterais” Formação pode ser repetida no próximo domingo, contra o Grêmio, mas sem Arouca, que cumpre suspensão pelo terceiro amarelo", "text": " O Vitória foi escalado no último domingo com uma nova formação no meio-campo. Na primeira partida como interino, João Burse escalou três volantes para enfrentar o Cruzeiro. Willian Farias, Arouca e Marcelo Meli foram os escolhidos do treinador, mas o capitão se queixou de um incômodo no joelho e foi substituído, antes de a bola rolar, por Fillipe Soutto.  Existe a possibilidade de o esquema tático se repetir contra o Grêmio, no próximo domingo, em Porto Alegre, pela 18ª rodada do Campeonato Brasileiro. A formação é do agrado do lateral-direito Jeferson, que aponta benefícios com um meio-campo mais preenchido.  - O meio-campo com mais gente é melhor. O João [Burse] preferiu jogar com ter volantes. É bom porque solta mais os dois laterais, fica mais ofensivo. Preenche o meio de campo, porque o time do Cruzeiro joga bastante pelo meio. Foi um motivo para segurar a equipe do Cruzeiro. Não sei como vai ser no próximo jogo, três volantes ou dois volantes, mas da minha parte, como lateral, gosto bastante porque fica mais ofensivo.  Arouca, no entanto, não estará à disposição de Burse para a partida contra o Grêmio. O jogador cumpre suspensão pelo terceiro cartão amarelo.  na última quarta-feira. Rodrigo Andrade, que ainda não atuou após a Copa do Mundo, e Willian Farias, em recuperação do incômodo no joelho, são outras opções para manter a formação com três volantes no domingo.  No último domingo, o Grêmio enfrentou o Flamengo com uma equipe repleta de reservas. A estratégia gaúcha pode ser repetida diante do Vitória, uma vez que o time treinado por Renato Gaúcho atuou com força máxima pela Libertadores, na última terça-feira.  Mesmo com a chance de encarar jogadores com menor rodagem na temporada, Jeferson não vê um cenário com mais facilidade para o Vitória. O lateral alerta que os reservas gremistas vão querer mostrar serviço para Renato Gaúcho.  - O jogo fica mais difícil. Ainda mais porque os reservas querem mostrar serviço pro Renato. A gente está focado e sabe que vai ser um jogo muito difícil. A gente sabe a qualidade que eles têm. Qualquer equipe do Brasil queria ter os jogadores que eles têm no time reserva – avaliou o lateral rubro-negro.  Enquanto o Grêmio atuou no meio de semana, o Vitória chegará descansado para a partida de domingo. Mas Jeferson considera que não há diferença de preparação entre as duas equipes.  - Praticamente não muda nada. Eles jogam com o time reserva no Brasileiro, têm elenco muito grande, então acaba mudança de peças. A dificuldade vai ser a mesma. Vitória tem uma sequência muito difícil, mas está preparado. A gente pontuando fora de casa e fazendo os três pontos em casa, pode ter certeza que vai sair dessa situação.  A partida entre Vitória e Grêmio está marcada para 19h (de Brasília), de domingo. O GloboEsporte.com transmite o jogo em tempo real a partir das 18h30. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/jeferson-defende-esquema-tatico-com-tres-volantes-solta-mais-os-dois-laterais.ghtml"}