{"id": 16188, "team_id": 10, "date": "10/08/2018", "author": " GloboEsporte.com", "title": " Burse não confirma Ramon e pede para time “manter a bola” contra o Grêmio Vitória encara o Tricolor gaúcho no domingo, às 19h (de Brasília), em Porto Alegre", "text": " A suspensão de Arouca pelo terceiro amarelo abriu concorrência no meio-campo do Vitória para a partida contra o Grêmio. Durante a semana, o técnico interino João Burse fez testes para manter a formação tática com três volantes e . O defensor larga na frente por uma vaga na equipe titular, mas não está confirmado. Burse afirmou que ainda estuda a melhor opção para o jogo de domingo, marcado para 19h (de Brasília), em Porto Alegre.  - Na verdade todo jogo fora de casa requer cuidados. Com o Grêmio não é diferente. Treinamos muitas situações durante a semana. Acabou que vocês não acompanharam todas as sessões. Mas é uma característica minha colocar vários atletas para vivenciar o sistema. Foi isso que fizemos ao longo da semana. Pontuar algumas situações mais defensivas, mas não abrir mão de jogar, uma das características que tivemos no segundo tempo contra o Cruzeiro - explicou.  Outra opção para a vaga de Arouca é Rodrigo Andrade, que ainda não jogou após o fim da intertemporada provocada pela Copa do Mundo. Willian Farias se recupera de um incômodo no joelho e desfalca o time no domingo.  - Willian Farias é uma situação do departamento médico, junto com o André [Lima]. Temos amanhã ainda para treinar. Testamos situações hoje e amanhã definimos a equipe – comentou Burse.  Contra o Grêmio, Burse espera que o Vitória repita a atuação do segundo tempo do , no último domingo. A pretensão é que o time rubro-negro consiga manter a posse de bola para pressionar o adversário e evitar riscos defensivos.  - Acho que no começo do jogo [contra o Cruzeiro] erramos muito passe. Um pouco de ansiedade para ter a bola. Acho que melhoramos nos últimos dez minutos do primeiro tempo e no segundo tempo conseguimos ter mais a bola, automaticamente criamos mais situações de gol, pressionamos mais no campo de ataque. Isso é o principal, manter mais a bola. Temos atletas de qualidade que conseguem fazer esse rodízio e depois facilitar no um contra um no terço final.  Com 19 pontos, o Vitória ocupa a 14ª posição da tabela de classificação da Série A. O Grêmio está na 4ª posição, com 30 pontos.    - Estamos monitorando o Grêmio, podem acontecer várias formações. Contra o Flamengo utilizaram um time alternativo, que mesmo assim foi muito forte. Contra o Estudiantes o Pepê foi titular. Ele estava naquele time alternativo. Então, é tentar pensar com a cabeça do Renato [Gaúcho], possibilidades que ele possa colocar contra o Vitória, pensando que quarta-feira ele vai jogar pela Copa do Brasil. Todos os jogadores requerem cuidados, o Marinho não é diferente, pela característica de velocidade, muito agudo no um contra um. Estamos nos preparando para isso.    - As equipes que trabalho sempre priorizo isso, posse e intensidade, não só para jogar, mas para marcar também. Isso é um processo, aos poucos vamos adquirindo isso. Conseguiram fazer em momentos contra o Cruzeiro, pressionar, principalmente jogando em casa. Temos que bater nisso, pressionar mais um pouco o adversário, jogar com a torcida. Isso vai fazer com que fique mais natural.    - Tudo leva tempo de trabalho. Naquele jogo contra o Cruzeiro tivemos quatro sessões [de treinos]. Hoje esse número já aumentou. A medida que vai assimilando, vai mudando a maneira como o time joga. Treinadores têm características diferentes de trabalhar. E também potencializando as situações boas que o Mancini colocou. É um conjunto de situações que a gente deixa o time cada vez mais forte.    - Jogo a jogo. Focar em cada jogo. Os jogos em casa principalmente, precisamos buscar a vitória, e ter muito cuidado quando for jogar fora, cuidado especial na marcação. Ao mesmo tempo temos que buscar triunfos fora para sair dessa zona intermediária de rebaixamento.    - Na verdade não é modelo europeu. Coloco situações que ajudem nosso sistema de jogo. Um 4-3-3, com um volante e dois meias, que pode ser um mais marcador e outro mais organizador. Tento mostrar situações de marcação alta, baixa. Não dei só exemplo de equipes europeias. Dei exemplo do Estudiantes, que jogou contra o Grêmio na Libertadores, estava com um 4-3-3, com um volante e dois meias, com marcação alta. Esse tipo de situação, visualizando, se torna mais fácil de assimilar.    - Bruno está convocado. Irá para esse jogo. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/burse-nao-confirma-ramon-de-titular-e-pede-para-time-manter-a-bola-contra-o-gremio.ghtml"}