{"id": 16382, "team_id": 10, "date": "19/05/2018", "author": " GloboEsporte.com", "title": " Em recuperação, Aderllan lamenta lesão no tornozelo e ausência contra o Ceará Defensor não atua desde o início do mês e realiza trabalhos físicos na Toca do Leão para voltar a ficar à disposição", "text": " Com dez gols sofridos, a defesa do Vitória é a segunda mais vazada do Campeonato Brasileiro. E o único zagueiro contratado até agora para a disputa da Série A não estará à disposição do técnico Vagner Mancini. Fora de ação desde o início do mês, Aderllan se recupera de uma lesão no tornozelo e desfalca o time contra o Ceará, neste domingo, às 11h (de Brasília), no Barradão, pela 6ª rodada da competição nacional.  A única partida de Aderllan pelo Vitória foi contra o Fluminense. O time estava sem sofrer gols até o jogador sair de campo. Na última sexta-feira, ele realizou um trabalho físico no campo da Toca do Leão. Existe a expectativa de que ele possa voltar contra o Botafogo, no dia 27 deste mês.  - Estou evoluindo bastante e agradeço ao departamento médico pela atenção que vem em dando. Já iniciei as corridas leves e estou melhorando a cada dia, ganhando confiança e trabalhando para estar à disposição logo. Vou intensificar nos próximos dias para melhorar ainda mais. Espero poder estar presente com o grupo em breve para a sequência da temporada – disse o defensor.  Até o momento, Aderllan desfalcou o Vitória em duas partidas, contra o Corinthians, pela Copa do Brasil, e diante do Vasco, no Campeonato Brasileiro. Como foi contratado após o encerramento do prazo de inscrições, ele não pode jogar pela Copa do Nordeste. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/em-recuperacao-aderllan-lamenta-lesao-no-tornozelo-e-ausencia-contra-o-ceara.ghtml"}