{"id": 16025, "team_id": 10, "date": "14/10/2018", "author": " GloboEsporte.com", "title": " Xô, Z-4: Carpegiani tenta “acertar time” e confirmar esperanças em jogo do Vitória contra a Chape Sem repetir escalação titular desde que chegou ao clube, treinador busca ajustar equipe. Neste domingo, Rubro-Negro busca triunfo fora de casa para tentar deixar zona de rebaixamento", "text": " Os dez jogos sem repetir a escalação titular já são, por si só, um bom indicativo. Mas, após a quarta derrota seguida do Vitória e a confirmação de mais uma rodada na zona de rebaixamento do Campeonato Brasileiro, o técnico Paulo Cézar Carpegiani foi direto e admitiu que “nunca teve tanta dificuldade para acertar uma equipe”. Depois de ajustar a defesa, o treinador concentra seus olhares sobre o ataque, setor em baixa e que novamente deve passar por mudanças. Mas o tempo é curto e a pressão só aumenta. Neste domingo, o Rubro-Negro encara a Chapecoense, em Chapecó, com a obrigação de conquistar um bom resultado.  Ainda não é possível dizer qual time titular do Vitória entra em campo logo mais: quem sai, quem entra, quais peças Carpegiani vai escalar. Mas, com certeza, a equipe vai ser diferente daquela que enfrentou o Santos. Léo Gomes e Neilton voltam a ficar à disposição após cumprirem suspensão; Rhayner está suspenso e Lucas Ribeiro está com a Seleção Brasileira Sub-20. Para o lugar do zagueiro não deve haver mistério, já que Aderllan treinou entre os titulares ao longo desta semana. A questão está em torno do substituto de Rhayner e de outras possíveis novidades no setor de frente.  Com Neilton novamente à disposição, seria natural acreditar que o atacante retomaria o seu posto no time titular no lugar de Rhayner. Mas a má fase do camisa 10, que não marca há nove partidas, pode custar a vaga na equipe principal. Nos treinos realizados nesta semana, Neilton jogou tanto no time titular quanto no reserva. Caso ele não seja escalado, o mais provável é que Carpegiani arme uma trinca de volantes e monte uma equipe com dois jogadores abertos nas pontas: Lucas Fernandes e Erick.  O outro ponto de interrogação está no comando de ataque. Léo Ceará atravessa jejum de seis jogos sem balançar as redes, e Carpegiani chegou a afirmar que estudaria uma equipe sem centroavante de ofício ao longo dos treinamentos. Contudo, nos treinos, o que se viu nas atividades abertas à imprensa foi o treinador testar André Lima e Walter Bou na posição. Em todas estas atividades, Léo Ceará começou entre os reservas.     Ronaldo; Jeferson, Ramon, Aderllan, Fabiano (Marcelo Benítez); Léo Gomes, Willian Farias, Rodrigo Andrade; Neílton (Erick), Lucas Fernandes e André Lima (Walter Bou).  : Ronaldo; Jeferson, Ramon, Aderllan e Fabiano; Léo Gomes, Willian Farias e Rodrigo Andrade; Lucas Fernandes, Erick e Walter Bou.  Ronaldo; Jeferson (Lucas), Aderllan, Ramon e Fabiano (Marcelo Benítez); Willian Farias (Yago), Léo Gomes (Wallyson) e Rodrigo Andrade; Lucas Fernandes (Wallyson), Erick (Neilton) e Walter Bou (Léo Ceará).  Em meio a tantas incertezas, o certo é que Carpegiani precisa, de fato, “acertar o time do Vitória”. A dez rodadas para o fim do Campeonato Brasileiro e na 18ª posição, com 29 pontos, o Rubro-Negro corre contra o tempo para sair do buraco. E, quem sabe, a partir deste final de semana, contra a Chapecoense, 16ª colocada, com 31. Só que o Vitória vai ter que conquistar um triunfo fora de casa, algo que aconteceu só uma vez em toda a competição (o Rubro-Negro tem a 17ª campanha nesse quesito). Tarefa complicada? Sem dúvida. Mas a mensagem deixada por Carpegiani após a partida contra o Santos, apesar de admitir a dificuldade de acertar a equipe, foi de esperança.   domingo, 14 de outubro;: Arena Condá;11h; Premiere, Premiere HD e PFCI (com Linhares Jr. e André Loffredo); Ronaldo, Jeferson, Ramon, Aderllan e Fabiano; Léo Gomes, Willian Farias e Rodrigo Andrade; Lucas Fernandes, Erick e Walter Bou (Léo Ceará); Maurício Cordeiro e Rhayner estão suspensos; Luan e Juninho estão machucados; Elias não pode jogar porque está emprestado ao Vitória pela Chapecoense;Aderllan, Fabiano, Léo Ceará, Lucas Fernandes, Ramon, Ruan Renato, Walter Bou e Wallyson; Leandro Pedro Vuaden (RS) apita o jogo auxiliado por Jorge Eduardo Bernardi (RS) e Rafael da Silva Alves (RS).  João Gabriel e Ronaldo; Marcelo Benítez, Jeferson e Fabiano; Ruan Renato, Bruno Bispo, Ramon e Aderllan; Willian Farias, Arouca, Léo Gomes e Rodrigo Andrade; Yago e Marcelo Meli;Neílton, André Lima, Erick, Wallyson, Lucas Fernandes, Walter Bou e Léo Ceará. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/xo-z-4-carpegiani-tenta-acertar-time-e-confirmar-esperancas-em-jogo-do-vitoria-contra-a-chape.ghtml"}