{"id": 16181, "team_id": 10, "date": "13/08/2018", "author": " GloboEsporte.com", "title": " Atuação de Ronaldo contra o Grêmio reabre discussão sobre goleiro titular do Vitória Vitória perde por 4 a 0 em Porto Alegre. Ronaldo afirma não ter falhado diante do tricolor gaúcho", "text": " Trocar o goleiro titular virou uma constante no Vitória em 2018. Fernando Miguel, Caíque e Elias já ocuparam o posto que agora é de Ronaldo. E o jovem atleta revelado nas categorias de base do clube já tem a vaga na equipe questionada. No último domingo, ele não teve boa atuação na , em Porto Alegre. No primeiro gol gaúcho, não conseguiu encaixar o cabeceio de Douglas e entregou a bola para o meia, que ficou livre para balançar as redes. Os rebotes para frente da área se repetiram no decorrer da partida, que terminou 4 a 0 para o Tricolor   Durante a coletiva de imprensa, o técnico interino João Burse precisou responder perguntas sobre a escolha de Ronaldo como titular. Ele afirmou que a definição do goleiro como é tomada por todos os membros da comissão técnica, o que inclui os preparadores de goleiros do clube, Washington Rufino e Itamar Ferreira.  - Todos nós participamos de todo o processo e, em comum acordo, tomamos a decisão.  Burse evitou falar das falhas de Ronaldo na partida contra o Grêmio. À frente da equipe como interino há duas semanas, ele optou por dividir a responsabilidade com todo o elenco.  - Não vamos apontar A ou B. Somos todos responsáveis e isso faz parte de um time de futebol.  O próprio Ronaldo também foi confrontado e fez uma autoavaliação. Ainda no estádio, o goleiro disse que não cometeu erros capitais durante o jogo.  - Sinceramente, acho que não. Se tivesse falhado, acho que acontece também, ninguém vai acertar tido sempre. Se eu tivesse falhado, se alguém achar isso, seria algo normal. A gente está aí para acertar e para errar também – disse Ronaldo em entrevista para a rádio Metrópole, de Salvador.  Questionamentos sobre as atuações dos goleiros acomanham o Vitória desde os primeiros jogos do ano. Fernando Miguel iniciou a temporada como titular, disputou 19 partidas e sofreu 22 gols antes de se transferir para o Vasco. Quando o experiente goleiro deixou a Toca do Leão, Caíque já havia se firmado na equipe principal. Foram 14 partidas na meta rubro-negra, também com 22 gols sofridos. Contratado por empréstimo junto a Chapecoense como um pedido de Vagner Mancini para resolver o problema da titularidade no gol, Elias entrou em campo oito vezes e foi vazado em 17 oportunidades. Ronaldo ganhou a titularidade após a goleada para o Bahia, na Fonte Nova. Com o prata da casa, foram seis jogos e nove gols sofridos.  O Vitória ainda em no elenco João Gabriel, contratado recentemente para completar o quadro de goleiros do clube. O jogador ainda não estreou pelo Rubro-Negro. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/atuacao-de-ronaldo-contra-o-gremio-reabre-discussao-sobre-goleiro-titular-do-vitoria.ghtml"}