{"id": 16114, "team_id": 10, "date": "25/11/2018", "author": " GloboEsporte.com", "title": " Burse elogia João Gabriel e lamenta empate com o Grêmio: “Não faltou entrega” Goleiro é o principal destaque rubro-negro na última partida do Vitória como mandante", "text": " O  na tarde deste domingo e chegou ao oitavo jogo sem triunfos no Campeonato Brasileiro. Foi a quarta partida sob o comando de João Burse, que substituiu Paulo Cézar Carpegiani para dar “uma chacoalhada no elenco”, mas não conseguiu fazer o time reagir nesta final de Série A.  Diante do Grêmio, o Vitória tentou criar, chegou a exigir boas defesas de Paulo Victor, mas não converteu as finalizações em gols . Burse lamentou que, mesmo após encarar o Grêmio de peito aberto, o time baiano não saiu de campo com um bom resultado.  - A gente fica triste por uma situação de não ter conseguido fazer os gols. Tivemos oportunidade, jogamos contra o atual campeão da Libertadores. Eles criaram, mas também tivemos chances de estar fazendo, principalmente ali no finalzinho, com Luan. Jogo difícil, sabíamos da nossa responsabilidade, tínhamos que buscar o resultado a todo momento, nos expor em alguns momentos. Sabemos da qualidade do Grêmio. Mas não faltou entrega, disposição. A torcida nos apoiou até o último minuto. E vale salientar essa entrega dos atletas.  O Vitória não conseguiu marcar, e só não saiu de gol derrotado graças ao goleiro João Gabriel. Decisivo, principalmente no segundo tempo, o jogador recebeu elogios de Burse.  - Um atleta que, desde que chegou, respeitou o momento de quem estava jogando. Um atleta dedicado, comprometido, líder, sempre motivando. Esperou o momento. Quando o momento chegou, está aproveitando, e todo mundo está vendo a qualidade que ele tem.  Diante dos elogios, Burse precisou explicar o motivo por João Gabriel só virar titular nos últimos jogos da temporada. Ele é o quinto goleiro a ganhar uma sequência na meta rubro-negra em 2018.  - Responsabilidades que a gente divide com todos da comissão técnica, diretoria. Ele estava esperando o momento. Quando apareceu, ele correspondeu. Os atletas vivem disso, das oportunidades. Quando recebem, têm que aproveitar. E ele tem aproveitado.  A partida no Barradão foi acompanhada por pouco mais de três mil pessoas. Apesar do público baixo, Burse fez elogios ao comportamento dos torcedores, que cantaram e tentaram apoiar o time em vários momentos da partida.  - O torcedor tem que saber que nós estamos tristes também, incomodados. A gente sabe o que o torcedor passa. Somos apaixonados pelo Vitória, vivemos o clube. Tenho histórias aqui desde a base. Cresci com esses atletas aí, que estão se destacando. A gente sabe que eles não merecem esse momento difícil. Mas agradecer, que. Mesmo numa situação dessa, o torcedor nos apoiou até o último minuto, não vaiou, porque reconheceu e entrega, disposição. Nosso time jogou diante de uma equipe muito qualificada. Mesmo assim, saiu jogando. É difícil jogar. Tivemos oportunidades. E isso tem que ser valorizado – concluiu.  Com 37 pontos, o Vitória volta a jogar no próximo domingo, diante do Palmeiras, que conquistou o título do Brasileirão 2018 ao bater o Vasco neste domingo.  - Opção nossa de preservar Ramon, não trazer hoje. Tivemos a entrada do Bruno, super bem. Aderllan bem. A zaga foi bem. Ramon é um atleta de alto nível, que não passou um bom momento, teve situações pontuais, mas tenho certeza que vai recuperar. E o João aproveitou a oportunidade. A gente torce por uma sequência boa.  - Não sentamos para conversar. Ainda temos o último jogo. Depois, a gente senta e vê o que a diretoria planeja.  - Não vou comentar isso. Isso é parte da diretoria. Assumi time com essa situação do rebaixamento, com pouco tempo para treinar. A gente fez nosso melhor com pouco tempo. Tinha mais que recuperar e jogar. Assim é difícil você tirar outras situações a mais em relação à tática, como você gosta de jogar. Às vezes, a gente teve que baixar linha. E uma das minhas características em casa é pressionar mais, e isso leva tempo.  - Não tive tempo para treinar esse time. Praticamente joguei somente. Sempre com dois dias, um para recuperar e outro para a parte tática sem muito desgaste. Os treinamentos foram em forma de vídeo, palestra, mostrar como a gente queria que o time compactasse. E o treinador precisa de tempo para treinar, ajustar e fazer o time jogar da maneira como ele quer. Difícil com essa sequência grande de jogos, um atrás do outro. Tivemos prolema de cartões, lesões. Esse da virose, que nos atrapalhou lá, contra o Cruzeiro. Hoje também teve duas substituições por virose. Lucas e Léo, que não estavam aguentando. E a substituição de Benítez por lesão, uma torção no joelho. Situações que a gente tinha planejado em relação a Luan, que ficou muito tempo parado, planejava usá-lo por 45 miunutos mais 15, mas tivemos que deixar até o fim. Substituições pontuais para acelerar o jogo, dar gás, se perderam nessas substituições forçadas. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/burse-elogia-joao-gabriel-e-lamenta-empate-com-o-gremio-nao-faltou-entrega.ghtml"}