{"id": 16536, "team_id": 10, "date": "25/10/2018", "author": " GloboEsporte.com", "title": " Com pressão do Z-4, Ronaldo quer fim de jejum do Vitória no Barradão Rubro-Negro enfrenta o São Paulo na noite desta sexta-feira pela 31ª rodada da Série A do Campeonato Brasileiro", "text": " O Vitória vai entrar em campo, nesta sexta-feira, contra o São Paulo, com uma pressão a mais. Com a realização do jogo adiado entre Cruzeiro e Ceará, pela 28ª rodada, o Leão foi ultrapassado pelo time cearense e voltou para a zona de rebaixamento do Brasileiro. Com 33 pontos ganhos, o Rubro-Negro precisa vencer e torcer contra os adversários para respirar fora da degola. América-MG, Vasco e Ceará têm um ponto a mais que o time baiano.  A notícia do retorno para a zona de rebaixamento não foi nada boa. No entanto, sem desespero. Em coletiva na manhã desta sexta-feira, o goleiro Ronaldo reconheceu a pressão do momento, mas ressaltou a necessidade de encarar o jogo como uma final para conseguir o resultado positivo.  - Estar na zona deixa mais preocupado, mas a gente que está brigando para fugir dessa zona, não só a gente, mas os times que estão acima da gente estão preocupados. Todos estão preocupados. O jogo tem que ser tratado como final. A gente sempre entra para ganhar. Não tem adversário fácil daqui para frente – disse.  Para conseguir sair da zona nesta rodada, o Leão terá que superar um jejum de quase dois meses. Desde o dia 9 de setembro, quando derrotou o Vasco pela 24ª rodada, que o Vitória não vence dentro de casa. Nesse período, a equipe de Carpegiani perdeu para Botafogo e Santos e empatou com o Corinthians.  - A gente tem feito bons jogos ultimamente, claro que o resultado é importante, mas não está tão distante do que a gente tem apresentado nos jogos. Agora vai ser uma final a cada semana  - A gente tem feito bons jogos dentro de casa. Jogo do Santos, se não me engano, foi só o gol, o resto do jogo tomamos conta. Contra o Corinthians a mesma coisa. Contra o Botafogo oscilamos um pouco. Contra o Corinthians a gente criou chances, sufocou o adversário. Acho que a gente tem feito bons jogos. O resultado virá, e espero que possa vir no próximo jogo – avaliou.  O Leão encerrou nesta manhã a preparação para o jogo de sexta. O GloboEsporte.com vai acompanhar a partida em Tempo Real a partir das 19h (de Brasília).  - Carpegiani tem montado a melhor estratégia para a gente entrar contra o São Paulo e fazer um grande jogo. Claro que pelo fator casa a gente tem que tomar as rédeas da partida, causar um desconforto para o adversário, mas sempre com responsabilidade  - São Paulo está brigando para buscar um título, vaga na Libertadores, a gente pra fugir dessa zona incômoda. Vai ser um jogo aberto, um jogo bom.  - Aderllan esteve lá há pouco tempo. Ele passa as informações, mas com essa mudança de treinador, muda a forma de jogo do time. Muda uma ou outra peça, e as informações acabam mudando. Mas especificamente de cada jogador, é claro que ele passa as características. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/com-pressao-do-z-4-ronaldo-quer-fim-de-jejum-do-vitoria-no-barradao.ghtml"}