{"id": 16424, "team_id": 10, "date": "06/05/2018", "author": " GloboEsporte.com", "title": " Mancini admite impacto psicológico e recuo excessivo em derrota diante do Flu No Barradão, Vitória sai na frente do time carioca, mas leva virada e sofre terceira derrota seguida no Campeonato Brasileiro", "text": " Vida nada fácil para o Vitória nesse início de Campeonato Brasileiro. Na tarde deste domingo, em jogo válido pela quarta rodada do Brasileirão, o Rubro-Negro encarou o Fluminense no Barradão e, de virada, foi batido por , em sua terceira derrota seguida na competição . Com o revés, a equipe perdeu duas posições na tabela e amarga a 19° colocação. Caso o Paraná vença a sua partida nesta segunda, contra a Chapeconse, o Leão pode terminar a rodada na lanterna.  Depois do apito final, o técnico Vagner Mancini concedeu entrevista coletiva e analisou a partida sob algumas perspectivas, entre elas, dois destaques: a queda de rendimento e o fator emocional dos jogadores. Com a falta de evolução nas quatro linhas, a cobrança das arquibancadas passou a existir.  - Essa é a pergunta que eu fiz aos atletas agora no fim do jogo também [por que recuou tanto?]. O Vitória iniciou muito bem, fez um ótimo primeiro tempo, teve volume de jogo, teve boas oportunidades de gol, foi muito bem no primeiro tempo. A gente chamou a atenção só para alguns detalhes, que foram vistos em relação a alguma coisa que havia visto no primeiro tempo, de forte no Fluminense. Nós sabíamos que a bola parada do Fluminense era uma jogada muito forte. E que, por isso, a gente tinha que marcar bem. Aí a gente voltou para o segundo tempo... Mas, de certa forma, o time estava do meu lado, onde os atletas escutavam, e eu pedindo toda hora para que adiantassem a linha de trás. Aí a gente voltou para o segundo tempo realmente muito atrás, não fazendo aquela marcação que fizemos no começo do jogo, onde a gente forçou o Fluminense a ter que rifar a bola toda hora. E isso dava uma desorganizada na equipe deles. Em termos de evolução, foi muito ruim no segundo tempo, após a saída do Aderllan, a gente vê uma queda acentuada, porque, até então, o Vitória jogava bem, se defendia no seu campo, mas se defendia bem, tinha o jogo controlado. Depois disso, a equipe tomou dois gols, foi uma equipe insegura, que, a partir do momento em que houve muita cobrança vinda das arquibancadas, sentiu o aspecto emocional - analisou.  O comportamento do time voltou a ser uma pulga atrás da orelha. Os treinos durante a semana aconteceram, mas a execução... Segundo Mancini, a equipe estava muito bem resolvida na sua proposta, sobretudo nos primeiros 45 minutos, porém, na etapa final, pagou por suas falhas. Para treinador, o Fluminense soube aproveitar exatamente esses erros.  - Olha, ao longo dessa semana, eu dei ênfase a isso: contra-ataque, saída rápida de trás, nós exercemos nessa semana aquilo que certamente seria o jogo. Nós fizemos exatamente a leitura de jogo. Tivemos oportunidade, saímos na frente, e tivemos quatro ou cinco oportunidades de sair com o campo todo aberto e não fomos felizes nessa dinâmica de passes até chegar ao gol. Isso acaba, de certa forma, te jogando para baixo na partida, porque você começa a perder oportunidades de gol. E o adversário vai achando que dá. Em cima disso, na segunda etapa, o Fluminense veio um pouquinho mais à frente. também acho que o Vitória hoje afastou demais. Eu não gosto quando nossa linha está perto da área, porque qualquer lance de gol é um lance de perigo, pela proximidade do gol. Mas, infelizmente, hoje a gente não conseguiu tirar o time de trás e acabou sendo derrotado de uma forma, no meu ver, pelos últimos vinte minutos, de uma forma justa.  Durante o jogo, como de costume, Mancini realizou as três substituições, duas delas na tentativa de modificar o comportamento da equipe. Fora Ramon, que substituiu Aderllan por conta de lesão, Alex Baumjohann e Luan entraram na partida para mudança na parte tática. Mudanças? Nenhuma. Além de a equipe não ter alterado a sua forma de jogar, o Fluminense passou a gostar do jogo.  Questionado sobre o plantel, o técnico afirmou ter, sim, mais que 11 jogadores prontos para atuar. A ressalva, no entanto, fica em dar liga ao time com jogadores diferentes. Segundo o comandante, isso dificulta o estilo de jogo.  - Não é que só tem um time. O Vitória tem vários atletas que podem jogar. Mas essa chave entre desligar e ligar a equipe, é que nós estamos tentando pegar. A nossa equipe caiu e produção, não tinha forças para chegar à frente. Os atletas que entraram [no decorrer do jogo] não conseguiram se destacar. Não pode acontecer isso. Ainda mais jogando dentro da sua casa, onde você conhece os atalhos. O rendimento tem que ser diferente. De uma forma simples eu vou dizer uma coisa: Se fosse 70 minutos de jogo, nós sairíamos aplaudidos. Mas não é assim, teve os outros 20 minutos. Obvio que é uma questão natural. Hoje foi muito pelo aspecto emocional. No final de 2017 a gente tinha força até uma determinada hora, e depois caia. Na partida de hoje foi assim. No primeiro tempo fomos muito bem, poderíamos ter virado com uma folga maior, o que iria possibilitar um descanso maior na segunda etapa - explicou.  O Vitória volta a campo na quinta-feira, quando enfrenta o Corinthians em jogo de volta das oitavas da Copa do Brasil. No próximo domingo, a equipe pega o Vasco no Rio de Janeiro, pela quinta rodada do Brasileirão.  - Eu, de forma alguma, jogaria a culpa em cima de algum atleta aqui. Eu nunca fiz isso. Não vou fazer e acho que não é culpa do Ramon, sinceramente. Eu acho que o conjunto de erros foi visto a partir do momento em que o Aderllan saiu, e culminou com alguns lances infelizes nossos. Acho que o conjunto com esses atletas talvez não esteja dando certo no momento, como já deu lá atrás. Nós tivemos aqui, em 2015, uma ótima dupla formada por Ramon e Kanu; 2016, 2017, enfim. Existem momentos em que o atleta passa por uma fase diferente da outra. De maneira alguma jogar a culpa aqui em cima de ninguém. A culpa aqui é e vai ser sempre do treinador, que assume todas as responsabilidades daquilo que acontece em campo.  - Eu não sei se os dois atletas citados já estão fechados. O Cleiton eu sei menos do que da saída do Fernando Miguel. O Fernando chegou em mim, falou que era uma oportunidade para a vida dele, que já havia falado com a diretoria. E eu, logicamente, quando você tem um atleta que quer sair, não sou eu que vou, de repente, ir contra isso. Porque também existe a vontade do atleta, a vontade do ser humano. Ele acha que seria uma bela oportunidade de vida para ele, não é o Mancini que vai fazer com que o cara mude de ideia. Acho que todo mundo aqui é adulto o suficiente para saber. E, diante do quadro, ele acabou ficando de fora. Foi uma opção única e exclusivamente do atleta. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-admite-impacto-psicologico-e-recuo-excessivo-em-derrota-diante-do-flu.ghtml"}