{"id": 16394, "team_id": 10, "date": "17/05/2018", "author": " Rafael Santana", "title": " Análise: Vitória é castigado por falhas de Caíque e estratégia equivocada de Mancini Goleiro tem noite infeliz, mas atuação coletiva ruim de time misto do Vitória não pode ficar escondida. Vitória leva 3 a 0 do Sampaio Corrêa e se complica na Copa do Nordeste", "text": " É impossível começar essa análise sem mencionar as falhas de Caíque. Primeiro e segundo gols do Sampaio Corrêa podem ser colocados na conta dele - o Vitória foi derrotado pelo Sampaio Corrêa por . Duas falhas, em especial a primeira, que demonstram o momento de total insegurança pelo qual passa o goleiro. É imprescindível que seja preservado pela comissão técnica.  Dito isso, é preciso falar sobre Vagner Mancini. O treinador preparou sua equipe para enfrentar o Sampaio Corrêa como se estivesse diante de um adversário de Série A. Da mesma forma que encarou o Corinthians nos dois jogos das oitavas de final da Copa do Brasil, o Vitória encarou o Sampaio no primeiro jogo pelas quartas de final da Copa do Nordeste: time fechadinho, esperando para jogar no contra-ataque.  Desde os primeiros minutos de bola rolando, a estratégia rubro-negra ficou clara: linhas baixas e os 11 jogadores no campo de defesa tentando diminuir os espaços, roubar uma bola e partir no contra-ataque. Com todo respeito ao Sampaio Corrêa, equipe que se classificou para a fase de mata-mata do Nordestão com méritos, mas o Vitória pode mais que isso. E precisa mostrar mais que isso.  Pior: a equipe jogou tão mal que não conseguiu nem explorar os contra-ataques nem fechar os espaços. A única chance do Vitória na primeira etapa foi um arremate torto de Ramon após cobrança de falta.    Lá atrás, mesmo com uma postura excessivamente defensiva, o Vitória cedeu espaços, principalmente pelo lado esquerdo. O Sampaio chegou com perigo nas costas de Pedro Botelho e Walisson Maia em, pelo menos, duas ocasiões.  É fato que o gol da equipe maranhense surgiu a partir de uma falha bisonha e inexplicável de Caíque. Mas ele poderia ter saído de uma jogada trabalhada de ataque.    No segundo tempo, o desastre foi completo. A postura mudou, a equipe passou a fazer pressão mais alta, porém dois gols de bola parada, um deles em nova falha de Caíque, melaram qualquer plano de reação do Vitória. Quando se lançou com tudo ao ataque, a bola teimou em não entrar, e agora Mancini tem uma dura missão para resolver no jogo da volta: precisa de triunfo por 4 a 0 para garantir classificação; 3 a 0 leva a decisão aos pênaltis. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/analise-vitoria-e-castigado-por-falhas-de-caique-e-estrategia-equivocada-de-mancini.ghtml"}