{"id": 16150, "team_id": 10, "date": "26/08/2018", "author": " GloboEsporte.com", "title": " Após primeiro triunfo, Carpegiani celebra mudança de postura dos jogadores\n Vitória bate o Galo uma semana após treinador reclamar da apatia dos jogadores", "text": " O Vitória conquistou neste domingo o primeiro triunfo sob o comando de Paulo Cezar Carpegiani. No Barradão, , com gol marcado por Léo Ceará , e deixou a zona de rebaixamento do Campeonato Brasileiro.  O triunfo em casa ocorreu uma semana após a derrota por 3 a 0 para o Palmeiras, quando o técnico estreou e reclamou da apatia do time. Neste domingo, Carpegiani destacou a mudança de postura dos atletas.  - É uma coisa muito natural. Fiz sim, várias situações, esse empenho, garra, disposição, é característica do futebol atual, que hoje é bastante intenso. Era fácil jogar no meu tempo, quando você pegava a bola, pensava em fazer um lançamento, voltava, ia para o lado... Não sou saudosista. Digo isso para eles. Hoje está mais intenso, e isso exige preparo, entrega, dedicação. Isso é o mínimo que deveríamos ter. Ter o mínimo de organização para não terminar o jogo desgastado inutilmente. Estamos começando a fazer isso. Tivemos dificuldade no segundo tempo. Mas é normal. Disse no intervalo que é humanamente impossível manter pressão contra um grande time. Ficou provado no segundo tempo. Temos que ter o equilíbrio entre a atuação do primeiro e do segundo tempo. Temos que encontrar esse equilíbrio.  O equilíbrio citado por Carpegiani tem relação com a postura do Vitória durante a partida. No primeiro tempo, o time marcou sob pressão e conseguiu dificultar a saída de bola do Atlético-MG. Na segunda etapa, o Rubro-Negro não conseguiu implantar a mesma estratégia e sofria com as investidas pelos lados do campo até conseguir marcar o gol.  - Acho que fizemos dois tempos bem distintos. No primeiro tempo tentamos impor o ritmo, mas faltou trabalhar um pouco mais na frente. Impomos o ritmo, marcamos sob pressão, o que sofremos fora, fizemos na nossa casa. A todo instante, com muita força, incessantemente, e pagamos um preço no segundo tempo. Esgotou um pouco fisicamente e o Atlético-MG foi um pouco melhor no segundo tempo. Mas acredito que o resultado premiou o esforço, a garra, a determinação do pessoal. Futebol é confiança. Com a sequência de resultados, a vitória, o time se apresentando razoavelmente bem, como foi contra o Flamengo, já deu aquele estalo no final do jogo. Hoje eles colocaram isso tudo para fora. No primeiro tempo faltou trabalhar um pouco mais a bola, fazer um grande lance, uma grande jogada, nos precipitamos. Tivemos o jogo no nosso controle. Frisei isso no intervalo para eles. Aquele domínio que tivemos, a superioridade, não ia ocorrer. Você não consegue manter ritmo forte, com marcação sob pressão. Faltou tranquilidade para fazer um grande lance, uma grande jogada, para desfrutar de mais oportunidades. Segundo tempo, com a entrada do Luan, o Atlético-MG recompôs o meio e nos criou uma série de dificuldades. O Atlético-MG esteve melhor no segundo tempo. O mais importante é que a equipe está confiante. Sabe que precisa melhorar muito, mas está com os pés no chão. Os jogadores no vestiário disseram isso. Temos que melhorar. Nesse segundo turno todas as equipes estão mais ajustadas, mais acertadas. Consequentemente as dificuldades serão maiores – avaliou o treinador.  Com o triunfo, o Vitória chegou aos 22 pontos e agora aparece no meio da tabela de classificação. A próxima partida da equipe será no sábado, às 16h (de Brasília), contra o América-MG, novamente no Barradão.    - Não. Entrei há poucos dias, tenho 15 dias à frente do Vitória. A gente reparou uma série de coisas pontuais que já tive a oportunidade de fixar. Teremos agora uma semana. É um pouco ilusório, na segunda não treina. Os jogadores vão trabalhar na quarta-feira. Temos uma semana inteira para preparar um pouco melhor, recuperar fisicamente os jogadores. Isso acho o ponto crucial. Importante que estejamos em igualdade com outros clubes em termos de preparo. Os jogadores precisam de confiança. É um jogo atrás do outro. Eles estavam em uma série de jogos difíceis. Essa confiança se adquire dentro de campo. Não é com minhas palavras, com torcedor. Torcedor que time vibrante, como foi no primeiro tempo. É isso, as vitórias é que darão a continuidade desses jogadores. Temos que trabalhar, escolher o que temos de melhor, preparar a equipe com os pés no chão. Quero frisar isso. Eles estão convictos que precisamos melhorar para enfrentar os adversários em igualdade.    - Não sei se encontramos o equilíbrio. Gosto da equipe certa atrás, ajustada, não temos aquilo que é ideal na parte defensiva, no meio, na frente. Estamos distantes ainda. Sou bem consciente. Não por termos ganhado um jogo que está tudo bem. Estamos distantes ainda. Estamos conscientes. Não é por ganhar um jogo que vou chegar aqui e falar que está tudo bem. Temos muito trabalho pela frente, muita conscientização. Mas acho que o miolo da zaga hoje foi muito bem. Se for pela crítica, não tenho nem time para escalar. Não posso me importar com isso. Tenho que me importar com o que tenho razão, fazer coisas simples, ver as características dos meus jogadores. Estou bem consciente. Saber escolher o jogador certo, posição correta, algumas vezes erro. Tenho que fazer uma equipe, treinar essa equipe e ter o grupo à disposição para ver quem vai ser o complemento.    - Oportunidades são dadas. São profissionais. Questão de jogar ou não é escolha. Posso ser injusto ao deixar o jogador fora, que a grande maioria acha que deve estar jogando. Mas procuro ser justo com todos eles. Gosto de futebol competitivo. Sou gaúcho. Esse é o futebol que está sendo praticado hoje em dia. Temos que entrar nessa. Os garotos estão nesse contexto. Uso da melhor maneira. Para mim, jogador tem que ser competitivo ou ficará em stand by. Eles estão conscientes do que é importante para jogar e para ter oportunidade. Tento ser justo com todos eles.    - Questão de leitura do jogo. Vi que a gente estava tendo dificuldade, Luan estava armando o jogo ali, passava entrelinhas, passava lateral toda hora. Estava sobrecarregado aquele setor. Minha ideia era fazer outra substituição, não colocaria o Bryan se tivesse empatando ou precisando buscar o resultado. Tivemos as duas substituições. Uma tirei o Rhayner no primeiro tempo, ficou fora muito tempo, deu sua contribuição, mas terminou ofegante. Precisava de um cara mais agudo, entrou o Lucas para explorar aquele setor. Tudo o que eu esperava aconteceu devido a qualidade do Atlético-MG. Para fechar o lado esquerdo, alguém disse que eu precisava fechar aquele setor, o Bryan entrou muito bem, matou as jogadas ali, eles tiveram dificuldades depois da entrada do Bryan. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/apos-primeiro-triunfo-carpegiani-celebra-mudanca-de-postura-dos-jogadores.ghtml"}