{"id": 16449, "team_id": 10, "date": "26/04/2018", "author": " GloboEsporte.com", "title": " Baumjohann aposta em Alemanha campeã da Copa e brinca: “Agora é 7 a 2” Meia do Vitória diz que seleção alemã está à frente do Brasil e fala sobre amizade com Dante, zagueiro que atuou como titular no \"Mineiraço\"", "text": " A Alemanha se transformou no grande algoz do Brasil na última Copa, graças à goleada por  aplicada no Mineirão. Quase quatro anos se passaram desde o “Mineiraço”, a Seleção Brasileira evoluiu e virou uma das favoritas ao título do Mundial da Rússia. A seleção alemã segue candidata ao troféu de campeã do mundo e tem na Bahia um torcedor bastante familiarizado ao futebol germânico.  Casado com uma brasileira, o meia alemão Alexander Baumjohann chegou ao Brasil no ano passado para defender o Coritiba. No início desta temporada, acertou com o Vitória. Já são nove partidas com a camisa rubro-negra e um gol marcado. Nesta quinta-feira, ele foi escolhido para conceder entrevista coletiva na Toca do Leão. Falou sobre adaptação, a partida contra o Corinthians pela Copa do Brasil, que terminou empatada em , e também deu um “pitaco” sobre o próximo campeão da Copa do Mundo. Como esperado, apostou na Alemanha, brincou com a goleada de 2014 e lembrou que o Brasil venceu o disputado contra a equipe de Joachim Löw, no último mês de março.  - Vai. [A Alemanha] Vai levar. O Brasil melhorou, está bem melhor que em 2014, mas a Alemanha está um pouco acima ainda. Agora é 7 a 2. O Brasil ganhou de 1 a 0 da Alemanha – disse o meia aos risos.  Baumjohann é amigo de Dante, zagueiro titular da Seleção Brasileira na goleada por 7 a 1. Foi o defensor, que é baiano e padrinho de casamento do meia alemão, que passou informações sobre o Vitória, ainda no início de 2018. Os dois devem se reencontrar em breve. Com o fim da temporada europeia, Dante é esperado em Salvador para visitar a família.  - Sinceramente, perguntei [ao Dante] antes de fechar com o Vitória algumas coisas daqui, mas já conhecia um pouco. Ele me convidou uma vez, fui na casa ele, mas foi pouco tempo. Em maio, ele virá para cá, e vamos passar muito tempo juntos.  Na Alemanha, Baumjohann torce para o Shalcke 04, clube onde iniciou a carreira. Mas ele costuma expandir os limites do coração quando equipes alemãs enfrentam adversários de outros países. Foi o caso da última quarta-feira, quando o Bayern recebeu o Real Madrid pela semifinal da Liga dos Campeões. A equipe espanhola .  - Eu nasci numa cidade perto de Dortmund, onde quase todo mundo torce pelo Borussia Dortmund, mas, com 12 anos, eu fui jogar no Shalcke 04, que é o maior rival. Joguei mais de 10 anos no Schalke, aí virei fã . Porque, quando você joga tanto tempo em um clube, você vira fã. Mas, quando tem jogo assim, de um time da Alemanha contra um time de outro país, eu sempre estou torcendo pelo time da Alemanha. Mas o time do meu coração é o Schalke 04. (...) Assisti [ao jogo da Liga dos Campeões]. Sempre tento assistir a esses jogos, ainda mais de clubes em que já joguei, porque tenho vários amigos ainda no Bayern. Foi um jogo muito bom. O Bayern podia matar o jogo já no primeiro tempo. Jogou muito bem, perdeu dois jogadores, Boateng e Robben, no primeiro tempo. Mas acho que ainda tem chance de virar, ir para a final. Eu estou bem confiante que o Bayern ainda vai passar.  Além dos laços alemães, Baumjohann torce pelo Bayern na Liga dos Campeões em nome de antigas amizades. O jogador do Vitória foi treinado por Jupp Heynckes, atual comandante da equipe de Munique, e também é amigo de Neuer, goleiro que está machucado e não enfrentou o Real Madrid.  - Tenho muito contato ainda com o treinador do Bayern, Jupp Heynckes, que era o treinador que foi do Schalke quando eu subi, que iria para o profissional e depois contratou para o Borussia, quando era treinador lá. E ainda temos muito contato. É uma pessoa muito importante na minha carreira, tipo um paizão para mim. Rafinha, jogamos muito tempo juntos no Schalke. O Neuer também, jogamos mais de 10 anos juntos. E tem alguns outros também com quem joguei. Sempre estou assistindo aos jogos e vendo os caras.  Alexander Baumjohann é uma das opções de Vagner Mancini para a partida contra o América-MG, marcada para segunda-feira, às 20h (de Brasília), no Independência, pela 3ª rodada do Campeonato Brasileiro. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/baumjohann-aposta-em-alemanha-campea-da-copa-e-brinca-agora-e-7-a-2.ghtml"}