{"id": 16340, "team_id": 10, "date": "31/05/2018", "author": " Rafael Santana", "title": " Opinião: Mancini muda o discurso e coloca a diretoria na berlinda por reforços Treinador diz que \"faltam opções\" e faz cobrança pública à diretoria por contratações que estão \"atrasadas\"", "text": " A paciência de Vagner Mancini com a diretoria rubro-negra, ao que parece, chegou ao fim. O discurso complacente em relação à dificuldade na busca por reforços ficou para trás, e o treinador agora faz críticas cada vez mais contundentes a Ricardo David e Chico Salles, presidente e vice, respectivamente, ainda que sem citá-los diretamente. Como se precisasse! Eles são os alvos que sobraram depois da demissão do antigo diretor de futebol, Erasmo Damiani.  A , com gol sofrido nos acréscimos, foi a gota d’água. Mancini foi perguntado sobre o substituto de Jeferson, que levou o terceiro amarelo, se seria Pedro Botelho, e a resposta foi ríspida: “Só tenho o Pedro Botelho”. Além de registrar sua insatisfação com o jogador, que dificilmente terá o contrato ampliado, deixa claro que “faltam opções” graças a escolhas erradas para reforçar o plantel.  - A tendência, não. Só tenho Pedro Botelho. Perdi um jogador na véspera da partida. Meu elenco hoje não é extenso. Juninho voltou a sentir a lesão e retardou a volta. Bryan não está pronto. Não tem o que falar. O time é esse aí, as substituições são as mesmas, faltam opções. Dentro disso temos tentado fazer o melhor. Quem veio ao estádio viu um time que tem certas limitações, mas não se entrega jamais – avaliou Mancini.    O treinador rubro-negro já tinha dado pistas de que havia mudado o discurso no último fim de semana, após o , no Rio de Janeiro.  A estratégia adotada por Vagner Mancini, se é que assim pode ser chamada, nada mais é do que uma espécie de autodefesa. Sem ovos, é impossível fazer uma omelete. É isso o que o treinador quer dizer quando afirma que \"faltam opções\". E os responsáveis por isso são, de fato, Ricardo David e Chico Salles, ainda que eles tenham imensa dificuldade para contratar por conta da situação complicada que encontraram quando chegaram ao clube.    Todos sabem, desde sempre, que o Vitória tem um elenco enxuto e limitado. Enquanto esse grupo dava uma resposta em campo, ok. As competições afunilaram, os testes ficaram mais duros, e o time acusou a fragilidade que sempre esteve ali. Quando o processo de \"fritura\" começou, Erasmo Damiani foi o primeiro a pagar o pato.  O próximo da lista? Vagner Mancini. Em um regime democrático, não se pode sair por aí pedindo a cabeça e trocando presidente ao bel-prazer, condicionando a gestão aos resultados. O treinador? Troca-se por menos. Mancini sabe disso. E por isso entende que é hora de expor a diretoria para não carregar sozinho o fardo dos maus resultados da equipe. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/opiniao-mancini-muda-o-discurso-e-coloca-a-diretoria-na-berlinda-por-reforcos.ghtml"}