{"id": 16208, "team_id": 10, "date": "30/07/2018", "author": " Thiago Pereira", "title": " Defesa desajustada, “oxigenadas” em série e Ba-Vi's: os pecados de Vagner Mancini Treinador é demitido após goleada para o Atlético-PR e deixa o Vitória na 14ª posição da Série A, com 18 pontos conquistados", "text": " Após pouco mais de um ano à frente do Vitória,  e encerrou sua quarta passagem pela Toca do Leão. O desligamento do técnico foi anunciado no último domingo, após a , mas se desenhava há mais tempo. Antes da pausa para a Copa do Mundo, o time rubro-negro já apresentava sinais de estagnação e o técnico era cobrado por boas apresentações. Na contramão do esperado, a intertemporada acentuou os problemas da equipe, que sofreu duas derrotas por placares elásticos em apenas uma semana. Sem sucesso na tentativa de promover uma evolução e com o Rubro-Negro ameaçado pelo Z-4, Mancini pagou com o cargo.  O caminho para a queda do treinador passa por problemas que estavam escancarados. Deficiência no setor defensivo, o mais vazado do Campeonato Brasileiro, improvisações mesmo com atletas da posição disponíveis, mudanças constantes e derrotas em todos os Ba-Vi’s disputados ajudaram a minar o trabalho de Mancini, que comandou o time em 63 jogos, com 27 vitórias, 15 empates e 21 derrotas – um aproveitamento de 50,79% (esta conta não inclui as partidas em que ele esteve suspenso por causa da confusão no primeiro Ba-Vi da temporada. Caso estes jogos sejam levados em consideração, os números são: 67 partidas, 29 vitórias, 15 empates e 23 derrotas; aproveitamento de 50,74%).  O GloboEsporte.com listou os pecados cometidos pelo treinador. Mancini deixa o Vitória na 14ª posição da Série A, com 18 pontos conquistados. O Rubro-Negro volta a atuar no próximo domingo, contra o Cruzeiro, no Barradão, e existe a expectativa de que já esteja sob comando de um novo técnico.  Vagner Mancini não conseguiu ajustar o esquema defensivo do Vitória durante 2018. Na temporada, são 65 gols sofridos. Somente na Série A, foram 31 gols – quase metade do total -, o que coloca o time no posto de defesa mais vazada da competição. O segundo lugar é dividido por América-MG, Sport e Vasco, que sofreram oito gols a menos.  Ao longo do ano, o treinador ganhou reforços para tentar solucionar o problema. O último deles foi Ruan Renato, que desembarcou na Toca do Leão em junho, após passagem pelo Áustria Viena. Ele foi titular no último domingo, mas não conseguiu elevar o poder defensivo da equipe baiana, que sofreu com a falta de velocidade e foi presa fácil para o ataque do Atlético-PR.  Outro problema apresentado ao longo do ano, visível também na partida realizada na Arena da Baixada, foi o erro de posicionamento. Um lance específico serve bem para ilustrar a deficiência rubro-negra. No último domingo, em lance de bola parada, o sistema defensivo da equipe baiana deixou Bruno Guimarães livre de marcação para concluir em direção ao gol .  Durante as 16 rodadas da Série A, Mancini utilizou sete duplas de zaga diferentes. A alta rotatividade tem relação com outro problema encontrado durante o trabalho do treinador.  Nas mãos de Mancini, o Vitória foi mutante. Em momentos de crise, o técnico promoveu modificações em série na equipe titular. Em maio, após a eliminação na Copa do Brasil, ele classificou a ação como “dar uma oxigenada” no time. A situação se repetiu contra o Sport, logo após sofrer uma goleada no Ba-Vi. De uma só vez, ele mudou sete peças na formação inicial do Rubro-Negro.  Por questões disciplinares, médicas, burocráticas ou por simples preferência do treinador, o Vitória só repetiu a mesma equipe uma vez ao longo do Campeonato Brasileiro. Ocorreu entre a 2ª e a 3ª rodada, nas derrotas para América-MG e Atlético-MG. Algumas situações ficaram mal explicadas. Cedric atuou como titular antes da Copa do Mundo e ganhou elogios. No retorno da intertemporada, passou a ser pouco aproveitado com a justificativa de que ainda não estava pronto.  Com mudanças sistemáticas e em grande quantidade, a equipe rubro-negra ficou sem uma identidade bem estabelecida. No início do ano, o time tentava propor o jogo. Hoje, não consegue controlar o ritmo de jogo com eficiência e também tem dificuldades para se defender bem e contra-atacar em velocidade.  Mancini utilizou 38 jogadores ao longo das 16 rodadas da Série A em que esteve à frente do Vitória. E algumas vezes, mesmo com atletas da função disponíveis, apelou para improvisações.  Ramon é zagueiro. Mas já atuou na atual temporada como volante e lateral-direito. Juninho é lateral-esquerdo, mas foi bastante utilizado no meio-campo. Antes de deixar o Vitória, o volante José Welison era escalado na lateral direita.  Mesmo quando tinha atletas de determinado setor à disposição, Vagner Mancini optou por escalar atletas improvisados. Nas duas últimas partidas, contra Sport e Atlético-PR, o treinador contava com Cedric e Lucas para a lateral direita, mas Ramon foi escolhido para compor o time titular. Na Arena da Baixada, a decisão se mostrou equivocada . O zagueiro não conseguiu produzir ofensivamente e foi facilmente batido no setor defensivo.  A Copa do Nordeste era uma das prioridades do Vitória no primeiro semestre. Mas, diante do Sampaio Corrêa, nas quartas de final, Vagner Mancini optou por levar uma equipe mista para o Maranhão. A decisão custou caro. O  no Castelão e não conseguiu reverter a vantagem adversária na partida de volta, no Barradão, que .  Em entrevistas concedidas após os dois jogos, Mancini afirmou que não menosprezou o Sampaio Corrêa, e que escalou uma formação mista devido a questões físicas dos principais jogadores do elenco. Mesmo assim, o tropeço desgastou a relação do treinador com a torcida.  A eliminação foi um balde de água fria nas pretensões do clube, que tinha o objetivo de chegar na final do regional. Fora das últimas fases da competição, o Vitória ficou sem jogar durante a pausa da Série A para a realização da Copa do Mundo.  Os clássicos foram pontos críticos nesta última passagem de Vagner Mancini pelo Vitória. Foram cinco Ba-Vi’s disputados, com derrotas em todos. A último terminou em goleada para o Bahia e colocou o técnico na linha de frente das críticas dos torcedores.  O, no entanto, sequer chegou ao fim de forma convencional. Em fevereiro, no Barradão, Vinícius comemorava o gol de empate com uma dança de frente para a torcida rubro-negra quando foi agredido por atletas adversários. Três titulares do Vitória e dois do Bahia foram expulsos – dois reservas do Tricolor também receberam o cartão vermelho. Na sequência da partida, Uillian Correia foi punido com o segundo amarelo e também deixou o campo. Em desvantagem numérica, Vagner Mancini orientou o zagueiro Bruno Bispo a receber o cartão vermelho. Com a expulsão do defensor, o Vitória ficou em número insuficiente de atletas em campo e a partida foi encerrada aos 34 do segundo tempo.  O Bahia venceu o clássico por WO, e Vagner Mancini perdeu muito mais do que os pontos que estavam em disputa. A imagem do treinador saiu ferida, e, embora tenha negado a instrução para que Bruno Bispo recebesse o cartão vermelho, ele  e Superior Tribunal de Justiça Desportiva (STJD). Impossibilitado de ficar na beira do campo, acompanhou de longe o Vitória perder o título do Campeonato Baiano para o Bahia.  O substituto de Vagner Mancini terá que corrigir alguns problemas para ter sucesso no Rubro-Negro. O mais urgente é fazer com que o sistema defensivo suba de produção. Na Série A, o Vitória só não levou mais gols do que o Vasco em 2018.  O elenco rubro-negro recebeu recentemente oito reforços. O grupo, portanto, já está em reformulação e deve ter margem limitada para novas movimentações. O técnico escolhido para a sequência da temporada precisará conhecer os novos comandados ao mesmo tempo em que tenta conquistar os resultados necessários para evitar a zona de rebaixamento.  Outro desafio é fazer Neilton voltar a ser decisivo. Principal jogador do time até a parada para a Copa do Mundo, o atacante não conseguiu desempenhar nos últimos jogos o mesmo nível de atuação apresentado no primeiro semestre. Ele é o artilheiro da equipe na temporada, com 18 gols marcados, mas não balança as redes desde junho, no triunfo sobre a Chapecoense, pela 10ª rodada da Série A. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/defesa-desajustada-oxigenadas-em-serie-e-ba-vis-os-pecados-de-vagner-mancini.ghtml"}