{"id": 16077, "team_id": 10, "date": "23/09/2018", "author": " GloboEsporte.com", "title": " Para voltar aos trilhos, Vitória recebe o Botafogo, adversário direto na Série A Depois de ser batido pelo Ceará, Vitória tenta recuperação rápida para se afastar da zona do rebaixamento. Partida está marcada para este domingo, no Barradão", "text": " Para o Vitória, é importante não deixar a peteca cair. O time melhorou seu desempenho com Paulo Cézar Carpegiani, ficou quatro rodadas invicto e sem saber o que é levar um gol sequer, mas foi derrotado pelo Ceará na última rodada, por 2 a 0. A recuperação precisa ser rápida. E uma boa oportunidade é neste domingo, quando o Rubro-Negro encara o Botafogo, às 18h (horário de Brasília), no Barradão, duelo válido pela 26ª rodada do Campeonato Brasileiro.  Carpegiani chegou quando o Vitória passava por um momento turbulento. A equipe vinha de duas derrotas e um empate e, sob o seu comandou, sofreu mais dois reveses. Aos poucos, ele foi acertando o time, que recuperou a confiança e começou a entrar nos trilhos.  Melhorar o desempenho do sistema defensivo foi algo crucial para a estratégia de Carpegiani. Defesa mais vazada da competição, o Rubro-Negro sofreu duras goleadas para Santos, Bahia, Atlético-PR e Grêmio. Com o treinador, foram apenas seis gols em sete jogos disputados.  Ajustada a defesa, é hora de quebrar a cabeça para fazer com que o ataque funcione. Nesses sete jogos, o Vitória marcou apenas três gols, média de 0,43 por partida. Autor de dois desses gols, Léo Ceará não balança as redes há três rodadas.  Para a partida contra o Botafogo, Carpegiani conta com o retorno do jovem zagueiro Lucas Ribeiro, que cumpriu suspensão. Erick também estaria livre para atuar, mas foi vetado por conta de uma lesão na panturrilha. Além deles, outros dois desfalques são Jeferson e Rodrigo Andrade, suspensos.  O Vitória deve entrar em campo com    Barradão, Salvador; 23 de setembro (domingo), às 18h (de Brasília);Premiere e Premiere HD (com Rainan Peralva e Raphael Rezende); Ronaldo; Lucas (Cedric), Lucas Ribeiro, Ramon e Fabiano; Léo Gomes, Meli, Yago e Lucas Fernandes; Neilton e Ceará.; Jeferson e Rodrigo Andrade estão suspensos; Erick, Willian Farias, Nickson, Luan e Juninho estão no departamento médico; Aderllan, Kanu, Léo Ceará, Léo Gomes, Rhayner, Ruan Renato, Walter Bou e Wallyson; Vinicius Gonçalves Dias Araujo apita a partida, auxiliado por Bruno Salgado Rizo e Luiz Alberto Andrini Nogueira. O trio é de São Paulo. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/para-voltar-aos-trilhos-vitoria-recebe-o-botafogo-adversario-direto-na-serie-a.ghtml"}