{"id": 16325, "team_id": 10, "date": "06/06/2018", "author": " GloboEsporte.com", "title": " Pressionado, Vitória pega a Chapecoense com missão de refazer laços com torcida Sem vencer há duas partidas e na zona de rebaixamento do Brasileirão, jogadores e comissão técnica foram recebidos com protesto em chegada a Salvador; time enfrenta a Chape, no Barradão, às 19h30", "text": " Após duas derrotas seguidas e volta para a zona de rebaixamento do Campeonato Brasileiro, o Vitória vive uma relação delicada com a sua torcida. O último resultado ruim, diante do Santos, aumentou a fúria de alguns torcedores, que foram ao aeroporto de Salvador  no desembarque da delegação. Embora os jogadores tenham deixado o local pelo terminal de cargas, sem contato com os rubro-negros, nesta quarta-feira o reencontro vai ser inevitável. No Barradão, o Vitória recebe a Chapecoense, pela 10ª rodada do Brasileirão. A grande questão é saber se essa relação vai estar mais harmoniosa ou crítica ao final do duelo.  A parceria entre jogadores e torcedores do Vitória tem se desenhado como de amor e ódio ao longo da temporada. Se, em alguns momentos, como após no primeiro Ba-Vi do ano, foi de apoio mútuo, até com divulgação da hashtag “fechadocomecv”, a relação, nesse momento, já não é tão carinhosa. Principalmente com a diretoria, o técnico e alguns jogadores. Antes do protesto da última segunda-feira, Vagner Mancini já tinha sido  por alguns rubro-negros em outro episódio no aeroporto.  Na última ação dos torcedores, o protesto se direcionou, além de Mancini, também para o presidente Ricardo David e atletas como Uillian Correia, Pedro Botelho, Lucas, Rhayner e Kanu. Todos tiveram os nomes gritados e foram hostilizados.  Pressionado, Mancini tem feito das mudanças uma prática regular para tentar melhorar o rendimento do time. Após o duelo contra o Santos, o treinador voltou a falar em “oxigenar” a equipe. Por isso, o Vitória que vai a campo logo mais deve sofrer uma série de mudanças, principalmente a defesa, setor mais criticado.  Algumas alterações, porém, serão forçadas. Como pertence à Chapecoense, o goleiro Elias não vai poder entrar em campo, assim como Rodrigo Andrade, que está suspenso. E, com alguns jogadores no departamento médico, Mancini não vai ter muitas opções à disposição. O provável Vitória para logo mais tem: Ronaldo, Lucas, Kanu, Aderllan e Jeferson; Lucas Marques, Ramon, Rhayner e Neilton; Wallyson e André Lima.    : Barradão; 19h30 (de Brasília);Premiere (com Rainan Peralva e Gustavo Castellucci) Ronaldo, Lucas, Kanu, Aderllan e Jeferson; Lucas Marques, Ramon, Rhayner e Neilton; Wallyson e André Lima;Elias pertence à Chapecoense e não pode atuar; Rodrigo Andrade está suspenso. José Welison, Willian Farias, Fillipe Soutto, Bryan, Jonatas Belusso, Walisson Maia e Juninho se recuperam de lesão;  Ramon; Dyorgines Jose Padovani de Andrade apita o jogo auxiliado por Fabiano da Silva Ramires e Vanderson Antonio Zanotti. O trio é do Espírito Santo. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/pressionado-vitoria-pega-a-chapecoense-com-missao-de-refazer-lacos-com-torcida.ghtml"}