{"id": 16121, "team_id": 10, "date": "04/09/2018", "author": " GloboEsporte.com", "title": " Mesmo com prazo encerrado, diretor confirma chegada de atacante para sub-23 Jorge Macedo confirma chegada de Luan, de 22 anos, que estava no ABC, para ser observado na equipe sub-23 do Vitória; prazo para inscrições no Brasileiro de Aspirante foi encerrado ", "text": " A terça-feira foi de novidades no Vitória. Nesta manhã, o clube anunciou a  do lateral-esquerdo Fabiano, de 28 anos, que estava no Bragantino. Durante a apresentação do jogador, o diretor de futebol do clube, Jorge Macedo, confirmou também a chegada do atacante Luan, que defendeu o ABC na Série C do Campeonato Brasileiro. Neste caso, segundo Macedo, o atacante chega para atuar na equipe sub-23 do clube.  O caso de Luan é curioso. Como as inscrições para o Brasileiro Aspirantes foram encerradas no dia 28 de agosto, ele só vai poder treinar com a equipe sub-23. O atacante também chegou machucado e vai precisar de algumas semanas para poder trabalhar no campo. Jorge Macedo afirma que Luan vai ser observado e que pode ser utilizado pelo técnico Paulo Cézar Carpegiani na equipe principal.  - O Luan vem para o sub-23, vai ser observado na equipe sub-23. Conforme seu rendimento, um atleta que sofreu lesão na reta final da Série C. Vai demorar umas três semanas para se recuperar, um jogador que veio para ser observado. Tem contrato até o final do Estadual. Caso o Carpegiani ache que pode atuar pela primeira equipe, ele pode atuar pela equipe principal. Mas, a princípio, vai ser observado no sub-23 - disse Jorge Macedo.  Luan estreou como profissional em 2015, no Bahia, mas não conseguiu sequência e acabou emprestado ao Palmeiras para a disputa da Copa São Paulo. Em 2016 ele voltou a trabalhar com os profissionais no Tricolor baiano, mas não ganhou chances para atuar. Sem acordo para renovação contratual, voltou a treinar com o Sub-20 até o início do ano seguinte, quando deixou o Fazendão e foi para o Anápolis. Também acumulou passagens por PFC Cajazeiras e Atlético Tubarão antes de se transferir para o ABC.  Na atual temporada, o atacante disputou 20 jogos e marcou cinco gols, todos na Série C do Campeonato Brasileiro. O Alvinegro encerrou a participação na competição nacional na 8ª posição do Grupo A, com 21 pontos conquistados, dois a mais que o Juazeirense, rebaixado para a Série D. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mesmo-com-prazo-encerrado-diretor-confirma-chegada-de-atacante-para-sub-23.ghtml"}