{"id": 16038, "team_id": 10, "date": "08/10/2018", "author": " GloboEsporte.com", "title": " Em rede social, Kanu se despede do Vitória: “Torço para a equipe permanecer na Série A” Zagueiro deixa equipe baiana após perder espaço com a chegada de Paulo Cézar Carpegiani. Ele tem 121 jogos com a camisa rubro-negra", "text": " O zagueiro Kanu utilizou as redes sociais para se despedir do Vitória. Nesta segunda-feira, ele fez uma postagem na qual destaca a história que trilhou no clube e para desejar que o Rubro-Negro permaneça na Série A do Campeonato Brasileiro. O contrato do defensor, que tinha vínculo válido até o fim da temporada, .  - Mais um ciclo se encerrando na minha carreira, para um novo começar! Hoje encerro meu ciclo com o Esporte Clube Vitória, clube que aprendi a amar e respeitar. Fui muito feliz nestes últimos anos, talvez os melhores da minha carreira e os mais felizes fora de campo. Sou privilegiado por ter vestido essa camisa, por ser o zagueiro que mais fez gols com o manto e por ter ficado ao lado de vocês, torcedores! Fora 121 jogos ,16 gols decisivos, acesso a primeira divisão e a conquista de 2 baianos. Essa história foi linda!! Dei meu máximo sempre. Infelizmente as coisas não saíram como eu queria este ano, mas estou saindo de cabeça erguida e ciente do quanto lutei para fazer um Vitória cada vez mais forte! Torço para a equipe permanecer na Série A. A torcida do Leão merece! Estamos juntos e meu sincero agradecimento. Grande abraço! – escreveu o zagueiro.  A última partida de Kanu pelo Vitória foi na goleada sofrida para o Grêmio, no Rio Grande do Sul. Com uma lesão no joelho, ele não estava à disposição no início de trabalho de Paulo Cézar Carpegiani e, ao se recuperar, encontrou o setor com forte concorrência. Lucas Ribeiro e Ramon são os atuais titulares, com Aderllan e Bruno Bispo como reservas imediatos, além de Ruan Renato, que atuou duas vezes sob o comando do técnico, como opção.  Kanu realizou 121 jogos com a camisa rubro-negra e marcou 16 gols. Na atual temporada, ele ficou marcado pela confusão ocorrida no primeiro Ba-Vi do ano, em fevereiro, quando agrediu com socos o meia Vinícius, do Bahia, e foi suspenso pelo Superior Tribunal de Justiça Desportiva (STJD). ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/em-rede-social-kanu-se-despede-do-vitoria-torco-para-a-equipe-permanecer-na-serie-a.ghtml"}