{"id": 16237, "team_id": 10, "date": "18/07/2018", "author": " GloboEsporte.com", "title": " Vagner Mancini elogia André Lima e reconhece resultado melhor que atuação Vitória bate o Paraná por 1 a 0 no Barradão e abre distância para a zona de rebaixamento", "text": " O  na noite desta quarta-feira, no Barradão, e abriu distância para a zona de rebaixamento do Campeonato Brasileiro. O único gol da partida foi marcado por André Lima. E, pela contribuição decisiva, o atacante foi um dos temas da coletiva concedida pelo técnico Vagner Mancini.  Satisfeito com o desempenho do centroavante, o treinador elogiou o camisa 99 e destacou a evolução que ele teve durante a intertemporada. Apesar da boa retomada após a intertemporada, André Lima está fora do Ba-Vi. Por ter , ele desfalca o Vitória no próximo domingo, na Arena Fonte Nova.  - Vou ter que fazer alteração em função da suspensão do André. O André está encaixado no sistema. Fez um partidão. Se doou nos minutos finais, ajudou a marcar. Tenho hoje mais opções. Espero que rapidamente esses atletas fiquem no ponto para serem utilizados – disse Vagner Mancini.  O treinador reconheceu que o resultado conquistado no Barradão foi melhor que a atuação apresentada pelo time. Mancini apontou que o Vitória fez um bom primeiro tempo, mas caiu de rendimento na segunda etapa.  - Lógico que gostei [da atuação], o Vitória somou os pontos necessários. Importante a vitória de hoje. Lógico que as vezes a gente fica muito focado em atuação, aquilo que o time pode render ou não. Sabíamos que o importante era levar a vitória. O Vitória fez excelente primeiro tempo, teve força, volume, oportunidades de gol. Na segunda etapa sofreu um pouco mais. Teve chances no início, depois sofreu. Mas passou no teste quando teve a bola nos pés. Na segunda etapa soube sofrer. Na hora que o Paraná melhorou, tivemos um certo cuidado. Alguns atletas vinham de inatividade, as substituições foram pensadas para não terminar a partida com um menos pelo que os atletas passaram no vestiário. Excelente resultado dentro do que os jogadores podiam fazer.  Mancini também aprovou o encaixe entre Fillipe Soutto e Arouca. Os dois volantes foram escalados na equipe titular nesta quarta-feira.  - Filliipe e Arouca fizeram bom jogo. Iniciaram a partida bem postados, deram sequência na bola, coisa que sabíamos que tínhamos que ter. O Paraná vinha fechado, e o trabalho dos dois volantes seria fundamental. Todas as equipes hoje jogam fechadas, não se encontra espaço pelo meio, por isso os volantes são importantes. Felizmente o Paraná não deu chutes a gol no primeiro tempo. Mostra que tivemos postura tática e erramos pouco. O Fillipe e o Arouca sentiram no segundo tempo, são dois atletas que atuaram pouco. Fillipe vem de lesão e Arouca de um longo tempo inativo. Um é atleta de força, marcação, deu uma equilibrada no sistema.  Para o clássico de domingo, Vagner Mancini contará com os retornos de Neilton e Yago, que cumpriram suspensão nesta quarta-feira. Regularizados, Erick e Bruno Gomes também estão à disposição do treinador.  - Mancini não sacou o Luan. Aliás, até gostaria de falar que o ponto positivo foi que dois atletas da base fizeram parte da partida. Luan, que começou, e Cedric, que entrou no segundo tempo. Jamais tiraria o Luan se ele não tivesse pedido para sair. Segurei por dez minutos, enrolei. Essa leitura tem que ser feita por todos. Óbvio que não vou tirar um jogador que está bem. Segurei a terceira substituição. Lucas Fernandes, Guilherme e Luan fizeram bom jogo. Lucas ficou até o fim, ajudou a marcar, perdeu algumas bolas, assim como os outros, mas teve atuação dentro do que deveria ter. Lógico que em cada jogo vamos fazer uma análise individual sabendo que o atleta poderia dar um pouco mais, entre erros e acertos. Os três foram bem. Os dois que saíram sentiram o cansaço. Em virtude disso, tentamos arrumar a equipe de uma forma diferente, o Paraná se lançava a frente por perder a partida.  - Todos estarão aptos até domingo. Fisicamente tem diferença entre eles. Benítez, Meli e Ruan chegaram antes e estão mais avançados. Então, dentro disso, a gente vai pensar em uma equipe que possa entrar domingo. Importante dizer que aquilo que estava sendo feito com a chegada dos jogadores, aumenta as possibilidades, opções. Importante ter opções. Mas todos não estão no ponto de entrar no jogo de domingo.  - Não quero pensar nisso. Quero que ele entre em campo. Já demonstrou que é sólido defensivamente. Dá opções defensivas. Vinha muito bem na partida, precisou sair, Cedric entrou. Tinha a opção de entrar com Lucas. Acredito que naquele momento Lucas fosse o mais indicado, mas tinha que ser coerente. Cedric foi titular de dois jogos antes da parada para a Copa. Lucas teria uma imposição maior, Cedric teve dificuldade. Detectamos isso, chamamos atletas do meio-campo e pedimos para dar um ajuda. Isso é fruto da imaturidade do atleta, passando por isso vai ter oportunidade de melhorar, ganhar experiência. Não adianta achar que ele vai ter experiência no treino, ele sabe como o cara joga. No jogo a dificuldade é maior.  - Tem, lógico. São atletas que vieram para isso. [Bou e Bruno Gomes] Vieram para jogar. Se temos jogo no domingo, dentro do que podemos fazer, nem que tenha que dividir o jogo com os dois, mas estão aptos para entrar.  - A intenção olhei para o banco, tinha só um atacante, o Wallyson, tinha o Meli, que faria a estreia. Tínhamos poucas opções hoje. Não vou nem enumerar quem estava fora. Achei que a entrada de Farias significaria ritmo de jogo para um jogador de peso do elenco e que daria folga ao Arouca e Fillipe Soutto, que vem de certa inatividade. Era importante ter uma liderança em campo. Arouca exerceu isso, mas chegou em uma parte do jogo que sentiu a partida. A entrada de Farias foi para isso, uma readaptação ao sistema, uma agressividade na marcação, havia necessidade de encaixar na marcação. ", "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vagner-mancini-elogia-andre-lima-e-reconhece-resultado-melhor-que-atuacao.ghtml"}