{
    "time": "vitória",
    "date": "21/05/2018 11h56",
    "title": "Apresentado, Elias elogia Caíque e celebra chance de atuar com regularidade.Goleiro fala sobre estreia com triunfo diante do Ceará: \"Sempre bom começar com o pé direito\"",
    "author": "Thiago Pereira",
    "text": [
        "Celular em mãos, poucas palavras e alguns sorrisos tímidos. Elias era o protagonista desta segunda-feira, na Toca do Leão, mas contrastava com qualquer tipo de badalação. Sem presença de dirigentes ou recebimento de camisa oficial, ele foi apresentado nesta manhã, na sala de imprensa do clube. Apenas uma coletiva, simplicidade que parece retratar a personalidade do goleiro do Vitória.",
        "Assim como ocorreu com Lucas Fernandes, Elias só foi apresentado após estrear com a camisa rubro-negra. O jogador atuou no triunfo sobre o Ceará, no último domingo, no Barradão, resultado que tirou a equipe baiana da zona de rebaixamento do Campeonato Brasileiro.",
        "- Uma estreia muito boa. Sempre bom começar com o pé direito. Começar com vitória. Importante para dar sequência, para dar mais confiança. A gente está fechado, o grupo me abraçou na minha chegada. Isso é muito importante para a sequência – comentou o goleiro, que chega ao Vitória emprestado pela Chapecoense e assinou vínculo válido até o fim da temporada.",
        "Elias chega ao Vitória em busca de maior sequência de jogos. Revelado pelo Juventude, o goleiro se transferiu para a Chapecoense no ano passado, mas não conseguiu atuar com regularidade. A chance de jogar com frequência é animadora para o jogador, que conta ter se preparado para assumir a titularidade.",
        "- Nesse tempo que eu fiquei sem jogar, fiquei trabalhando forte. Aquele jogador que não joga sempre treina mais do que os que jogam. Então sempre me dediquei nos treinos, me preparei ao máximo para que, quando chegasse a oportunidade de jogar, eu estivesse preparado. Isso foi um ponto crucial para mim, para chegar numa condição boa para jogar e dar meu melhor dentro de campo.",
        "Com a chegada de Elias, Caíque perde espaço no Vitória. O goleiro revelado na Toca do Leão falhou nas últimas partidas e sequer foi relacionado para enfrentar o Ceará. Elias mostrou solidariedade com o companheiro de posição.",
        "- A gente conversa, com certeza. O Caíque é um excelente goleiro, seleção de base, fez bons jogos pelo clube. Treina para caramba, como todo mundo treina. O grupo está fechado, a gente se ajuda. A fase ruim e a fase boa, todo jogador vai passar. Por isso a gente tem grupo fechado, unido, para passar por essas coisas. Até mesmo pegando o gancho do que o Rhayner passou ontem. A gente abraçou o Rhayner no final do jogo. O grupo está fechado.",
        "Para a partida de quinta-feira, contra o Sampaio Corrêa, Elias não estará à disposição de Vagner Mancini. Ele foi contratado após o encerramento do prazo de novas inscrições da Copa do Nordeste e, portanto, não pode atuar pelo regional. Ronaldo será o titular da partida.",
        "Como perdeu o primeiro jogo contra o Sampaio Corrêa por 3 a 0, no Castelão, o Vitória precisa vencer na quinta-feira por uma vantagem de no mínimo quatro gols para avançar de fase no tempo regulamentar. Se devolver o placar da partida de ida, o Rubro-Negro leva para os pênaltis a disputa pela vaga nas semifinais.",
        "",
        "Ficar fora do jogo contra o Sampaio Corrêa\n- A gente sempre quer estar jogando, mas fica torcendo pelos nossos companheiros, E pensamento positivo nunca pode faltar no grupo. O pensamento positivo tem que estar sempre em primeiro lugar.",
        "Impressões do Vitória\n- O Vitória é um clube grande, oferece toda estrutura necessária para a gente desempenhar o nosso futebol, todo suporte necessário, desde a diretoria, comissão, funcionários. Então, tudo que a gente precisa para trabalhar, apenas focar no trabalho, a gente vai ter aqui. Estrutura muito boa, com campo, vestiário, concentração. Tem tudo aqui no Vitória.",
        "Partida contra o Botafogo\n- Primeiro tem que pensar na partida contra o Sampaio, um jogo muito difícil que a gente vai ter dentro de casa. Até a gente nem comenta muito sobre o Botafogo ainda, por causa disso. Sabemos da pedreira que a gente tem na quinta-feira. E a gente está focado para esse jogo. Após isso, a gente vai começar a estudar o Botafogo, que é uma grande equipe também. Se Deus quiser, conseguir embalar essa terceira vitória seguida no Brasileiro.",
        "Já conhece Salvador?\n- Ainda não. Nem tive tempo para ir em ponto turístico assim. É só mais do clube para casa, de casa para o clube. Mas aos poucos a gente vai conhecendo Salvador. Já gostei muito da cidade, é um povo muito receptivo. Fui ao mercado e também conversei com alguns torcedores que me reconheceram. Bati um papo muito bacana. E isso é muito legal, ter essa proximidade com o torcedor, para ouvir o que eles pensam. Agradeço, mais uma vez, pela receptividade que tive aqui na minha chegada. E as mensagens que venho recebendo até agora de todo torcedor do Leão.",
        "Calor\n- Na verdade, eu estou ainda sentindo esse calor aqui. É complicado isso aí. Lá em Chapecó agora está fazendo sete, oito graus. Chegar aqui, e 28 graus. Mas estou me adaptando aos poucos. Já peguei um jogo agora 11h da manhã, num horário bem difícil de jogar aqui em Salvador. Mas a gente vai se adaptando aos poucos para acostumar o mais rápido possível.",
        "Chegada em um momento de turbulência do clube\n- Por mim, a gente vê pelo lado do grupo. Momentos antes de a gente entrar em campo, eu falei que se a gente corresse, se entregasse, conversasse dentro de campo, ajudasse o companheiro, o resultado viria naturalmente. Esse espírito de equipe tem que ter. Claro que, apesar da vitória de ontem, a gente tem alguns pontos, sim, a corrigir dentro de campo. O que a gente tem que contar é com o apoio do torcedor. Essa força externa a gente tem que ter. É muito importante para a gente o torcedor jogar junto com a equipe, empurrar. Seja na fase boa ou ruim, o torcedor tem que estar do nosso lado. Então já contamos com o apoio do torcedor para quinta-feira, que vai ser essencial. O torcedor comparecer ao estádio para nos ajudar, nos empurrar. Tenho certeza de que o grupo está unido para dar o melhor de si dentro de campo em todos os jogos."
    ],
    "comments": [
        {
            "name": "James Taffe",
            "text": "Já começou a vergonha da cbf pra salvar esse timinho da B novamente !!! Que pênalti vergonhoso contra o pobre Ceará, que vergonha !!!",
            "date": "2018-05-22T09:08:45",
            "likes": "1",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Bal Reale",
                    "text": "Vergonha é vc q está na zona. Pênalti claro,e mais claro ainda é seu choro. Sabemos muito bem quem é o time ajudado pelos tribunais, sua sardinha.",
                    "date": "2018-05-22T10:24:05",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Jesus",
                    "text": "Vergonhoso foi um penalti que o juiz deu para a sardinha contra o grêmio ano passado aos 47 min. Do segundo tempo.",
                    "date": "2018-05-22T11:01:05",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "AS GALINHAS FORAM DESCARADAMENTE AJUDADAS POR UM PÊNALTY INEXISTENTE. SÓ CONSEGUEM SOBREVIVER ASSIM. GALINHAS.",
                    "date": "2018-05-22T11:46:33",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mamão Açúcar",
            "text": "EU PREFERIA CAÍQUE MAMÃO DE ALFACE, KKKKKKK KKKKKK",
            "date": "2018-05-22T11:45:26",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bal Reale",
            "text": "SARDINHA NA ZONA VIRA PYRANHA!!!",
            "date": "2018-05-22T10:28:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "Demonstrou muita tranquilidade, boa segurança e boa qualidade !",
            "date": "2018-05-21T15:18:33",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Passou tranquilidade, quero confirmar qd pegar um time maior, do quilate do Palmeiras por exemplo, mas já demonstrou que é bem melhor que Caiaque em tds fundamentos. PEGA LEÃO.",
                    "date": "2018-05-21T19:56:58",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Silva",
            "text": "Passou tranquilidade para os companheiros e principalmente a torcida.",
            "date": "2018-05-21T17:00:48",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcus Lima",
                    "text": "Parabéns pela estreia que continue ajudando o rubro negro baiano",
                    "date": "2018-05-21T19:10:05",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Giffone",
            "text": "Jogou muito bem! Continue assim.",
            "date": "2018-05-21T16:59:17",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Junior",
            "text": "Bom goleiro, mostrou segurança.",
            "date": "2018-05-21T13:39:35",
            "likes": "49",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/apresentado-elias-elogia-caique-e-celebra-chance-de-atuar-com-regularidade.ghtml"
}