{
    "time": "vitória",
    "date": "18/09/2018 13h58",
    "title": "Sem gols há três jogos, Léo Ceará garante esforço para permanecer entre os titulares.Depois de marcar gols em dois jogos seguidos, atacante do Vitória passou em branco nos últimos três compromissos; ele volta a campo no próximo domingo, contra o Botafogo",
    "author": "João Salvador* ",
    "text": [
        "Após retornar de empréstimo ao Confiança, a história de Léo Ceará no Vitória foi de “paixão instantânea”. Bastou uma semana de treinamento na Toca do Leão para ele conquistar a titularidade no time de Paulo Cézar Carpegiani. No primeiro jogo, diante do Flamengo, o atacante teve boa apresentação. Melhorou nos dois jogos seguintes, contra Atlético-MG e América-MG, quando marcou os gols que garantiram os triunfos do Rubro-Negro.",
        "Mas o faro de gol de Léo Ceará não foi o mesmo nos jogos diante Fluminense, Vasco e Ceará. Sem conseguir marcar neste jogos, ele também viu o rendimento do Vitória também cair: dos últimos nove pontos disputados, apenas quatro ficaram na conta da equipe.",
        "A seca de gols não diminui o prestígio de Léo Ceará, que segue como titular e com moral com Carpegiani. Mesmo assim, o camisa 18 promete esforço para conquistar manter a vaga na equipe principal. O jogador garante que todo o elenco pensa da mesma forma.",
        "- O mais importante é estar sempre focado. Estando jogando ou não, tem que estar preparado, treinando forte, para quando surgir a oportunidade, aproveitar da melhor forma possível. Nosso grupo está unido, todo mundo trabalhando da mesma forma, e quem for jogar, vai ajudar a equipe da mesma forma – afirmou Léo Ceará em entrevista coletiva concedida na manhã desta terça-feira.",
        "Na próxima partida do Vitória, contra o Botafogo, no Barradão, Léo Ceará não vai ter ao seu lado no time titular Jeferson e Rodrigo Andrade, suspensos pelo por conta do terceiro cartão amarelo. O atacante do Vitória lamenta as ausências companheiros, mas exalta o restante do elenco.",
        "- O Brasileiro são muitos jogos. Tem jogador suspenso, cartão amarelo. Para o próximo jogo, já tem Jeferson e Rodrigo, lamento por não jogarem. Mas tenho certeza de que quem ele optar para ocupar o lugar dos que estão suspensos vai fazer o melhor para a equipe.",
        "Depois da derrota para o Ceará na última rodada, o Vitória retorna a Salvador com a missão de vencer o Botafogo em confronto direto para se distanciar do Z-4. O adversário ocupa a 15ª posição, com 29 pontos, assim como o Leão, que está em 13ª. A Leão supera a equipe carioca pelo maior número de triunfos – oito contra seis.",
        "Para vencer o Botafogo e abrir vantagem na pontuação, Léo Ceará afirma que aproveitar o fator casa vai ser fundamental para o Vitória. E o retrospecto recente mostra isso. O Leão conquistou três triunfos nos útimos três jogos disputados no Barradão",
        "- O torcedor sabe da nossa evolução. A gente vinha de quatro jogos sem sofrer gols e vencendo. A gente não fez um bom jogo [contra o Ceará], mas creio que domingo o torcedor vai estar nos apoiando, nos ajudando a sair com os três pontos.",
        "Para superar o próximo adversário, Léo acredita que vai ser importante que o Vitória imponha o seu jogo, diferente do que acontece no jogo contra o Ceará.",
        "- Vai ser um jogo difícil, como foi o do Ceará. No último jogo, a gente deixou um pouco a desejar. Contra o Botafogo, a gente vai estar jogado em casa, então tem que impor nosso ritmo. A gente precisa da vitória para se distanciar da zona do rebaixamento.",
        "O confronto está marcado para o próximo domingo, às 18h, no Barradão. Caso vença, o time Rubro-Negro poderá alcançar até a 9ª posição. Por outro lado, se não fizer o dever de casa, o time pode retornar ao Z-4.",
        "Confira o restante da entrevista coletiva com Léo Ceará:",
        "Avaliação sobre trabalho de Carpegiani\n- Treinador muito tranquilo, dá atenção para todo mundo, explica bem os trabalhos, o que tem que fazer, para quando chegar no jogo, a gente fazer o melhor para ajudar a equipe.",
        "Erros contra o Ceará\n- O Ceará foi para o jogo da vida deles, e a gente entrou um pouco disperso, tomamos um gol, tivemos que sair e tomamos o segundo. A equipe não se entregou, tentou, mas a equipe não estava em um dia bom.",
        "Expectativa para pegar o Botafogo\n- A gente deu uma evoluída grande na competição. No último jogo, a gente deixou a desejar, mas a gente sabe o que quer, está focado, a gente procura sempre está ajudando um ao outro. Espero que contra o Botafogo a gente possa fazer uma grande partida e conseguir os três pontos.",
        "Toca do Leão\nAqui é minha casa, me adaptei muito rápido, até porque estava jogando. Fui bem recebido, já pude chegar jogando, ajudando a equipe. Se a equipe ganhar e eu não fizer gol, o importante é a equipe estar sempre vencendo.",
        "*Estagiário sob supervisão do repórter Ruan Melo"
    ],
    "comments": [
        {
            "name": "Anibal Filho",
            "text": "Como você que ser goleado se é um centroavante que não vai pra cima dos zagueiros ,joga de costa para o gol ,dificilmente será o homem gol do Vitória, André Lima e mas presente na área do que você, seria bom André Lima no 1 tempo e você no 2",
            "date": "2018-09-19T17:58:05",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homem Aço",
            "text": "Se relaxar põe ovos. KKKKKKK KKKKK KKKK",
            "date": "2018-09-18T21:57:19",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "MULHER MARAVILHA, vai LEVAR TAPA NA CARA, Vai correr de uma final (1999), vai se esconder atrás de LARANJAS E DE TRIBUNAIS... BBMP = BOA BOSTA MÔ PAI.. VICE DO SAMPAIO.",
                    "date": "2018-09-19T07:32:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Está lá no Wikipedia, Mandante: Vitoria e Bahia ! Administrador: Fonte Nova Negócios e Participações S.A. Me parece que essa Gestora está extrapolando ! É irrazoável ! Esse contrato com a sardinha mais parece uma camuflagem para passar dinheiro e bens ! Vai pagar 50% a mais em 2019 e ainda quer construir em área publica estruturas para a sarfinha.? Cheiro de Coisa errada ! Isso Não Pode ! É Projeto de Poder ! A Arena é Nossa também !",
            "date": "2018-09-19T01:08:36",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "NAO PODEMOS ASSISTIR DE BRAÇOS CRUZADOS O BAHIA se invadir a coisa pública ! Estaria o Gestor da Arena Prevaricando ? ATENÇÃO LIDERANÇAS RUBRO NEGRAS !",
            "date": "2018-09-19T00:52:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Olha o Projeto de Poder de Bellintane na Arena Fonte Nova: \"Ainda como parte do novo acordo, a torcida visitante não terá mais acesso ao anel inferior. Existe a possibilidade da retirada das cadeiras no antigo setor Norte inferior, por reivindicação dos torcedores, mas a ação também depende de autorização governamental.\". A Arena Foi Construída com Dinheiro Público do contribuinte, inclusive do torcedor do Vitória ! Fora Belintane ! Fora ACM !",
            "date": "2018-09-19T00:48:57",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Ás vésperas das eleições a Arena assina um contrato passando 50% a mais para a sardinha ! Aí tem ! Só não vê quem não quer !",
            "date": "2018-09-18T23:46:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "A ARENA FONTE NOVA FOI CONSTRUÍDA COM O SEU DINHEIRO, COM O MEU DINHEIRO, COM O DINHEIRO PÚBLICO ! Guilherme Bellintane quer construir o Museu do Bahia, Lojas do Bahia dentro da Arena Fonte Nova ! Eu não autorizou isso ! Fonte Nova é Pública ! CADÊ O MINISTÉRIO PÚBLICO DA BAHIA ? Quero Lojas do ECVITORIA na Arena Fonte Nova também ! Quero Museu do Vitória lá também ! Então é assim ? Invasão da coisa pública ! O Gestor da Arena Não tem esses Poderes ! Porque tem dinheiro público ali ! Isso seria Prevaricação ? Cadê o MP !",
            "date": "2018-09-18T23:45:10",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Santos",
            "text": "Fez 2 gols cagados e ainda quer mais kkkkkkkkkkkkk iludidos",
            "date": "2018-09-18T23:41:57",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/sem-gols-ha-tres-jogos-leo-ceara-garante-esforco-para-permanecer-entre-os-titulares.ghtml"
}