{
    "time": "vitória",
    "date": "28/03/2018 00h48",
    "title": "Mancini elogia reservas e celebra classificação na Copa do Nordeste.Rubro-Negro bate Globo de virada pelo placar de 3 a 1 e avança para as quartas de final do regional como líder do Grupo B",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Vagner Mancini poupou jogadores titulares contra o Globo, na noite desta quarta-feira. Com uma formação mista, o Vitória bateu a equipe do Rio Grande do Norte de virada por 3 a 1 e garantiu a classificação para as quartas de final da Copa do Nordeste como líder do Grupo B. Na coletiva concedida após a partida, o treinador elogiou o desempenho dos reservas. Ele ponderou que faltou entrosamento entre os atletas, mas o problema foi superado pela boa atuação de algumas peças, principalmente na segunda etapa.",
        "- No primeiro tempo, tínhamos uma equipe que não está acostumada a jogar junto, mas isso não justifica que se tome um gol daquele. Aquele gol, de certa forma, deu uma animada no Globo. E isso fez com que a gente tivesse que se reacomodar em campo. Isso demorou um certo tempo. Até que empatamos rapidamente, mas a equipe não conseguia jogar com aquela velocidade que normalmente tem no Barradão. O campo favorece isso. Então eu via uma saída de bola lenta demais, os dois extremos, que normalmente jogam bem abertos, entrando muito, centralizando demais as jogadas, e, com isso, a gente perdia velocidade. Aí fiz a substituição do Guilherme pelo Rhayner, a equipe voltou para o segundo tempo melhor. Mesmo assim, o Globo defendia bem, bem organizado, valorizou a nossa vitória. Diante de todo o quadro, uma equipe em que alguns atletas... O Farias vem de oito meses inativo, Rhayner voltando de cirurgia, atletas que não jogavam, o Guilherme vindo de lesão... Em função de tudo isso, a gente até entende. O time foi se ajustando, fez um ótimo segundo tempo, a partir dos 15 minutos, teve inúmeras chances desperdiçadas, muita criação de jogadas. Uma equipe que, dentro dos 90 minutos, soube se superar dentro da dificuldade natural e acabou encerrando a partida e foi aplaudida. Entendo como uma equipe que, pelo fato de não jogar junto, demorou um pouco a encaixar, mas encaixou e saiu de uma forma satisfatória, alcançou o primeiro lugar, que era o objetivo.",
        "O treinador rubro-negro acredita que o triunfo pode dar confiança ao grupo para a final do Campeonato Baiano. No domingo, o Vitória encara o Bahia na Arena Fonte Nova, pela primeira partida da decisão do estadual.",
        "- Dá uma moral a mais. Era fundamental que hoje tivéssemos um bom desempenho, que acabássemos em primeiro, vai dar vantagem não só na segunda fase, mas de ir tentando que essa vantagem vá até a final, é nosso objetivo. Queremos chegar em todas as competições. Importante ver que o grupo dá resposta positiva com vários atletas que não vinham jogando. Estamos em semana de clássico, importante quando vence partidas em sequência, quando se forma um conceito vencedor dentro do grupo.",
        "Com desfalques de ordem disciplinar e médica, Mancini não descartou utilizar Willian Farias desde o início do clássico de domingo. O volante se recuperou de cirurgia no joelho e nesta terça-feira voltou a atuar como titular após oito meses.",
        "- Existe [a possibilidade]. Farias está liberado. Jogou hoje, entrou no jogo em Fortaleza, contra o Ferroviário. É mais um atleta que temos à disposição.",
        "",
        "Atuação de Denilson\n- Uma coisa que chamei atenção é que os nossos extremos tinham que ser abertos no segundo tempo, porque tivemos dificuldade nisso no primeiro tempo, quando Alex [Baumjohann] e Denilson encaixavam nos zagueiros, a sobra não ia, eles estavam no mano a mano o tempo todo. Quando ele entendeu isso, o giro dele é muito rápido, ele é forte, alto, perdeu algumas bolas, mas lutou muito, fez gol sofreu pênalti e foi decisivo na partida. Exatamente em cima de uma jogada que é forte dele. Essa mobilidade faz com que a gente tenha um atacante com velocidade, força, boa finalização, jogo aéreo. A cada dia, ele está se especializando mais em uma função que não vinha fazendo e que faz aqui no Vitória, está se enquadrando. Temos que ter paciência, porque é um atleta que estava acostumado a jogar por fora e hoje faz a parte central da equipe.",
        "Rodrigo Andrade ao invés de Cedric na lateral\n- Porque achei que Cedric, no jogo do Ferroviário, iniciou bem, depois teve uma queda natural, é um jovem atleta, um cara da base, que temos que ter todo cuidado. Rodrigo é um cara mais experimentado. A minha intenção era fazer com que ele e Welison mudassem constantemente de função. Mas, em função de ter tomado um gol e ter que corre atrás do empate, no primeiro tempo eles ainda ficaram estáticos. A opção do segundo tempo era jogar Welison na direita, mas o Farias saiu quando sentiu a cãibra, e eu jogaria ele [Rodrigo] mais no centro do campo. É um atleta dotado de muita força física, sabe jogar, um cara que está aos poucos sendo inserido no contexto que outros estão acostumados. Mas vai nos ajudar. Rodrigo ali [na direita] se deu ao fato de que é mais um atleta que estamos deixando em condições. Cedric vai ter a oportunidade dele. Foi bem em Fortaleza, enquanto teve gás. Sentiu um pouco no segundo tempo, quando foi substituído.",
        "Atuação de Rodrigo Andrade e Baumjohann\n- Rodrigo é um cara de força física, boa técnica. Ele se entrega muito. Se entregou e sentiu cãibra até cedo. Alex fez mais um bom jogo, já tinha feito bons jogos antes. Hoje mostrou ser um atleta de técnica refinada, que está aos poucos se adaptando à nova moradia, à cidade, ao clima, tudo isso faz parte de uma adaptação. Mas é um atleta que tem... Essa semana eu dizia ao grupo que, no começo do ano, tínhamos 11 jogadores. Hoje temos 23, 24, que podem entrar. Você perde um pouco de sequência quando mexe muito na equipe. Mas hoje tive a oportunidade de ver Denilson de novo, Yago, a volta do Rhayner, Farias. Por mais que tenhamos dificuldade no primeiro tempo, o apresentado no segundo não foi distante do outro time [titular]. Por isso, saio feliz, satisfeito com todos. Hoje a gente tem conceito de jogo, onde todos tentam fazer o máximo do que é pedido.",
        "Mudança de filosofia do time\n- Ausência de peças faz com que você tenha que, dentro dos treinos, ir se desdobrando, não só na maneira de jogar, mas no conceito que citei aqui. É muito importante quando você tem um time que conhece o sistema, sabe o que o treinador quer, saber marcar na frente, se defender. O Vitória de 2017, que se salvou na última rodada, ou na penúltima, em Campinas, era um time que se defendia muito bem. Era importante também que, num Baiano e Copa do Nordeste, a gente soubesse propor o jogo. A equipe hoje sabe. Nós temos que achar o equilíbrio. A equipe que joga no ataque, marca em linha alta, mas não se esqueceu de jogar em linha baixa, e vai ser importante ao longo do ano. Esse equilíbrio chama atenção. É uma equipe que está há oito, nove meses, juntos, não só dentro de campo, mas os analistas, os preparadores físicos. O Vitória é fisicamente muito forte. Diante de tudo isso, todo mundo entendeu que conceito deveria ser formado.",
        "Preparação para o Ba-Vi\n- Nós não temos muito segredo. Temos um dia de recuperação para quem jogou e vamos intensificar os treinos para quem não jogou. Quinta, sexta e sábado são dias fundamentais, passo muitas informações, o que ao adversário tem de forte, a fragilidade que toda equipe tem. Importante viver o clássico. Salvador é uma cidade que vai estar dividida até o dia 1º. Diante de tudo o que é vivido na cidade, o clima do torcedor, é importante ter a consciência de que não pode errar, dar chances ao inimigo, dar passos errados. Fundamental chegar em todas as competições. Estamos no Baiano, estamos na Copa do Brasil e tem muita coisa para acontecer no segundo semestre."
    ],
    "comments": [
        {
            "name": "Sebastiao Cruz",
            "text": "Assino em baixo o que Mancine falou. Faço referencia a três jogadores desacreditados pela torcida, que estão crescendo muito. Guilherme, Rodrigo e o Alemão.",
            "date": "2018-03-28T09:21:12",
            "likes": "35",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Felipe Ramos",
                    "text": "Acho que o Rodrigo não veio desacreditado. Pelo contrário, veio com status de titular mas não recebeu a chance de imediato e sim no decorrer das competições. E mostrou que foi dentro da expectativa!",
                    "date": "2018-03-28T09:48:13",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Ramos",
                    "text": "Guilherme veio sob desconfiança de uma parte da Torcida mas a Torcida do Vasco sempre elogiou o atleta aí era questão de tempo pra ver seu futebol.",
                    "date": "2018-03-28T09:48:59",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Ramos",
                    "text": "Já o Alexander eu concordo que veio sob desconfiança por grande parte por não produzir nada no seu antigo clube. Acho até por questão de adaptação ao estilo do Futebol Brasileiro tem muita qualidade pelo que apresentou em pouco tempo em campo!",
                    "date": "2018-03-28T09:50:21",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Dado Farias",
                    "text": "Desses tres aí, só o Alex estava desacreditado (face às suas contusões na carreira e a instabilidade no futebol brasileiro. Agora, o alemão vem desempenhando um papel interessante. Passe refinado e de muita qualidade. Quanto ao Rodrigo e ao Guilherme são dois jovens que tem tudo para vingar no elenco do vitória, isso todos nós já sabiamos, principalmente em relação ao Rodrigo, que, por sinal, o vitória gastou muito pouco na sua contratação. Podem ter ctz que ano que vem o rodrigo estará na europa, vide Gabriel paulista",
                    "date": "2018-03-28T09:56:37",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Bal Reale",
                    "text": "Nunca desacreditei de Guilherme e Rodrigo q Vasco e paysandu sempre falaram bem. E do alemão eu desconfiei sim pq saiu cedo do bayern.",
                    "date": "2018-03-28T11:59:23",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Vice",
                    "text": "3 galinhas fujonas, só isso.",
                    "date": "2018-03-28T16:50:25",
                    "likes": "1",
                    "unlikes": "11"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Dado Farias",
            "text": "vitória 3x1 nas ><><><><><><><><><><",
            "date": "2018-03-28T08:22:47",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Homero Garnizé",
                    "text": "Mancini precisa acertar na escalação pra gente vencer logo nesse domingo.",
                    "date": "2018-03-28T08:56:18",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Sonhando, hein, galinha fujona garnizé?",
                    "date": "2018-03-28T16:52:10",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Ramos",
            "text": "Vitória decide no Barradão as 3 competições: Baiano, Copa do Brasil e Nordestão... Lembrando que no Nordeste pode dar mais 2 bavis nas quartas no Sorteio!",
            "date": "2018-03-28T09:51:51",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "Cheiro e gosto de sardinha .....o leão terá suplemento de omega3 no domingo!",
            "date": "2018-03-28T07:51:55",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sebastiao Cruz",
                    "text": "Vamos colocar um pimenta de cheiro, ai a sardinha fica mais saborosa",
                    "date": "2018-03-28T09:25:27",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonatas Souza",
            "text": "PEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEGA LEÃO !!",
            "date": "2018-03-28T08:57:44",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bal Reale",
            "text": "Segue o líder GERAL do nordestão. >-)-)-)->",
            "date": "2018-03-28T04:47:30",
            "likes": "42",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Pega LEÃO, segue o líder de tudo.",
            "date": "2018-03-28T05:58:04",
            "likes": "36",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-elogia-reservas-e-celebra-classificacao-na-copa-do-nordeste.ghtml"
}