{
    "time": "vitória",
    "date": "13/02/2018 12h42",
    "title": "Mancini confirma força máxima e dúvida na lateral direita: \"É um dos nossos calos\".Técnico do Vitória afirma que vai mandar a campo a equipe principal na partida desta quinta, contra Corumbaense: \"Eu só vou poupar caso o atleta esteja sentindo alguma coisa\"",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória vai voltar a ter um jogador improvisado na lateral direita na próxima partida do time, nesta quinta-feira, contra o Corumbaense, pela Copa do Brasil. Com Lucas e Cedric, especialistas da posição, machucados, o técnico Vagner Mancini afirmou, em entrevista coletiva realizada nesta terça-feira, que pensa entre manter Lucas Marques - volante que vinha jogando no setor – na equipe ou promover a entrada de Ramon no jogo. Mancini também voltou a mencionar a necessidade do clube contratar mais um jogador para a posição.",
        "- Ainda não [decidi quem será titular]. A lateral ainda é um dos nossos calos. Nós só temos o Lucas e tínhamos o Cedric, mas infelizmente acabou se lesionando. Nós vamos ter que mais uma vez adaptar alguém ali, seja o Lucas Marques, o Ramon, mas há necessidade de que a gente possa, rapidamente, tentar fazer a chegada de um novo lateral, até para o elenco ficar mais equilibrado – disse Mancini durante a entrevista.",
        "Quanto ao restante do time, o treinador confirmou também que vai mandar força máxima para a partida desta quinta. A tendência, então, que Mancini repita a equipe que jogou contra o ABC: Fernando Miguel; Lucas Marques [Ramon], Kanu, Bruno Bispo e Bryan; Uillian Correia, Yago, Juninho e Rhayner; Neilton e André Lima [Denílson].",
        "- Não [vou poupar]. Eu só vou poupar caso o atleta esteja sentindo alguma coisa, caso venha alguma determinação do departamento médico com risco de lesão.",
        "",
        "O Vitória enfrenta o Corumbaense às 18h15 (horário de Salvador) desta quinta-feira, no Barradão. Nesta fase da Copa do Brasil, quem vencer por qualquer placar avança na competição. Em caso de empate, a vaga será decidida nas cobranças de pênaltis.",
        "",
        "Semana cheia para trabalhar\n- Existem dois lados. Um do Bahia que está descansando entre aspas. E o do Vitória que está jogando, que no período de dez dias vai para o seu terceiro jogo. O mais importante é encarar da forma que tem que ser. Se, de um lado, a gente pensa que tem um time que, teoricamente, está mais descansado, do outro lado, que somos nós, temos que jogar como mais entrosamento, jogando mais, tendo mais a bola perto da gente. Então, eu, sinceramente, acho melhor você jogar que ficar sem jogar.",
        "José Welison retornando\n- O José Welison deve estar no banco já. É um atleta que pode cumprir duas funções, de meio-campo e lateral também, então, tendo em vista essas dificuldades todas, talvez ele apareça em uma parte do jogo porque é um atleta que ainda não jogou esse ano e vem de uma cirurgia. Então, aos poucos, a gente vai fazendo que ele se readapte às funções normais.",
        "Poucas informações sobre o adversário\n- Eu costumo dizer aos atletas o seguinte na hora que a gente tem o entendimento da equipe a gente passa tudo, mostra vídeos e tudo mais, e quando você não tem muitas informações a gente foca mais no nosso desempenho, o que a gente tem que fazer dentro da equipe."
    ],
    "comments": [
        {
            "name": "Normando Filho",
            "text": "Agora é calo, e pq não renovou com Caique sa, lateral rápido, poderia ter ficado na reserva, agora deixa o cara sair, pro Goiás, e estamos nessa problema agora, vai entender esse time",
            "date": "2018-02-13T22:57:44",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "É complicado, seu menino. Também chorei a saída do Caique Sá, mas como ele tá no Goiais, que fazer? Não tem tú, vai tú mesmo, né? Tamo em casa, vamos estudar os cara, depois partir prá cima prá ganhar o jogo. E tem mais: não podemos contundir ninguem, pois domingo temos que pegar o jahia, e ganhar, né Normando?",
                    "date": "2018-02-14T00:04:19",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Sardinops Sagax",
                    "text": "Caíque Sá queria renovar, porém valor alto",
                    "date": "2018-02-14T14:16:48",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dado Farias",
            "text": "Por que não traz o menino Luis Gustavo que jogou aqui no vitória e fez essa papel de lateral direito muito bem. Sem contar que ele pode jogar de volante, zagueiro e, se vacilar pega até no gol e nao compromete como comprometeu o Lucas Marques. Falta visao de mercado, o moleque é jovem e tem tudo pra ser uma grande surpresa. Ele foi pro vasco, mas nao está sendo aproveitado. Quer armar um time barato e competitivo, trago o moleque!",
            "date": "2018-02-15T00:36:21",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Ferreira",
            "text": "O mal de Manicini é a insistência com certos jogadores...F.Souto e Lucas Marques ,na lateral, já viu q contra adversários mais forte não dá certo...",
            "date": "2018-02-13T20:20:11",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leandro Souza",
                    "text": "Foi justamente no jogo que Mancini não entrou com Filipe Souto, que o Vitória perdeu",
                    "date": "2018-02-14T00:51:29",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roque Souza",
            "text": "ai e 3a0, vitoria passa sem dificuldade, abc eu ja sabia q tava bem e time quando ta bem e pra da trabalho msm.",
            "date": "2018-02-13T16:57:53",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "É o que todos queremos, amigo, mas prá mim, 1/2 a zero, tá ótimo!",
                    "date": "2018-02-14T00:15:54",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Fabiano",
            "text": "Wellison faz bem essa função",
            "date": "2018-02-13T21:18:11",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "Faz, mas só não esqueça que ele tá voltando de contusão, né?",
                    "date": "2018-02-14T00:13:19",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aroldo Oliveira",
            "text": "coloca José Wellison, já conhece o setor melhor, Lucas Marques nem para gandula serve",
            "date": "2018-02-13T16:04:22",
            "likes": "21",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Carlos Araujo",
                    "text": "Aroldo, o cara tá vindo de contusão complicada, não dá prá sair de primeira, tem que ser devagarinho, né? Torçamos prá que fique bem. Na última contusão dele, no jogo da volta tornou ter problemas. Portanto, devagar que o santo é de barro, já dizia minha saudosa mãe.",
                    "date": "2018-02-14T00:09:12",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Filho",
            "text": "concordo com aroldo,eu tinha esquecido",
            "date": "2018-02-13T18:22:35",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Pega LEÃO.",
            "date": "2018-02-13T17:58:58",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Coloca Ramon porque é zagueiro e joga melhor",
            "date": "2018-02-13T14:53:19",
            "likes": "13",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rui Barbosa",
                    "text": "Ramon ou Zé Wellison.",
                    "date": "2018-02-13T15:29:47",
                    "likes": "18",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-confirma-forca-maxima-e-duvida-na-lateral-direita-e-um-dos-nossos-calos.ghtml"
}