{
    "time": "vitória",
    "date": "04/11/2018 07h30",
    "title": "Pressionado, Vitória enfrenta o Paraná e inicia “minicampeonato” decisivo contra rivais diretos.Em penúltimo lugar, Rubro-Negro pega em sequência Paraná, Bahia e Sport; time precisa vencer e torcer para deixar a zona de rebaixamento do Brasileirão nesta rodada",
    "author": "GloboEsporte.com",
    "text": [
        "Os dois últimos resultados em casa deixaram o Vitória em situação ainda mais delicada no Campeonato Brasileiro. Em penúltimo lugar, com 33 pontos, o Rubro-Negro tem 60% de risco de rebaixamento, segundo o site Infobola, do matemático Tristão Garcia. E a sete rodadas para o fim da competição, não há mais tempo a perder. Neste domingo, a equipe enfrenta o Paraná, no Durival Britto, em Curitiba, e inicia uma espécie de “minicampeonato”, quando encara adversários diretos na luta contra o Z-4 em sequência e com a obrigação de vencer.",
        "Depois do Paraná, o Vitória pega o Bahia (12º colocado) e Sport (18º), ambos em luta contra o rebaixamento. Depois desses dois rivais, o Rubro-Negro emenda uma sequência considerada ainda mais dura, já que enfrenta adversários que brigam na parte de cima da tabela: Atlético-PR (8º), Cruzeiro (9º), Grêmio (5º) e Palmeiras (1º).",
        "O técnico Paulo Cézar Carpegiani e os jogadores rubro-negros não escondem a situação complicada e mostram entender que os próximos três jogos vão ser determinantes para o futuro do Vitória no Brasileirão. Caso consiga ir bem, o time ganha gás e ânimo para enfrentar os adversários mais duros nas partidas finais da competição. Por outro lado, resultados negativos contra rivais diretos colocariam o Rubro-Negro com a obrigação de vencer os times que brigam no topo da tabela.",
        "",
        "",
        "No retrospecto recente, o Vitória conquistou dois triunfos contra os próximos adversários. No Barradão, o Rubro-Negro superou Paraná e Sport por 1 a 0 pelo primeiro turno do Brasileiro. Fora de casa, o time não teve o mesmo aproveitamento e sofreu goleada por 4 a 1 para o Bahia.",
        "Aguardado pelo treinador, o atacante Luan se recuperou de lesão durante a semana, mas acabou vetado pelo departamento médico na sexta-feira, devido a um desconforto na coxa. Jeferson também fica fora por motivos médicos e deve dar lugar a Rodrigo Andrade, improvisado. Por outro lado, o volante Léo Gomes voltou a ficar à disposição. Na defesa, Carpegiani vai ser obrigado a mexer, já que Lucas Ribeiro está suspenso. Aderllan vai ser o substituto. O provável Vitória para este domingo tem: Ronaldo; Rodrigo Andrade, Ramon, Aderllan e Marcelo Benítez; Willian Farias, Léo Gomes e Rhayner; Erick, Lucas Fernandes e Maurício Cordeiro [Léo Ceará].",
        "",
        "",
        "Quando: domingo, 4 de novembro;\nOnde: Durival Britto, Curitiba;\nHorário: 16h (de Salvador);\nTime provável: Ronaldo; Rodrigo Andrade, Ramon, Aderllan e Marcelo Benítez; Willian Farias, Léo Gomes e Rhayner; Erick, Lucas Fernandes e Maurício Cordeiro [Léo Ceará];\nDesfalques: Luan, Bruno Bispo, André Lima, Guilherme, Juninho, Walisson Maia e Jeferson, machucados; Lucas Ribeiro está suspenso;\nPendurados: Aderllan, Flávio, Léo Ceará, Lucas Fernandes, Ruan Renato, Walter Bou e Wallyson;\nArbitragem: Raphael Claus (SP) apita o jogo auxiliado por Emerson Augusto de Carvalho (SP) e Rogerio Pablos Zanardo (SP)."
    ],
    "comments": [
        {
            "name": "Evanilson Silva",
            "text": "Pelo menos q jogasse pela honrra em memória ao q foi Esquerdinha,mas nunca saberam o q é isso ... São jogadores pífios,limitados pra não usar xingamentos piores ! Infelizmente estamos na série B de 2019 .",
            "date": "2018-11-04T21:40:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Não faz 40 pontos. Estou sendo extremamente otimista.",
            "date": "2018-11-04T16:44:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "Triste sina de Nós torcedores, que amargamos todo ano essa situação, nossa Diretória e os seus incompetentes departamentos, não aprenderam nada nos anos passados, e incorreram nos mesmos erros do passado: Contratações sem critérios, jogadores velhos, e em fim de carreira, com baixa qualidade técnica, com alto histórico de lesões, com salários aviltados, Técnico Jurássico, fazendo do Vitória uma escola para o filho, pouco se importando se vai cair ou não. Essa é a nossa estoria. VLTM",
            "date": "2018-11-04T12:42:11",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/pressionado-vitoria-enfrenta-o-parana-e-inicia-minicampeonato-decisivo-contra-rivais-diretos.ghtml"
}