{
    "time": "vitória",
    "date": "23/09/2018 20h21",
    "title": "\"Não pode jogar a culpa toda na zaga\", diz Ramon após novo resultado ruim do Vitória.Vitória faz gol relâmpago, mas sofre virada do Botafogo no Barradão e é batido por 4 a 3; time tem a defesa mais vazada do Campeonato Brasileiro, com 46 gols sofridos",
    "author": "GloboEsporte.com",
    "text": [
        "De virada, o Vitória foi batido pelo Botafogo por 4 a 3 neste domingo e chegou ao segundo resultado negativo seguido no Campeonato Brasileiro. Mesmo depois de marcar um gol relâmpago, antes do primeiro minuto de partida, a equipe baiana teve dificuldade e sofreu a virada ainda no primeiro tempo. Na etapa final, o Leão conseguiu novamente um gol rápido, mas sofreu outros dois do Botafogo na sequência e, quando foi reagir, era tarde demais [Confira acima os gols do jogo].",
        "No jogo, o Rubro-Negro voltou a falhar e sofrer gols após três partidas com a defesa zerada jogando em casa. O time não sofria gols atuando no Barradão desde a estreia do técnico Paulo Cézar Carpegiani, contra o Palmeiras.",
        "Em entrevista após o jogo, o zagueiro Ramon lamentou a derrota, mas não vê a responsabilidade dos gols sofridos apenas para os defensores. A equipe tem a defesa mais vazada do Campeonato Brasileiro, com 46 gols sofridos",
        "- A gente não pode jogar a culpa toda na zaga. Ficamos sem tomar gols em quatro jogos e é mérito do time todo. Marcação começa lá em cima. Quando não toma gol é o grupo todo, e quanto toma é o grupo todo. Não conseguimos os três pontos. E agora temos um jogo difícil no próximo fim de semana.",
        "O atacante André Lima também saiu na bronca com o resultado deste domingo. Neste momento, a equipe caiu para a 14ª posição, com 29 pontos, dois a mais que o Ceará, clube que abre a zona de rebaixamento",
        "- Não adianta nada lutar e perder. Temos que lutar desde o início. Esse é o Vitória. Impressionante! - disse em entrevista à Rádio Transamérica.",
        "O Vitória volta a campo no próximo domingo, quando enfrenta o Internacional, no Beira-Rio, às 16h (horário de Brasília)."
    ],
    "comments": [
        {
            "name": "Daniel Pereira",
            "text": "entao a culpa é de quem missera???????????",
            "date": "2018-09-26T13:57:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Assis",
            "text": "Vai embora, MISERA!!",
            "date": "2018-09-25T16:35:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Santos",
            "text": "ATÉ QUANDO CARPEGIANNE VAI INSISTIR COM ESSE CARA NA DEFESA.",
            "date": "2018-09-25T06:00:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Santos",
            "text": "RAMON,VOCÊ É O CÂNCER DA DEFESA DO VITÓRIA.",
            "date": "2018-09-25T05:59:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdilan Souza",
            "text": "RAMON VC É SIMPLISMENTE HORRIVEEEEEEEEEEL",
            "date": "2018-09-24T16:10:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Ou ele estava dopado ou deixou tomar gols. Será que tá rolando inveja do sucesso do Lucas Paredão ?",
                    "date": "2018-09-24T21:34:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Ramon deve estar tomando forte anti alérgico, daqueles que deixam a pessoa desorientada. Ele não sabia onde estava em campo. Abriu as pernas para Kieza fazer o.gol ! Dá pra confiar ainda ? Eu perdi a confiança.",
            "date": "2018-09-24T21:31:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homero Garnizé",
            "text": "A culpa por mais essa derrota é do técnico, que escala jogadores como Meli e Yago, enquanto deixa Arouca e Rhayner no banco.",
            "date": "2018-09-23T21:15:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-23T21:31:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Estatística",
                    "text": "Discordo. Podia até ter botado Arouca para fechar a meia direita ali, mas botou um time para ganhar. Cada falha ingênua pelo lado direito... Não vou falar nomes. Lado bom. Jogadores novos surgindo no time...",
                    "date": "2018-09-23T22:06:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "George Dantas",
                    "text": "KKKK Quero ler a estatística de mais um vexame. Caiu de 4 dentro de casa !",
                    "date": "2018-09-23T23:06:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Regivaldo Santos",
                    "text": "quarto gol irregular. atacante impedido participa da jogada e mesmo assim o gol foi validado.",
                    "date": "2018-09-24T10:26:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "CHOLA, GALINHAS",
                    "date": "2018-09-24T11:37:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Santos",
                    "text": "Oh Garnize pense, pense pra não ficar fazendo o jogo deste Presidente mediocre que esta destruindo o Vitoria, como se não bastasse a destruição do time de basquete do Vitória. Eu te pergunto na época de Mancine que era que jogava. Com Mancine não era Arouca que jogava, Rhayner, deixa este discurso ingenuo para o torcedor do Bahia. Quem entregou Jose Welison e Denilson por Arouca a troco de nada. Arouca já era.",
                    "date": "2018-09-24T18:12:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Estatística",
                    "text": "Homero Garnize é sardinha !",
                    "date": "2018-09-24T21:29:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Marcelo Sampaio",
            "text": "SÓ 46 GOLS!!!!!!!!!!!! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK!",
            "date": "2018-09-24T06:52:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-24T11:42:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reinaldo Santos",
            "text": "O culpado é o técnico que tendo rayner e Wallyson e entrar com a desgraca do meli por mais que Léo Ceará não teja bem andre Lima não tem que entrar pois tá morto em campo neilton não tá num bom momento então entra quem tá os gols teve falhas fundamentais do meio toda bucha sobra pra zaga mais né bem isso não é só olhar de onde originou cada gol sofrido",
            "date": "2018-09-24T08:11:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKK Chama a dupla frenética: Walter Bou Sceta e Meli Melada. Essa dupla Bou Sceta / Melada é a melhor. kkkkkkkkkkk",
                    "date": "2018-09-24T11:41:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eterno Vice",
            "text": "Aí, galinhas FUJONAS do Aterro Sanitário: tem culpa eu?",
            "date": "2018-09-24T08:49:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "Tem, Estatística e Betinha Mansa, kkkkkkkkkkkkkkkk pode escolher kkkkkkkkkkkkkkk",
                    "date": "2018-09-24T11:39:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "George Dantas",
            "text": "Domingo próximo, no beira-rio tem Inter X Vitória. Façam suas apostas: 5 X 0 ? 6 X 0 ? Se na mesma cidade os reservas do Grêmio deram 4 X 0, o que será do campeão do torneio da uva dessa vez...?",
            "date": "2018-09-24T08:03:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Vali levar de 4, pois já acostumou.",
                    "date": "2018-09-24T08:50:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "ROGERIO SANTOS",
                    "text": "KKKKKKK",
                    "date": "2018-09-24T11:33:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "INTER 6 x 0 BOTA OVO kkkkkkkk",
                    "date": "2018-09-24T11:38:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Carneiro",
            "text": "O Neylton está de sacanagem, o Ramon.....sem comentário, o Leo Ceará é uma piada, o Meli uma barata tonta, assim o resultado foi \"normal\", infelizmente!",
            "date": "2018-09-24T09:08:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santana",
            "text": "só tem duas vagas para segunda uma do vice outra do isport",
            "date": "2018-09-24T08:42:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Maia",
            "text": "Ramon é um brincante! 3 gols nas costas dele e \"não pode botar a culpa na zaga\" A culpa é dele, que é lento e não raciocina a jogada, não sabe se posicionar. Pior que ele é que o escala.",
            "date": "2018-09-23T23:14:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/nao-pode-jogar-a-culpa-toda-na-zaga-diz-ramon-apos-novo-resultado-ruim-do-vitoria.ghtml"
}