{
    "time": "vitória",
    "date": "29/11/2018 15h23",
    "title": "Empresário revela acerto entre Vitória e João Gabriel por mais três anos: \"Bem encaminhado\".Goleiro de 26 anos deve renovar contrato com Rubro-Negro até final de 2021: \"A gente está esperando a parte burocrática\"",
    "author": "Ruan Melo",
    "text": [
        "Em meio a uma temporada desastrosa, com rebaixamento para a Segunda Divisão do Campeonato Brasileiro, o Vitória tem o goleiro João Gabriel como uma das poucas boas notícias. Depois de ganhar a titularidade nas últimas quatro partidas da equipe, João agradou e deve permanecer no clube pelos próximos três anos. A informação foi publicada inicialmente pelo site Bahia Notícias e confirmada pelo GloboEsporte.com.",
        "Em contato com o GloboEsporte.com, o empresário do goleiro, Gustavo Carmo, afirmou que já houve um acordo com o clube para prolongar o vínculo do jogador até o final de 2021.",
        "- Está bem encaminhado, a gente está esperando a parte burocrática do Vitória em relação a documentos. Agora vem a parte da documentação, colocar no papel tudo que a gente conversou, para que ele possa assinar. A ideia é fazer um contrato de três anos, até fim de 2021 – disse Gustavo Carmo.",
        "João Gabriel chegou ao Vitória em julho deste ano. Foi o retorno do jogador de 26 anos, que começou a carreira justamente no clube baiano. Pelo Vitória, o goleiro tem quatro partidas no Brasileirão."
    ],
    "comments": [
        {
            "name": "Victor Vicente",
            "text": "Ronaldo nunca mais, é péssimo, inseguro, temerário, não passa confiança nem pra mãe dele, pior que Caíque 10x. Esse João Gabriel passou confiança, mas nem Dida salvava esse time da queda.",
            "date": "2018-11-30T22:01:14",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bruno Guerreiro",
                    "text": "Ronaldo entregou e tbm salvou o Vitória em algumas partidas, mas é muito novo e precisa de rodagem. Eu emprestaria ele e Caique pra times da série C. Precisam pegar rodagem e serem cobrados tecnicamente! Ficar jogando sub23 na posição deles não vai agregar muito.",
                    "date": "2018-12-02T13:23:37",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Silva",
            "text": "Se o João Gabriel mantiver a mesma perfformance das ultimas partidas da Serie A, realmente, é uma boa pedida.",
            "date": "2018-12-01T13:44:57",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Junior",
            "text": "Melhor goleiro da temporada... muitas jóias guardadas. Tem que investigat esses empresários que ficam negociando jogadores inúteis com o clube. Tem alguma coisa errada, não é possível.",
            "date": "2018-11-29T19:46:18",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Daniel",
                    "text": "Contratações como Elias, Fabiano com certeza rolou uma comissão pra alguém dentro do clube",
                    "date": "2018-11-30T22:41:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Carneiro",
            "text": "O presidente lero lero, demais diretores e outros tantos incompetentes, devem sair imediatamente do ECV, só assim os torcedores voltam para o Barradão. Em minha opinião os jogadores que devem ficar; Gabriel, Luan, Léo Gomes, Léo Ceará, Lucas Robeiro, Lucas Fernandes, Nickson, Rodrigo paraense, Jhemerson e W. Farias, subindo mais 05 da base e contratando 10 jogadores de ótimas qualificações e profissionalismo. O planejamento financeiro deve ficar no máximo em R$40 milhôes!",
            "date": "2018-11-30T15:56:35",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogério Santos",
                    "text": "E tem 40? Kkkkkkkkkk",
                    "date": "2018-11-30T20:03:16",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério Santos",
            "text": "VLTM = Vai Leoa Tomar Madeirada kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-30T13:18:13",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "RICARDO DAVI ESTÁ DESESTRUTURANDO O ECVITORIA ! DESUNINDO CONSELHEIROS ! DEMITINDO AQUELES QUE DURANTE MAIS DE 20 ANOS CRESCERAM JUNTO COM O ECVITORIA E CHEGARAM A 2 FINAIS NACIONAIS E 4 VEZES ENTRE OS 5 PRIMEIROS ! QUEREMOS PAULO CARNEIRO ou ALEX PORTELA ! Precisamos de um Presidente que fiscalize do café da manhã ao jantar dos jogadores ! Um Presidente retado ! Fora Ricardo David e Chico Bonitão !",
            "date": "2018-11-29T23:44:43",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Nunca ganhou nada relevante, essa é a verdade.",
                    "date": "2018-11-30T09:58:23",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Rogério Santos",
                    "text": "Entre os 4 e 5 da Série B kkkkkkkkkkkkkkk nunca ganhará um Nacional",
                    "date": "2018-11-30T13:10:22",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "UM JOGADOR PROFISSIONAL DE CARATER E HONRA DEVERIA ABRIR MÃO DE RECEBER SALÁRIO ALTO, MULTA OU JUROS DE RESCISÃO CONTRATUAL ! VOCES REBAIXARAM O ECVITORIA ! ASSUMAM ! AJUDEM O CLUBE AGORA !",
            "date": "2018-11-29T23:52:54",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Na verdade, o Aterro Sanitário é que rebaixa qualquer um que jogue lá.",
                    "date": "2018-11-30T09:57:39",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Enquanto Ricardo David estiver aí o ECVITORIA estará nas maos das sardinhas ! ALEX PORTELA TEM EXPERIÊNCIA ! PAULO CARNEIRO TEM EXPERIÊNCIA ! Por que não Alex ? Por que não Paulo ?",
            "date": "2018-11-29T23:47:09",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Ricardo Davi fala demais. Chico Bonitão não fala nada. Afastaram todos os funcionários competentes com mais de 20 anos do ECVITORIA. Em seus lugares botaram estagiários. Trouxeram um zagueiro do IBIS pagando 200 mil por mês. Fracasso. Incompetência. Insistiram em usar Ramon como lateral, meia, insistiram no Aderlan. Fracasso Incompetência dã presidência.",
            "date": "2018-11-29T23:36:02",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "CIRCULA UM BOATO DE QUE ALEX PORTELA TERIA SOBREVOADO O BARRADÃO HOJE COM UM ENGENHEIRO E PAULO CARNEIRO, PROJETO ARENA BARRADÃO ! A queda de Ricardo Davi e Chico Bonitão é questão de tempo.",
            "date": "2018-11-29T23:30:39",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "O PREJUIZO DO TIME É RESPONSABILIDADE SUA TAMBÉM JOGADORES CAROS E INOPERANTES !",
            "date": "2018-11-29T18:28:25",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Quando digo sua é de Neílton e companhia.",
                    "date": "2018-11-29T22:49:36",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valter Anunciação",
            "text": "Um dos poucos que se salvaram, merecido!",
            "date": "2018-11-29T16:40:15",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Vieira",
                    "text": "Bom goleiro, na serie B será titular absoluto.",
                    "date": "2018-11-29T19:00:26",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Portela",
            "text": "Boa notícia!",
            "date": "2018-11-29T18:33:36",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "NEILTON E ALGUNS PRIVILEGIADOS DEVIAM REDUZIR ESPONTANEAMENTE O PROPRIO SALÁRIO PORQUE GANHAR 250 MIL E JOGAR UM FUTEBOL BAIXO A PONTO DE REBAIXAR O TIME É INADMISSÍVEL !",
            "date": "2018-11-29T18:27:29",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/empresario-revela-acerto-entre-vitoria-e-joao-gabriel-por-mais-tres-anos-bem-encaminhado.ghtml"
}