{
    "time": "vitória",
    "date": "18/04/2018 11h05",
    "title": "À procura de zagueiro, Vitória negocia com Victor Ramos pela segunda vez no ano.Empresário do jogador deve se reunir com diretoria do Rubro-Negro nesta quarta-feira. Zagueiro está sem clube desde que deixou a Chapecoense, no final do ano passado",
    "author": "Raphael Carneiro",
    "text": [
        "Que o Vitória precisa de reforços, não é novidade para ninguém. Também não será novo o jogador que pode reforçar o Rubro-Negro na zaga. Após negativa do Cruzeiro em uma consulta por Digão, a diretoria do Leão negocia com um velho conhecido: Victor Ramos. O empresário do jogador, Francisco Godoy chega a Salvador nesta quarta-feira para se reunir com os dirigentes da equipe. Procurado pela reportagem, o clube manteve a prática de não comentar possíveis negociações.",
        "Esta é a segunda vez na temporada que o clube negocia com Victor Ramos. Em janeiro, após uma conversa inicial, o zagueiro foi chamado pela diretoria do Vitória para uma reunião na Toca do Leão. O encontro, no entanto, gerou críticas e questionamentos na torcida. Dias depois, o clube desistiu do negócio.",
        "Victor Ramos está sem atuar desde o ano passado, quando defendeu a Chapecoense. Em dezembro de 2017, ele acertou com o Meizhou Meixian, da China, mas rescindiu o contrato antes mesmo de estrear.",
        "Caso acerte com o Vitória, essa será a quarta passagem dele pelo clube. Ao todo, ele contabiliza 152 jogos realizados e dez gols marcados pelo Rubro-Negro. No currículo pelo clube, o defensor acumula conquistas, como os títulos estaduais em 2013 e 2016, a boa campanha no Campeonato Brasileiro de 2013, quando o Vitória foi quinto colocado, mas também polêmicas. Com fama de jogador “boêmio”, ele chegou a ser suspenso pela diretoria por faltar a treino, discutiu com torcedor em rede social e já foi agredido ao deixar o Barradão."
    ],
    "comments": [
        {
            "name": "Nailson Santana",
            "text": "SAI FORA CARRAPATO!",
            "date": "2018-04-20T10:06:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Lima",
            "text": "Esse cara é um desagregador! O grupo não gosta dele, a torcida também não ele só gosta de orgia...É melhor investir em um bom goleiro...",
            "date": "2018-04-20T09:21:34",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Se o Grêmio fosse na pressão da torcida não traria, Jael, Léo Moura, Cortez, André Balada, Douglas. Cícero... entre outros jogadores contestados. Resultado Grêmio Campeão de copas.",
            "date": "2018-04-20T08:18:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Pode vir VR3. Quem consegue analisar o futebol jogado, saberá que vc é um bom Zagueiro.",
            "date": "2018-04-20T07:35:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willer Cavalcante",
            "text": "Esse cidadão tem alguma coisa que ninguém consegue decifrar. Deve pegar a filha do presidente ou oferece a mãe a quem comanda o time. Não é possível",
            "date": "2018-04-20T00:37:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nixonalmeida Almeida",
            "text": "Boa noite voçês estão loucos esse rapaz e desagregador não e de grupo pessima influência para os mais novos será que no brasil na america do sul no mundo não tem algun zagueiro que possa vim para vitoria? Essa diretoria não vai respeitar essa torcida que não quer esse jogador mais poraqui? Entendam isso Se esse rapaz tiver vergonha na cara e amor propio não venha. Vai ser vaiado toda vez que entrar em campo. BOA NOITE",
            "date": "2018-04-19T22:30:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jahia Bahia",
            "text": "esse presidente é mafioso",
            "date": "2018-04-19T18:48:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jahia Bahia",
            "text": "Nãooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo pelo amor de deus",
            "date": "2018-04-19T18:48:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "vitoria e sport rebaixaados com certeza",
            "date": "2018-04-19T13:22:38",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Manda os números da mega sena aí, sardinha!!!",
                    "date": "2018-04-19T15:55:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Dado Farias",
                    "text": "se é pra chutar errado, vai um chute certo: Jahia e chape rebaixados",
                    "date": "2018-04-19T17:11:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando",
            "text": "Jogador ta sem ritmo. Vai demorar uns 2 meses pra pegar ritmo. Aí vem a copa e perde ritmo de novo. Aí mais dois meses...Acabou o campeonato...Enfim, o Leão só vai fazer pagar salário aí. Há melhores opções no mercado.",
            "date": "2018-04-19T15:59:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Santos",
            "text": "Diretoriazinha de timinho que não tem conhecimento com mercado é assim, só tras jogadores antigos e baratos kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-19T11:00:55",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "É bem melhor que os dois titulares. Cautela nas cláusulas contratuais, e bola pra frente, é um bom zagueiro, precisa acertar a cabeça.",
            "date": "2018-04-19T09:55:20",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "José",
                    "text": "isso mesmo, vê se dessa vez faz um contrato certo pra não sacanear mais ninguém",
                    "date": "2018-04-19T10:46:58",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Aquino",
            "text": "Vou escrever de novo . Diretoria vamos na Argentina Colômbia Chile. Lá tem jogadores bom e barato. Está contratando muito jogadores PEBA... Olha o treles. Se Victor Ramos te vesse em boa forma . Ele estava em atividade. Já foi bom hoje é só lamento. Pra joga na sorte pega um da base. E mais lucro",
            "date": "2018-04-18T18:47:17",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Filho",
                    "text": "Isso dai eu já cansei de falar até desistir de comentar..Mas você sabe por que eles não contratam?Porque eles recebem uma comissãozinha nessas contratações caseiras Infelizmente essa é a realidade vide Vitor Ramos",
                    "date": "2018-04-19T09:16:42",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Aquino",
                    "text": "Escreveu tudo meu rei. Boas palavras",
                    "date": "2018-04-19T09:30:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Christian Ferreira",
            "text": "Melhor ficar com a mulecada da base, vão errar por não terem experiência? Sim. Agora Victor Ramos não.",
            "date": "2018-04-18T13:24:32",
            "likes": "19",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alexandre Silva",
                    "text": "Porque não? É cada uma viu! Meu amigo, pare de ouvir rádio e analise o futebol do jogar.",
                    "date": "2018-04-19T08:44:59",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "yultuson ghost",
            "text": "tocerdor do vitória não sabe tocer; volta vr, zaga vitória esta uma porcari",
            "date": "2018-04-18T16:43:23",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alexandre Silva",
                    "text": "Verdade. Maioria dos torcedores do Vitória são manipulados pelos incendiadores de confusões das rádios de 5 categoria. Só sabem criticar, xingar, esculhambar...",
                    "date": "2018-04-19T08:40:00",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mico Baiano",
            "text": "Aprovo, excelente jogador , bom pelo alto, tempo de bola, antecipação ótima, sabe sair jogando, forte, arranque e ainda goleia. Seja bem vindo VR3",
            "date": "2018-04-18T20:09:33",
            "likes": "14",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Alexandre Silva",
                    "text": "Concordo com vc. A melhor qualidade dele é sai jogando e tem passe de qualidade.",
                    "date": "2018-04-19T08:33:20",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Silva",
            "text": "Se ele estivesse ai no barradão durante o campeonato baiano, talvez não tomássemos aqueles gols infantis das sardinhas.",
            "date": "2018-04-19T08:30:46",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Torcidinha mais corneteira esta do Vitória. Tem que deixar de seguir conceitos de rádio e deixar a diretoria contratar. Garanto que o Victor Ramos é melhor do que os quatro zagueiros juntos que estão la no barradão.",
            "date": "2018-04-19T08:29:28",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Christian Ferreira",
            "text": "Vamos dar outra chance,um voto de confiança,não tem zagueiro no mercado ainda depois das palavras do presidente,o lema é se vira Mancini",
            "date": "2018-04-18T21:13:21",
            "likes": "10",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Valeria Santana",
                    "text": "Sinceramente é uma contratação que não acho viavel, jogador prolema .",
                    "date": "2018-04-18T22:01:41",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Hermes Barnabe",
                    "text": "Corretíssimo Christian, aquentar esse Bruno morto e esse q veio do Coritiba me faça uma garapa viu",
                    "date": "2018-04-19T08:15:35",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elmir Nascimento",
            "text": "Prefiro um jogador de time da série b. Ou do campeonato baiano. A chance de dar certo é baixa, mas não é nula. Esse dai vai bater recorde de passagens. Toda diretoria que entra, comete o erro de acreditar nesse cara.",
            "date": "2018-04-19T07:20:42",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailton Santos",
            "text": "Escapamos por dois anos seguidos, mas dessa vez com essas contratações. Deus é mais em 2016 ainda tinha marinho que resolveu parte do problema mas agora é como dizia Galvão Bueno é amigo aguenta o coração.",
            "date": "2018-04-19T03:20:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Gomes",
            "text": "a cara dessa disgraça parece com pedro botelho",
            "date": "2018-04-18T17:00:41",
            "likes": "16",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Mico Baiano",
                    "text": "Aí eu concordo, não sei como Mancini escala um cara tão mal fisicamente",
                    "date": "2018-04-18T20:11:24",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Samuel Sena",
            "text": "BOM SE É A SEGUNDA DIVISÃO QUE A DIRETORIA DO MEU VITÓRIA QUER, ESTÁ NO CAMINHO CERTO, É MUITA INCOMPETÊNCIA, SÓ PROCURA REFUGO CHEGA DÁ NOJO...",
            "date": "2018-04-18T20:06:50",
            "likes": "22",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "Rpz, ruim com ele, pior sem ele. Seja novamente bem-vindo!!",
            "date": "2018-04-18T12:03:37",
            "likes": "45",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Muda os caranguejos, mas a lama é a mesma, retrocesso... Oremos nação.",
            "date": "2018-04-18T15:09:15",
            "likes": "34",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Thiago Silva",
                    "text": "Vc quer quem vei? Thiago Silva? Davi Luiz? Marquinhos? Acha q o Vitoria vai contratar isso ? para de reclamar vei, e apoia o time",
                    "date": "2018-04-18T17:41:39",
                    "likes": "26",
                    "unlikes": "23"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "N quero esses caras até pq n temos condições financeiras, o problema é má gestão meu amigo, mesmos erros da gestão passada, a lama a mesma, n quer PC de volta tb n? O presidente que queria 10 milhões do clube que ele dizia que tinha amor e mesmo assinava, quer n? Zagueiro barqueiro, limitado e só marca de lado, creia para ver.",
                    "date": "2018-04-18T19:04:22",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rui Barbosa",
            "text": "VR3 é um dos melhores zagueiros produzidos pela BASE rubro-negra. Será sempre bem vindo!",
            "date": "2018-04-18T13:44:23",
            "likes": "40",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Ze Negro",
                    "text": "prefiria o Gabriel Paulista. Quem dá noticias?",
                    "date": "2018-04-18T14:38:47",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Dado Farias",
                    "text": "Gabriel tá no Valencia... qdo voltar..certamente será para algum time do eixo",
                    "date": "2018-04-18T18:46:33",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Neves",
            "text": "ele é torcedor do Vitoria",
            "date": "2018-04-18T18:26:08",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Florisvaldo Oliveira",
            "text": "Nao vou nem comentar essa diretoria",
            "date": "2018-04-18T11:55:26",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Pinto",
                    "text": "SÓ LEMBRAM DOS PONTOS NEGATIVOS. MAS, ESQUECEM QUE O \"BOÊMIO\" FOI CAMPEÃO BAIANO EM 2013 E 2016 E EM 2013 FICOU EM 5. LUGAR NO BRASILEIRÃO. É MELHOR QUE OS 3 ZAGUEIROS DO ELENCO.",
                    "date": "2018-04-18T17:19:48",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus Dória",
            "text": "NÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO",
            "date": "2018-04-18T16:19:02",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "yultuson ghost",
                    "text": "tocerdor do vitória não sabe tocer; volta vr zaga vitória esta uma porcaria",
                    "date": "2018-04-18T16:42:21",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Jairo Vieira",
                    "text": "Melhor que Walisson maia, Ramon e Bruno bispo juntos",
                    "date": "2018-04-18T17:02:10",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "yultuson ghost",
            "text": "bom zagueiro , torcida vitória não sabe torcer ,não sabe q é zaga",
            "date": "2018-04-18T16:44:50",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "yultuson ghost",
            "text": "tocerdor do vitória não sabe tocer; volta vr zaga vitória esta uma porcari",
            "date": "2018-04-18T16:43:11",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Souza",
            "text": "bom zagueiro e gosta do vitoria, só tem que ser mais profissional, se quiser jogar mesmo vai seu um bom reforço",
            "date": "2018-04-18T15:25:32",
            "likes": "7",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Filho",
            "text": "No início do ano está tão confiante com essa nova diretoria mas pelo visto não aprendem mesmo!!! Mas um ano de desilusão e sofrimento para nós torcedores do Esporte Clube Vitória!!!",
            "date": "2018-04-18T15:06:46",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "Realmente, está confirmado que esta diretoria é Mentirosa e Incompetente, FATO! Quanto a V. Ramos, trata-se de um \"irresponsável\" na sua profissão, caso tenha um pouco de juízo poderia formar uma boa zaga ( minha opinião!).",
            "date": "2018-04-18T15:06:23",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "Essa diretoria só perde pra Carlos Falcão, que é do mesmo grupo.",
            "date": "2018-04-18T14:40:21",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Silva",
            "text": "ricardo Davi vai afundar o vitoria o cara nao entende nada de futebol esse mentiroso falou que tinha nomes só pra ganhar ha eleição e ainda falou no programa de televisão se fosse jogador nao vestia ha camisa do vitoria quantos anos mais vamos viver nessa jogar so pra nao cair",
            "date": "2018-04-18T12:39:06",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ze Negro",
                    "text": "Paulo Carneiro",
                    "date": "2018-04-18T14:39:44",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel",
            "text": "Sorte que no São João o campeonato brasileiro vai parar por causa da Copa, se não ele iria arranjar uma suspensão pra curtir o forró. O problema serão as festas após a Copa do Mundo.",
            "date": "2018-04-18T14:38:26",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Fernandes",
            "text": "Vamos ter a mesma zaga do time de 2016, que só não foi rebaixado por conta do Marinho. Será que a diretoria não aprende com os erros do passado?",
            "date": "2018-04-18T12:23:38",
            "likes": "47",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Adriano Santana",
                    "text": "Quem resolve zaga é treinador, animal!",
                    "date": "2018-04-18T13:01:13",
                    "likes": "6",
                    "unlikes": "30"
                },
                {
                    "name": "Giliarde Soares",
                    "text": "rapaz ninguém merece só existe VICTOR RAMOS de zagueiro será que no brasil nao tem outro??",
                    "date": "2018-04-18T13:38:08",
                    "likes": "24",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Almeida",
            "text": "Barqueiro!",
            "date": "2018-04-18T11:29:20",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ueriton Filho",
                    "text": "Craque joga demais...Contratava ele pra umas 3 temporadas, sem medo de ser feliz. VR3 e Kanu ta fechada a zaga.",
                    "date": "2018-04-18T13:25:43",
                    "likes": "6",
                    "unlikes": "29"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidnei Silva",
            "text": "Cê é doido queta com esse homi rapaz esse cara além de ser péssimo não é de grupo ele quase batia no companheiro porque errou um lance que propocionou um gol do adversário daí no jogo seguinte ele também errou feio numa saida de bola e ficou por isso mesmo ninguém falou nada com ele",
            "date": "2018-04-18T12:53:25",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatas Souza",
            "text": "DIRETORIA, NINGUÉM QUER VICTOR RAMOS ! EU QUERO VER A DIRETORIA BRIGAR POR JOGADORES QUE ESTÃO SENDO DISPUTADOS POR VÁRIOS TIMES PELA COMPETÊNCIA DO ATLETA ! CHEGA DE JOGADOR SEM FUTURO PRO CLUBE.",
            "date": "2018-04-18T12:50:27",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Handerson Silva",
            "text": "Uma diretoria pior que a outra e o Vitória caminhando a passos largas pra segunda divisão. ninguém quer jogar no Vitória, todos os que são consultados preferem permanecer no banco em seus clubes do que jogar no Vitória, porque o clube infelizmente pensa pequeno, jogar a Série A pra não cair pra Série B",
            "date": "2018-04-18T12:47:08",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber",
            "text": "Quero só ver se a Diretoria vai fazer isso novamente com o torcedor. Jogador lento, limitado! Nunca se firmou em Clube nenhuma a não ser no Vitória. Ainda tem o extracampo, adora uma balada e não esconde isso de ninguém. Ricardo David, te apoiei nas eleições cara, hoje vejo que você não entende absolutamente nada de futebol! Sem chances de releição!!! Meu voto nunca mais!!",
            "date": "2018-04-18T12:35:32",
            "likes": "25",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Avanildo Nantes",
            "text": "Deretoria incompetente chega de ex jogador e melhor da crédito a Bruno bispo e Léo Xavier do que contratar Victor Ramos",
            "date": "2018-04-18T11:25:07",
            "likes": "31",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Raimundinho",
                    "text": "Os meninos ainda estão muito verdes pra assumir uma bomba dessas, a chance de queimar a imagem deles é muito grande...",
                    "date": "2018-04-18T12:33:06",
                    "likes": "10",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Raso",
            "text": "Victor é melhor que Maia, Ramon, Bruno e Kanu com Xavier não tenho comparativo pois ainda não atuou no profissional. Agora que não é beque que gostaria que o ECV contratasse. Precisamos de gente com melhores expectativas. Victor já sabemos até onde pode ir. Luan reserva do Palmeiras seria uma sugestão.",
            "date": "2018-04-18T12:05:26",
            "likes": "27",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Ramos",
            "text": "Forró do Lago, Forró do Bosque, Vaquejada de Serrinha, Sfrega e Forró Cooffe agradecem e comemoram... É assinar atestado de rebaixado!",
            "date": "2018-04-18T12:02:50",
            "likes": "18",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Getulio Santos",
            "text": "No momento acho que encaixaria muito bem , apesar de ser barqueiro mais é identificado com o leão, melhor que muito jogadores que só vêm pra ganhar dinheiro, seja bem vindo e continuem suando pelo Leão. A torcida lhe dará mais esse crédito mais queremos luta e raça.",
            "date": "2018-04-18T12:01:44",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Avanildo Nantes",
            "text": "Pelo amor de Deus Victor Ramos não presidente incompetente chegar desse cara zagueiros bons no mercado Emerson e Juninho do Palmeiras estão na reserva",
            "date": "2018-04-18T11:22:07",
            "likes": "12",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "VR é melhor que os que estão no clube, mas sua contratação demonstra como nossa diretoria é incapaz em prospectar jogadores",
                    "date": "2018-04-18T11:58:47",
                    "likes": "20",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raimundinho",
            "text": "É, meu amigo, se chegamos a Victor Ramos é porque a situação tá feia... preferia um zagueiro da B ou até algum destaque do nordestão... Tomara que queime minha língua.",
            "date": "2018-04-18T11:57:05",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rozanio Lima",
            "text": "Prefiro Victor Ramos do que esses zagueiros que estão aí hoje....",
            "date": "2018-04-18T11:50:42",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/a-procura-de-zagueiro-vitoria-negocia-com-victor-ramos-pela-segunda-vez-no-ano.ghtml"
}