{
    "time": "vitória",
    "date": "19/04/2018 22h09",
    "title": "Herói da classificação, Caíque desabafa: “No jogo passado, saí como frangueiro”.Goleiro pega duas penalidades contra o Inter e classifica o Vitória para as oitavas de final da Copa do Brasil. Ele havia falhado no jogo de ida",
    "author": "GloboEsporte.com",
    "text": [
        "O goleiro Caíque foi o grande destaque do Vitória na classificação às oitavas de final da Copa do Brasil. Depois de uma atuação segura durante os 90 minutos, ele foi crucial ao defender duas penalidades do Internacional, na noite desta quinta-feira, no Barradão. No tempo normal, o Rubro-Negro venceu por 1 a 0, com gol de pênalti de Neilton. Nos pênaltis, triunfo por 4 a 3, com o próprio atacante fechando as cobranças [confira os gols da partida no vídeo abaixo].",
        "O desempenho nas penalidades é uma espécie de redenção para Caíque, que havia falhado feio no jogo de ida, quando o Vitória foi derrotado por 2 a 1. O goleiro, que foi muito criticado, teve a oportunidade de desabafar. E o fez, lembrando que alguns torcedores rubro-negros o chamaram de “mão de alface” em uma rede social.",
        "- Só tenho que agradecer a Deus. No jogo do Inter lá, o próprio torcedor do Vitória, no Instagram, me colocou em pé e duas mãos de alface. Antigamente, eu não sabia absorver as minhas críticas. Hoje, graças a Deus, eu sei. E isso vai me motivar – bradou o goleiro [assista à entrevista no vídeo acima].",
        "Caíque havia ganhado a posição de titular justo naquela partida contra o Inter. Depois dali, ele fez questão de agradecer a confiança do treinador Vagner Mancini e do elenco rubro-negro. E voltou a desabafar contra uma parte da torcida que o criticou.",
        "- Depois do Inter para cá, o treinador passou confiança para mim, os atletas, comissão, diretoria. Uma parte dos torcedores acreditou no meu potencial e no meu trabalho. Graças a Deus, fui coroado. No jogo passado, saí como vilão, como frangueiro, e hoje saí como herói – disse.",
        "",
        "O Vitória agora espera para saber quem irá enfrentar nas oitavas de final da Copa do Brasil. O sorteio será realizado nesta sexta-feira."
    ],
    "comments": [
        {
            "name": "Airton Miranda",
            "text": "Eu não estou aplaudindo você, não ha o que aplaudir. Você não é a promessa que esperávamos, é um goleiro instável, oscilante, estabanado. Por pouco a sua saída estabanada nos custou a desclassificação, não fosse a incompetência do atacante do Internacional, ao chutar com o gol escancarado nos seus pés, e estaríamos lamentando a saída. Trate de ser humilde, reconhecer as suas limitações, e treinar com muita dedicação, muita mesmo, pois falta muito pra você ser um grande goleiro. VLTM",
            "date": "2018-04-21T05:30:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Haupts",
            "text": "Basta uma boa atuação, pra Caíque mandar desaforo pra torcida do Vitória. O erro contra o Inter na primeira partida foi inadimissível sim! Glória a Deus no segundo jogo, você fechou o gol, Caíque! Parabéns, qualquer torcida do mundo é assim, acostume-se se quiser ser um atleta vencedor, toda hora essa choradeira",
            "date": "2018-04-20T13:04:24",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Harold Aragao",
            "text": "De q",
            "date": "2018-04-19T22:22:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "CADE OS EMAILS ADULTERADOS, ONDE ESTÃO ? FORAM ELIMINADOOOOOOOOOOS DI NOVO.",
                    "date": "2018-04-20T11:28:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Carneiro",
            "text": "Mancini tem a responsabilidade de chamar o Caique e orientar este tipo de postura irracional, pois, assim poderá aprender com seus erros ( muitos !!!) e, talvez se tornar um GRANDE goleiro formado no Vitória, exemplos; Dida, Viafra, Felipe, etc e etc! Fez um ótimo jogo, tendo o reconhecimento e agradecimento de toda torcida do ECV!",
            "date": "2018-04-20T11:28:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geovana Sousa",
            "text": "Legal, mas não excluí as partidas passadas. Não é só o jogo de ida do Inter, os jogos passados também foram repletos de erros. Mas parabéns pelo bom desempenho do jogo ;D",
            "date": "2018-04-20T11:20:36",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Harold Aragao",
            "text": "Não é porque defendeu dois penaltis que passou a ser um grande goleiro. Não passa confiança pro torcedor e precisa aprimorar alguns fundamentos, como sair do gol e sair jogando com os pés.",
            "date": "2018-04-19T22:22:34",
            "likes": "22",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "MANDEM ELE PARA O GRÊMIO COMO ESCOLA, MANDAMOS DE VOLTA IGUAL OU SUPERIOR AO GROHE OU PAULO VICTOR. AFINAL, ONDE O CÁSSIO APRENDEU ? LÓGICO, NO IMORTAL TRICOLOR.",
                    "date": "2018-04-20T10:58:02",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Cesar",
            "text": "Caique voce errou assuma, nao é que agarrou 2 penaltis que sera o melhor do mundo aprenda a receber criticas e absolver para o bem e nao responder a torcida que compra o ingresso para torcer pelo time e pagar seus salarios respeite mais o torcedor e diminua seu tom de voz pq é vc que tem que aplaudir a nos torcedor que deixou o trabalho e suas casas debaixo de chuva para prestigiar o time e ajudar da maneira que agente pode somos 12 jogador, temos respeito por todos voces agora coloca os pés no chão que o ceú esta alto ainda e voce tem potencial......e parabens pela partida!",
            "date": "2018-04-19T23:52:02",
            "likes": "49",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Pessano",
                    "text": "GRANDE COMENTÁRIO PAULO CESAR, ELOGIEI O CARA, MAS PEZINHO NO CHÃO, TA COMEÇANDO AGORA, TEM POTENCIAL, MAS FALTA EXPERIÊNCIA E TEM QUE TER TAMBÉM HUMILDADE.",
                    "date": "2018-04-20T10:55:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rui Barbosa",
            "text": "Qual foi o grande goleiro que nunca tomou um frango? Sempre apostei alto em Caique!",
            "date": "2018-04-20T08:10:30",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bal Reale",
                    "text": "Çei, tá sertu",
                    "date": "2018-04-20T09:04:13",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pessano",
                    "text": "SOU GREMISTA E DESPORTISTA TORCI COMO NUNCA PARA ESSE GOLEIRO DE VOCÊS, ESSE CARA VAI SER GOLEIRO DA SELEÇÃO, TEM PORTE E ENVERGADURA DE GOLEIRO, MARCELO GROHE TOMOU UM FRANGAÇO DO CHORINTHIANOS ANO PASSADO, PASSOU, HOJE MÉ DESTAQUE.",
                    "date": "2018-04-20T10:51:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Pessano",
            "text": "OBRIGADO VITÓRIA PELA ELIMINAÇÃO DOS \"\" EMAILS ADULTERADOS \"\", AQUI SE FAZ AQUI SE PAGA. SAUDAÇÕES DO TRI CAMPEÃO DA AMÉRICA.",
            "date": "2018-04-20T10:12:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Wadson",
            "text": "Sou vitória e realista, nosso time precisa e muito de reforços e de muita organização em campo, o time do furacão está bem organizado e isto conta muito, agora o Caique não é goleiro pra ser titular, precisamos e muito de um arqueiro.",
            "date": "2018-04-20T09:04:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Eu vi hoje São Paulo x Atlético, baita jogo, vi um pouco Vitória X Inter, que pelada. Atlético passa por cima desses dois bem fácil.",
            "date": "2018-04-19T22:38:45",
            "likes": "3",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Zacarias Lima",
                    "text": "O sorteio de quem vai enfrentar quem é amanhã mãe Dinah.",
                    "date": "2018-04-19T22:47:59",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Giffone",
                    "text": "Coitado kkkkkkkkk Esse que se diz furação não é nem um vento forte... Pode vir que vai ser goleado aqui no Barradão.",
                    "date": "2018-04-19T23:00:28",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Mateus Soares",
                    "text": "\"Atlético passa por cima desses dois bem fácil.\" Aí pega o Grêmio no sorteio pelo terceiro ano seguido e já sabe o resultado né... HAAHAHAHHA Acalma o coração com teu time aí que tem muito que provar ainda, ganhar do São Paulo atualmente não é parâmetro pra nada, ainda mais sofrendo um pouco pra passar.",
                    "date": "2018-04-20T08:44:17",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Zacarias Lima",
            "text": "O sorteio de quem vai enfrentar quem é amanhã mãe Dinah.",
            "date": "2018-04-19T22:47:59",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Giffone",
            "text": "Coitado kkkkkkkkk Esse que se diz furação não é nem um vento forte... Pode vir que vai ser goleado aqui no Barradão.",
            "date": "2018-04-19T23:00:28",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Soares",
            "text": "\"Atlético passa por cima desses dois bem fácil.\" Aí pega o Grêmio no sorteio pelo terceiro ano seguido e já sabe o resultado né... HAAHAHAHHA Acalma o coração com teu time aí que tem muito que provar ainda, ganhar do São Paulo atualmente não é parâmetro pra nada, ainda mais sofrendo um pouco pra passar.",
            "date": "2018-04-20T08:44:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Matos",
            "text": "Mesmo assim, precisaremos de um camisa 1. Mas Caique ontem foi bem",
            "date": "2018-04-20T08:27:30",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Major Bueno",
            "text": "INTER PIADA",
            "date": "2018-04-20T01:43:51",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcus Matos",
                    "text": "Piada e venceu bem a Sardinha, imagina se não fosse?",
                    "date": "2018-04-20T08:26:23",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcus Matos",
            "text": "Pena que não temos como enfrentar Sardinha ou Luverdense nas oitavas, essas 2 Carniças, estão no Pote de sorteio do Vitória.",
            "date": "2018-04-20T08:25:41",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Santos",
            "text": "Vai enfrentar o Bahia nas oitavas",
            "date": "2018-04-20T01:45:41",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tarcísio Sá",
                    "text": "Se enfrentar a carniça do Jahia é nós vnas quartas de finais. Kkkkk",
                    "date": "2018-04-20T07:21:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Santos",
            "text": "Novo Dida",
            "date": "2018-04-19T23:36:49",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Ines",
            "text": "Parabéns Caique!! você como atleta já deveria saber que se falhar vem as criticas. uma coisa é falhar uma vez ou outra, e, outra coisa é falhar varias vezes seguidas. vamos parar de ranço e jogar mais. para mostrar Seu potencial só depende de você. Absorva as criticas e procure crescer com elas!!",
            "date": "2018-04-19T23:15:22",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anderson Barbosa",
                    "text": "Pulou todas no mesmo canto. igual a alex muralha. Ele teve muita sorte.",
                    "date": "2018-04-19T23:20:05",
                    "likes": "5",
                    "unlikes": "16"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Léo Thunder",
            "text": "Não vi necessidade dessa entrevista com esse tom agressivo. Falhou mesmo e não foi a primeira vez, reconheça, seja humilde e trabalhe. Parabéns por hoje!",
            "date": "2018-04-19T23:14:14",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Giffone",
            "text": "Vc sabe que errou no jogo de ida, e qualquer jogador que cometa erros cruciais como o que vc cometeu será criticado mesmo. E quem fez aquela foto com mão de alface foi a torcida do Bahia gozando da cara dos torcedores do Vitória. Todos do elenco já foram criticados. Continue fazendo boas atuações que vc será respeitado como F Miguel já é. Boa sorte.",
            "date": "2018-04-19T23:03:51",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Aquino",
            "text": "Parabéns. Mais não fez menos que a sua obrigação. É pra isso que vc é pago. Eu sou torcedor . Foi bem parabéns não foi vou criticar. Se vc não falha se não precisava ir para os pênaltis. Vumbora meu Vitória",
            "date": "2018-04-19T22:43:42",
            "likes": "6",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zacarias Lima",
            "text": "Saiu como frangueiro pq realmente frangou,e se só tivesse sido daquela vez que tivesse falhado,não teria ouvido tanta reclamação por parte de nós torcedores.Esperamos é que vc tenha uma boa sequência e apague a má impressão que tinha deixado,e parabéns por hoje.",
            "date": "2018-04-19T22:30:23",
            "likes": "34",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Ramos",
            "text": "Vlw Caique",
            "date": "2018-04-19T22:24:34",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Harold Aragao",
            "text": "De qualquer forma, parabéns pela brilhante atuação hoje.",
            "date": "2018-04-19T22:23:20",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/heroi-da-classificacao-caique-desabafa-no-jogo-passado-sai-como-frangueiro.ghtml"
}