{
    "time": "vitória",
    "date": "25/08/2018 13h25",
    "title": "Com retornos de Rhayner e Guilherme, Vitória divulga relacionados para pegar o Galo.Atacante, que era titular, não entra em campo há mais de dois meses. Ausência de Kanu da lista de relacionados chama atenção",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Paulo Cézar Carpegiani contará com o retorno de dois jogadores que estavam fora de combate por causa de lesões: o meia Guilherme Costa e o atacante Rhayner. Ambos estão relacionados para a partida contra o Atlético-MG, marcada para este domingo, às 16h (horário de Brasília), no Barradão, pela Série A do Brasileiro.",
        "A última vez que Rhayner entrou em campo foi na derrota para o São Paulo, antes da pausa para a Copa do Mundo. O atleta sofreu uma fratura em um dos dedos da mão, e o departamento médico rubro-negro aproveitou para submetê-lo a uma artroscopia. Guilherme entrou em campo há mais de um mês, no triunfo sobre o Paraná.",
        "Chama atenção a ausência do zagueiro Kanu da lista de relacionados. Titular no primeiro semestre inteiro, ele se recupera de lesão muscular, perdeu a vaga para Ruan Renato e agora também está atrás do jovem Lucas Ribeiro, que atuou contra o Flamengo no meio de semana.",
        "Quem também volta a ser relacionado é o jovem Nickson, que estava atuando com a equipe sub-23 no Campeonato Brasileiro de Aspirantes. O zagueiro Aderllan, que fez tratamento por causa de um desconforto muscular, está relacionado.",
        "Confira a lista completa dos relacionados do Vitória.",
        "Goleiros: Ronaldo e Elias\nLaterais: Jeferson, Marcelo Benítez e Bryan\nZagueiros: Aderllan, Lucas Ribeiro, Ramon e Ruan Renato\nVolantes: Léo Gomes, Rodrigo Andrade, Willian Farias e Fillipe Soutto\nMeias: Guilherme, Yago, Meli e Rhayner\nAtacantes: André Lima, Bou, Léo Ceará, Nickson, Neílton e Lucas Fernandes."
    ],
    "comments": [
        {
            "name": "José Carneiro",
            "text": "Minha equipe para hoje; Elias, Jerferson, Aderllan, Lucas Ribeiro, Benitez, Rodrigo Andrade, Leo Gomes, Rhayner, Lucas Fernandes, Neilton e A. Lima.",
            "date": "2018-08-26T11:14:53",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "Os meninos da base me surpreendeu positivamente ! O Wallinson é muito preguiçoso ! Porque o contrato de José Wellinson permite que jogue contra o Vitória! Mais uma incompetência de R. Lero!",
            "date": "2018-08-26T11:10:24",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "Espero que o Rhayner esteja realmente curado e volte a jogar o bom futebol que jogava antes, é uma esperança. VLTM",
            "date": "2018-08-25T14:16:29",
            "likes": "31",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Anselmo Viana",
                    "text": "o pior do rhayner que já passou por varios clubes e o futebol dele é só correria sem objetividades, finaliza mal demais, não faz gols, infelismente jogador limitado!",
                    "date": "2018-08-26T07:14:37",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Nascimento",
                    "text": "Concordo! não só ele; todos, exceto Neilton que tem qualidade, porém peca em não ter um chute forte.",
                    "date": "2018-08-26T08:08:57",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Daniel",
                    "text": "Bom futebol de Rhayner!? Deve ter muito tempo isso, pois a única jogada boa que esse rapaz fez esse ano foi a jogada pro em cima do Inter no Beira-Rio, fora isso era vaiado constantemente no Barradão.",
                    "date": "2018-08-26T10:00:17",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Valter Anunciação",
            "text": "Pega LEÃO!",
            "date": "2018-08-25T14:01:07",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Roney Silva",
                    "text": "Espero que der oportunidades a outro tira neiton nao ta jogando nada so caindo igual a neimar kkmm",
                    "date": "2018-08-25T16:10:49",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "George Dantas",
                    "text": "Pega nada, Valter, nem no tombo. O Vitória está arrasado e a pior defesa do Brasil vai sofrer com o melhor ataque, o do galo mineiro.",
                    "date": "2018-08-26T08:55:42",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Alonso",
            "text": "Chama atenção (??!!!) a ausência do zagueiro Kanu da lista de relacionados. Titular no primeiro semestre inteiro, ele se recupera de lesão muscular (???!!!)",
            "date": "2018-08-25T18:42:53",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "No semestre inteiro?? Quantos jogos cumpriu de suspensão por um ato irresponsável?",
                    "date": "2018-08-26T08:54:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Carneiro",
            "text": "O goleiro titular é o Elias, o Rayner tentrar no lugar de Yago e o André lima assume a condição de centro avante ( até quando o folego aguentar!)! Por favor, Ramon, Ronaldo e Ruan, não!!!",
            "date": "2018-08-25T19:59:43",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Nilton Leal",
                    "text": "Ramos, Ruan Renato, Wallison Maia, Bou, Meli, Bryan, Lucas e mais uns 10 pode mandar embora, prefiro v os meninos da base dando sangue do que essas carniças entregando o baba.",
                    "date": "2018-08-25T20:31:21",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ailton Barbosa",
            "text": "O que será que houve que wallison não se encontra relacionado ?",
            "date": "2018-08-25T17:28:51",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Carpegiani n é Mancini paneleiro, se n estiver contundido, foi sacado, joga bola, mas n corre pra ninguém.",
                    "date": "2018-08-25T18:28:38",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Alonso",
                    "text": "wallison se recupera!",
                    "date": "2018-08-25T18:43:39",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/com-retornos-de-rhayner-e-guilherme-vitoria-divulga-relacionados-para-pegar-o-galo.ghtml"
}