{
    "time": "vitória",
    "date": "10/07/2018 17h21",
    "title": "Apresentado, Bruno Gomes avalia disputa com André Lima: “Aprender com ele”.Recém-chegado, atacante de 21 anos concorre com o veterano de 33 anos pela vaga de titular no Vitória",
    "author": "João Salvador* e Thiago Pereira",
    "text": [
        "Após as saídas de Denilson e Jonatas Belusso, o Vitória se movimentou para contratar centroavantes. Bruno Gomes foi o primeiro a desembarcar na Toca do Leão. Apresentado na manhã desta terça-feira, o atacante de 21 anos falou sobre a experiência no futebol português. Ele estava no Estoril e assinou com o Rubro-Negro baiano um contrato de empréstimo válido por um ano.",
        "- Minha passagem pelo Estoril, nesta segunda época que estive lá, não foi tão boa como eu esperava. Não joguei tanto. Mas a minha primeira passagem já foi melhor. Logo que eu cheguei lá, já tive um melhor desempenho, tive bom desempenho contra os times grandes; acho que a minha primeira passagem foi melhor que a segunda.",
        "Bruno Gomes chega ao Vitória para disputar com André Lima a vaga de centroavante titular da equipe comandada por Vagner Mancini. O jovem atacante comentou que acompanha desde criança a carreira do agora concorrente. Há dez anos, quando André Lima atuava pelo São Paulo, Bruno sequer havia ingressado nas categorias de base do Desportivo Brasil.",
        "- Voltei, porque foi uma oportunidade, uma oportunidade boa para mim. Sou novo ainda. Tem grandes jogadores aqui. A minha briga com o André Lima, acredito que seja saudável. É um cara que eu vejo desde pequeno jogando. Eu quero poder crescer e aprender com ele também – comentou.",
        "Como estava fora do país, Bruno Gomes só poderá ser regularizado após a abertura da janela de contratações internacionais, no próximo dia 16, e dificilmente deve ter condições para atuar contra o Paraná, no dia 18, mas tem boas chances de estar à disposição no Ba-Vi do dia 22, na Arena Fonte Nova. A possibilidade de estar em campo no clássico baiano anima o atacante, que atuou pela última vez em maio deste ano.",
        "- Já ouvi falar que está entre o top dos clássicos. A expectativa é ganhar. Sempre. Não importa contra quem seja, mas sei que tem uma cobrança maior, uma importância maior. E, seu puder jogar, vou fazer de tudo para ganhar.",
        "Além do Estoril, Bruno Gomes também acumula passagens por Internacional e Genoa, da Itália.",
        "",
        "Principal característica\n- Gosto mais de jogar por dentro. Mas acredito que minha melhor característica é o famoso facão, aquela bola infiltrada ali no meio, até mesmo dos extremos. Acho que essa é a minha melhor característica.",
        "Preparo físico\n- Estou bem fisicamente. Fiz os testes, tudo certo. Eu já estava treinando desde o dia 21, que a gente apresentou lá no dia 21, no Estoril. Então já estou treinando tem um tempinho.",
        "A recepção no Vitória\n- Por enquanto, graças a Deus, não tenho nenhum apelido. Todo mundo me recebeu bem. Estive com Lucas Marques no Inter, estive com Jeferson na seleção uma vez. Por enquanto, só esses dois... João Gabriel, que chegou agora, me recebeu muito bem. Um cara com quem estou tendo mais intimidade, me recebeu de uma maneira mais próxima. De uma maneira geral, todo mundo me recebeu muito bem.",
        "Primeiro contato com Mancini e cobrança da torcida\n- Eu nunca trabalhei com Mancini, mas, pelo treino de hoje, já deu para ter uma noção de como ele trabalha, como ele gosta. Já ouvi algumas coisas, que ele gosta da marcação lá em cima. Eu vou trabalhar para isso. A cobrança eu sei que vem, a torcida eu sei que cobra, mas é uma torcida maravilhosa. Vou me dedicar para render dentro de campo e fazer com que eles gostem de mim.",
        "Primeiro contato com o grupo em treinamento\n- Em campo é aquilo, primeiro treino, então não tem ainda um pouco de entrosamento. Mas eu estou à disposição. Aos poucos, vou me adaptando ao grupo, podendo trabalhar de uma melhor maneira. Eu peço conselhos sempre, aquilo que eles puderem me ajudar, quem vem de trás, vai entrando e eu vou encaixando no grupo da melhor maneira.",
        "*Estagiário, sob supervisão de Tamires Fukutani."
    ],
    "comments": [
        {
            "name": "Carlos Madruga",
            "text": "Hummmmmmmmmm só jogador de seleão!",
            "date": "2018-07-10T19:04:06",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "FALA MAIOR VICE DO NORDESTE.. kkkkkkkkkkk BBMP = BORA BAHIA MORRER NA PRAIA....",
                    "date": "2018-07-11T07:29:55",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Carneiro",
            "text": "Gostei do vídeo dele em Portugal e em entender que o André Lima pode passar muito conhecimento no futebol, já é um bom começo!",
            "date": "2018-07-10T20:51:12",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Pereira",
            "text": "pega Leão!",
            "date": "2018-07-10T19:31:04",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/apresentado-bruno-gomes-avalia-disputa-com-andre-lima-aprender-com-ele.ghtml"
}