{
    "time": "vitória",
    "date": "12/08/2018 07h30",
    "title": "Com interino sob avaliação, Vitória encara o Grêmio fora de casa.Interino, João Burse pode ser efetivado no comando da equipe rubro-negra. Será a segunda partida do técnico à frente do elenco profissional",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória encara o Grêmio neste domingo, às 19h (de Brasília), em Porto Alegre, de olho em uma possibilidade de pontuar fora de casa e manter distância da zona de rebaixamento. Mas, para o técnico interino João Burse, não são apenas três pontos em jogo. No comando da equipe profissional desde a demissão de Vagner Mancini, ele está sob avaliação e, a depender do desempenho do Rubro-Negro, pode ser efetivado.",
        "A chance de Burse ganhar uma promoção foi admitida pelo próprio presidente do Vitória. Na terça-feira, Ricardo David afirmou ao GloboEsporte.com que a decisão sobre o substituto de Vagner Mancini deveria ser tomada até este domingo.",
        "- Tudo leva a crer que até domingo tenhamos essa definição. Eu não gostaria de deixar a definição para segunda-feira – afirmou o dirigente.",
        "O interino rubro-negro ganhou apoio de jogadores na campanha para ser efetivado. Durante a semana, Fillipe Soutto, Jeferson e Yago falaram bem do trabalho de Burse. Apesar do ambiente favorável, Burse mantém uma postura serena.",
        "- Na verdade, ter confiança da diretoria e principalmente dos atletas para dar respaldo para trabalhar diariamente nos deixa muito contente. As coisas na minha vida ocorreram de forma natural, vivendo um dia de cada vez, não estou preocupado sobre efetivação ou não. Sou funcionário do clube. Estou à disposição para ajudar – comentou o técnico interino, que se prepara para a segunda partida à frente do grupo profissional.",
        "Para a partida deste domingo, Burse não contará com o volante Arouca, suspenso pelo terceiro cartão amarelo, além do zagueiro Aderllan, vetado pelo departamento médico. Durante a semana, ele testou Ramon no meio-campo. A tendência é que o zagueiro seja improvisado no setor. Desta forma, o Vitória deve ir a campo com Ronaldo; Jeferson, Ruan Renato, Kanu e Bryan; Ramon, Fillipe Soutto e Marcelo Meli; Yago, Neilton e Walter Bou. Willian Farias, com um incômodo no joelho, e André Lima, em tratamento de problema muscular, seguem fora de ação.",
        "Com 19 pontos, o Vitória ocupa a 14ª posição da tabela de classificação. O Grêmio, com 30 pontos, aparece na 4ª colocação.",
        "",
        "Grêmio x Vitória, 18ª rodada do Campeonato Brasileiro\nLocal: Arena do Grêmio, Porto Alegre;\nData: Domingo (12/08), às 19h (de Brasília);\nTransmissão: SporTV menos RS, Premiere e PFCI (com Gustavo Villani e Raphael Rezende);\nProvável escalação do Vitória: Ronaldo; Jeferson, Ruan Renato, Kanu e Bryan; Ramon, Fillipe Soutto e Marcelo Meli; Yago, Neilton e Walter Bou;\nDesfalques: Willian Farias, André Lima, Guilherme Costa, Rhayner, Walisson Maia, Nickson e Luan (machucados); Arouca (suspenso);\nPendurados: Meli e Wallyson;\nArbitragem: Bruno Arleu de Araujo apita a partida, auxiliado por Luiz Claudio Regazone e Carlos Henrique Cardoso de Souza. O trio é do Rio de Janeiro."
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-12T09:33:32",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "Meu segredo para controlar a EjacuIação Precoce e ainda aumentar o membro em 3cm foi esse aqui: Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-12T10:35:31",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Mary Rose",
                    "text": "FUNCIONA! Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos! Sem exageros. Digite no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-08-12T11:05:18",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "Mary Rose, você que postou aí baixo, quanto custa a pilula viagra ?",
            "date": "2018-08-12T11:37:37",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Mary Rose, você está me ignorando ? Rsrsrs",
                    "date": "2018-08-12T18:52:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Argolo",
            "text": "Menos de 3 dos reservas de Renato Gaúcho em cima das galinhas eu nem comemoro. Ruma a serie B.",
            "date": "2018-08-12T09:02:42",
            "likes": "10",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "A sardinha não está convencendo . Primeiro o Racing devolveu Alho pornproblemaa médicos. O rapaz chorou tanto por ter que voltar para a sardinha, agora o Palmeiras desistiu de Zé Pesadão. O Bahia está em crise.",
                    "date": "2018-08-12T18:50:38",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "rafael",
            "text": "Queremos um técnico de nome....",
            "date": "2018-08-12T09:53:19",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Zanata vem aí.",
                    "date": "2018-08-12T16:53:48",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Estatística",
                    "text": "A torcida do Leão quer a efetivação de Burse F1 ! Um jovem talento revelado no ECVITORIA !",
                    "date": "2018-08-12T18:48:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/com-interino-sob-avaliacao-vitoria-encara-o-gremio-fora-de-casa.ghtml"
}