{
    "time": "vitória",
    "date": "17/07/2018 18h28",
    "title": "Com tradutor e brincadeiras, Vitória apresenta Walter Bou e Arouca.Volante está regularizado e pode enfrentar o Paraná, nesta quarta-feira, pelo Brasileiro; atacante deve estar apto para o Ba-Vi do próximo domingo",
    "author": "GloboEsporte.com",
    "text": [
        "A cena se repetiu na Toca do Leão. Assim como na última semana, o presidente Ricardo David foi para a sala de imprensa para apresentar mais dois reforços. Só que desta vez acompanhado. Se na chegada de Marcelo Meli e Marcelo Benítez o mandatário atuou também como tradutor, na noite desta terça-feira ele levou o diretor de futebol, Jorge Macedo, para fazer a função. E assim, a dupla apresentou o atacante Walter Bou e o volante Arouca.",
        "Com a ajuda de Macedo, Bou respondeu aos questionamentos da imprensa, mas sem muitas palavras. O atacante, que ainda não está regularizado para estrear pelo Leão, disse que espera ajudar o Rubro-Negro.",
        "- Na verdade é que vim com muita vontade de ajudar a equipe, trabalhar muito para isso. Com a ajuda dos meus companheiros vou conseguir.",
        "Houve ainda tempo para brincadeiras com o nome do jogador. Ao ser questionado se poderia ser chamado de Walter gol, ele refutou.",
        "- Meu nome é Walter Bou. Bou. Compreendo chamar de Walter Gol. Se chamam, tenho que fazer gols.",
        "Já Arouca deve fazer sua estreia nesta quarta-feira, contra o Paraná, pela 13ª rodada do Brasileiro. O volante teve o nome publicado no Boletim Informativo Diário (BID) da CBF e está à disposição do técnico Vagner Mancini.",
        "- Só depende do treinador (jogar). No que depender de mim, com certeza estou apto para atuar. Agradecer o apoio dos torcedores. Como disse para o presidente, falto também para a torcida, pode esperar um jogador muito aguerrido que vai fazer de tudo para honrar essa camisa – disse.",
        "O volante ainda explicou o que aconteceu no Atlético-MG, seu antigo clube, para ter sido utilizado em apenas 12 jogos.",
        "- O Atlético-MG foi o clube que joguei menos, onde fiquei menos tempo, foram apenas sete meses, mas não por lesão, por opção do treinador. Comecei o ano atuando, mas trocou o treinador, que optou por outros jogadores. Sou profissional, continuei trabalhando, em outros clubes, fiz mais de 200 jogos e agora espero fazer bastante jogos aqui no Vitória – justificou.",
        "",
        "Escolha pelo Vitória\n- Com certeza foi a questão de que conversaram bastante comigo, tanto o presidente quanto o Jorge. O professor Mancini também. E o grande clube que é. Dispensa comentários. Passei por grandes clubes e agora não é diferente, mais um grande clube na minha carreira.",
        "Pressão\n- Antes de aceitar esse novo desafio, com certeza sabia disso. A cobrança onde passei sempre houve. Em time grande como o Vitória sempre há muita cobrança. A gente espera corresponder e pede o apoio dos torcedores. Precisamos fazer com que jogar aqui seja um caldeirão. Sei como é jogar contra aqui, a dificuldade que é.",
        "Pensamento no Ba-Vi?\n- Sabemos que não só para os torcedores, mas para os jogadores, para o clube, esse jogo é super importante, mas temos consciência que amanhã tenho um jogo super difícil. São os mesmos três pontos que vão valer no Ba-Vi. No Brasileiro precisa somar, ainda mais dentro de casa. Vamos focar no Paraná e depois vamos focar totalmente no clássico.",
        "Preferência por posição?\n- Não tenho preferência. Em alguns clubes mais como primeiro, outros como segundo. Estou aqui para ajudar, á deixei bem claro para o professor Mancini."
    ],
    "comments": [
        {
            "name": "Salomao Nunes",
            "text": "O Arouca só vai pegar ritmo daqui a 2 meses , pois aqui no ATRETICU não estava jogando , nem entrando nos jogos !!!",
            "date": "2018-07-18T19:53:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Agora só depende do professor, peças tem, tem que saber armar, sem inventar e sem desculpas. PRA CIMA LEÃO!",
            "date": "2018-07-17T19:09:52",
            "likes": "43",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Aguiar",
                    "text": "Com chuva ou sem chuva, \"eu vou pro Barradão pra torcer pelo Leão, eu vou eu vou\"!",
                    "date": "2018-07-17T22:42:51",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "André Filho",
                    "text": "Vamos que vamos BVMP",
                    "date": "2018-07-17T22:47:39",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "José Cedraz",
                    "text": "A inveja é mesmo a mãe de todos os pecados! E não é que estão usando o nosso jargão? Falta de criatividade? BBMP! /",
                    "date": "2018-07-18T10:28:14",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Hugo Casais",
                    "text": "Pescaram uma sardinha!!",
                    "date": "2018-07-18T14:17:55",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luis Eduardo",
            "text": "O Vitoria está muito forte poder bringa pela uma vaga na libertadores",
            "date": "2018-07-18T09:25:12",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatas Souza",
            "text": "Pode vir até o Barcelona agora que a gente espanca !!! PEEEEEEEEEGA LEÃAAAAO",
            "date": "2018-07-18T08:54:01",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Santos",
            "text": "Agora seu professor Mancini escale o time cada um na sua posição sem inventa né pq agora tem peças suficiente pra da sequência do trabalho ok é que não erre amanhã e que o vitória ganhe bem apesar de só treinando sem ter feito amistosos vamos ver boa sorte VITÓRIA ...",
            "date": "2018-07-17T22:49:49",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zacarias Lima",
            "text": "Estou ansioso para saber como será a escalação do Leão para esse jogo, vamos Leão!",
            "date": "2018-07-17T18:57:00",
            "likes": "47",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roney Silva",
                    "text": "Bem vindo arouca sabemos do seu pontencial vc vai jogar como sempre fez . Parabens boa vamos que vamos . Pra cima dele Vitoria",
                    "date": "2018-07-17T21:08:26",
                    "likes": "23",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bal Reale",
            "text": "Com Walter Bou teremos gol. Com a Arouca, a sardinha fica louca. Com Bal chupe meu ...",
            "date": "2018-07-17T20:49:40",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/com-tradutor-e-brincadeiras-vitoria-apresenta-walter-bou-e-arouca.ghtml"
}