{
    "time": "vitória",
    "date": "07/02/2018 07h01",
    "title": "Vitória põe bom início de ano à prova em duelo de estreia da Copa do Brasil.Em bom momento, equipe de Vagner Mancini encara o Globo-RN nesta quarta-feira, no Barrettão",
    "author": "GloboEsporte.com",
    "text": [
        "O torcedor do Vitória é só alegria. Depois de um 2017 turbulento, o que o clube mais precisava era de tranquilidade para trabalhar, algo que Vagner Mancini conseguiu graças ao bom início de temporada de sua equipe, líder do Campeonato Baiano e do seu grupo na Copa do Nordeste, condição adquirida com atuações consistentes. Para continuar navegando em águas tranquilas, é fundamental garantir a classificação na Copa do Brasil. O Rubro-Negro estreia na competição nesta quarta-feira, às 18h30 (horário de Salvador), contra o Globo-RN, no estádio Barrettão, em Ceará Mirim.",
        "O novo regulamento da Copa do Brasil, em vigor desde o ano passado, tornou-se bastante perigoso para as equipes de maior expressão. Embora tenham a vantagem de classificar com um empate, elas precisam jogar na casa do adversário. Um triunfo da equipe do Rio Grande do Norte em seus domínios, portanto, eliminaria o Vitória. Ou seja: é preciso jogar a vida em um único jogo.",
        "Mas tenha calma, torcedor rubro-negro: pode servir de inspiração um encontro bem recente entre as duas equipes. No dia 16 de janeiro, o Vitória estreava na temporada com um triunfo fora de casa sobre o Globo-RN, pela Copa do Nordeste. A equipe de Mancini venceu com gols de Uillian Correia e Santiago Tréllez, esse último contratado pelo São Paulo; Reinaldo descontou.",
        "Mancini não deve mandar a campo uma equipe muito diferente daquela que vem atuando nesse início de temporada. Ele terá o retorno de Ramon, que está recuperado de lesão e vai brigar por uma vaga com Bruno Bispo. Na lateral direita, sem Lucas e Cedric, ambos machucados, a tendência é que ele improvise novamente Lucas Marques na posição.",
        "O Vitória deve ter Fernando Miguel; Lucas Marques, Kanu, Bruno Bispo e Bryan; Uillian Correia, Fillipe Soutto, Yago e Juninho; Neilton e Denílson.",
        "",
        "Globo-RN x Vitória, 1ª fase da Copa do Brasil\nLocal: Barrettão, em Ceará-Mirim (RN);\nHorário: 18h30 (horário local);\nTime provável: Fernando Miguel; Lucas Marques, Kanu, Bruno Bispo e Bryan; Uillian Correia, Fillipe Soutto, Yago e Juninho; Neilton e Denílson;\nDesfalques: Willian Farias, José Welison, Josué, Cleiton Xavier, Lucas e Cedric estão machucados;\nArbitragem: Péricles Bassols Pegado Cortez apita a partida, auxiliado por Cleberson do Nascimento Leite e Marcelino Castro de Nazaré."
    ],
    "comments": [
        {
            "name": "Dado Farias",
            "text": "Em 2010 quase ganhamos a copa do brasil, mas esse ano será realidade. Só não aceito as improvisações de Mancine, que poderia dar a titularidade a Juninho na lateral esquerda",
            "date": "2018-02-09T01:57:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "Futura escalação: F.Miguel, Cedric, Kanu, Bruno, Juninho, Willian Farias, Rodrigo, Rhayner, Yago, Neilton e André Lima",
            "date": "2018-02-09T01:56:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Pés no chão moçada, ano passado o inicio foi muito parecido com 2018, ganhamos inclusive o Campeonato Baiano e deu no que deu!!!!! O Vitoria não caiu para a Serie B devido muita boa sorte!! mas isso nem sempre acontece!",
            "date": "2018-02-08T06:57:05",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Souza",
            "text": "SÓ RINDO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP !!!",
            "date": "2018-02-07T14:32:55",
            "likes": "5",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Samuel Santos",
                    "text": "EITA DANILA SE SUA SARDINHA PERDER DO COQUISTA ACHO QUE JA ERA EU QUE VOU ZUAR AS SARDINHAS AGORA",
                    "date": "2018-02-07T14:41:33",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Danilo Souza",
                    "text": "GLOBO 2 X 0 VICE DE TUDO BBMP !!!!",
                    "date": "2018-02-07T16:26:33",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Pablo Passos",
                    "text": "E O JEGUE DA CHAPADA...CHAPELOU AS SARDINHAS!!!!",
                    "date": "2018-02-07T17:08:54",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo Souza",
                    "text": "LEVARAM DE 10 DUAS VEZES, SEM MAIS....... BBMP !!",
                    "date": "2018-02-07T17:44:21",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fredson Souza",
            "text": "O nosso menino Ney vai brocar novamente 2x0 leão",
            "date": "2018-02-07T14:23:56",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jocimar Santos",
            "text": "Se não entrar com salto alto, ganha sem dificuldades. Mancini com ótimo início de trabalho. Espero que continue assim. Vai pra cima Leão!",
            "date": "2018-02-07T14:14:03",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iago Oliveira",
            "text": "NEEEEEEGOOOOOOOOOOOOOOO",
            "date": "2018-02-07T13:22:53",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Pra cima LEÃO.",
            "date": "2018-02-07T09:47:53",
            "likes": "42",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pablo Passos",
                    "text": "2x0 leão",
                    "date": "2018-02-07T11:33:17",
                    "likes": "26",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-poe-bom-inicio-de-ano-a-prova-em-duelo-de-estreia-da-copa-do-brasil.ghtml"
}