{
    "time": "vitória",
    "date": "30/09/2018 18h39",
    "title": "Após derrota para o Internacional, Ramon desabafa sobre árbitro: “Veio nos atrapalhar”.Rubro-Negro é derrotado pelo Internacional com pênalti inexistente para o time gaúcho",
    "author": "GloboEsporte.com",
    "text": [
        "A revolta dos jogadores do Vitória com o árbitro Sávio Pereira Sampaio era evidente nos minutos finais do jogo contra o Inter, na tarde deste domingo, em Porto Alegre. As reclamações pelo pênalti marcado contra o time baiano não ficaram somente dentro das quatro linhas. Ao final da partida, o zagueiro Ramon reclamou do comportamento da arbitragem.",
        "- A gente tem que avaliar que veio para cá para conseguir os três pontos, mas esse juiz que eu não sei o nome e não quero nem saber, veio para nos atrapalhar. A gente está em uma situação delicada no campeonato. A gente com um gol, com a vitória a nosso favor e ele veio nos atrapalhar. Não sei se foi pênalti, mas primeiramente que nem mão foi no lance da falta, e ele vem fazer isso. Isso é uma vergonha. A gente precisa dos pontos para sair dessa situação. A gente vem aqui, faz um bom jogo e ele vem nos atrapalhar. Tenho nada a dizer – disse (veja a entrevista completa no vídeo acima).",
        "A reclamação dos atletas rubro-negros foi em referência ao pênalti marcado aos 36 minutos do segundo tempo, quando a partida estava empatada em 1 a 1. No lance, a bola toca no braço de Lucas Fernandes, que estava fora da área (veja o lance abaixo). Antes, o árbitro já havia anulado um gol do Inter de forma irregular.",
        "Com a derrota, o Vitória caiu para a 15ª colocação com 29 pontos conquistados. O Leão volta a campo na sexta-feira, quando enfrenta o Santos no Barradão."
    ],
    "comments": [
        {
            "name": "Gilmar Weimer",
            "text": "Ramon, não fala besteira. Vocês perderiam o jogo se a arbitragem não tivesse anulado um gol legal. A Globo não mostra o erro de roubalheira contra o Inter, só o pênalti, mas quem viu o jogo viu um gol legítimo ser anulado. Portanto menino chorão. Perdeu.",
            "date": "2018-10-02T08:58:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nescivaldo Santos",
            "text": "O INTER TEM TIME PARA VENCER O VITORIA EM QUALQUER LUGAR, PORÉM O JUIZ FEZ DE TUDO PARA A VITORIA DO INTER , CARTÃO SÓ PARA O VITORIA?, BOLA NO OMBRO? ELE DEU MÃO, BOLA NO CORPO FORA DA ÁREA ELE DAR PENALT? DAMIÃO APITANDO O JOGO?",
            "date": "2018-09-30T22:04:37",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alexandre Anunciaçao",
                    "text": "Sem falar da falta de Damião em Ramon, na hora do gol",
                    "date": "2018-10-01T09:15:28",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "George Dantas",
            "text": "Abordou só a parte conveniente, o pênalti realmente inexistente, e mal marcado. E calou-se sobre o gol legal anulado do Inter, que deveria ter virado o marcador bem antes, pois ficou comprovado que não houve impedimento.",
            "date": "2018-09-30T19:09:16",
            "likes": "27",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Homero Garnizé",
                    "text": "Sardinha na lata: impedimento mal marcado é erro de arbitragem. O penalti inexistente foi marcado por má fé.",
                    "date": "2018-09-30T20:25:14",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Rogério Porton",
                    "text": "Não teve gol anulado. Quando o jogador do inter fez o gol, a jogo já estava parado, é diferente.",
                    "date": "2018-09-30T21:40:09",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "George Dantas",
                    "text": "Cale-se galinha rebaixada. Amanhã seu time já estará no Z-4, prá não sair mais. A Chape, que o salvou ano passado, não vai mais ajudar. Quantas vezes já foram beneficiados por erros de arbitragem? Últimos 9 pontos disputados, zero ponto ganho.",
                    "date": "2018-09-30T21:43:59",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Jair Abreu",
                    "text": "o jogo estava parado irregularmente nao houve nada para ser parado",
                    "date": "2018-09-30T22:45:14",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "Esse George é um fanfarrão, sai daí sardinha mimada e fofoqueira, vai cuidar do seu Baheacú. VERGONHOSO!",
                    "date": "2018-10-01T06:14:33",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "George Dantas",
                    "text": "Galinha fugitiva e pré-rebaixada. Time fracassado em tudo em 2018. Esse fanático ridículo omite por conveniência os erros a favor do time dele. VICE TÓRIA !",
                    "date": "2018-10-01T09:47:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Silva",
                    "text": "Cada um que va reivindicar o seu. Se o inter quiser, vá brigar pelo gol \"mal\" anulado que vc que é uma sardinha enlatada e filhote de pititinga tá tomando as dores. Tá achando que o empate dentro de casa com o Flamengo foi um resultado excepcionante!!! Em vez de ficar caladinho lá na sua página vem procurar besteira aqui. Verdadeiro i d i o t a",
                    "date": "2018-10-01T12:32:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Silva",
                    "text": "Cada um que Vã reivindicar i seu. Se o inter quiser, vá brigar pelo gol \"mal\" anulado que vc que é uma sardinha enlatada e filhote de pititinga tá tomando as dores. Tá achando que o empate dentro de casa com o Flamengo foi um resultado excepcionante!!! Em vez de ficar caladinho lá na sua página vem procurar besteira aqui. Verdadeiro i d i o t a",
                    "date": "2018-10-01T12:32:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "as galinhas são parciais, só vêem o galinheiro delas, kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-01T17:47:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Marcel Marinho",
            "text": "Depois dessa, parei de ir aos estádios e de ver jogo de futebol. Tudo uma palhaçada...",
            "date": "2018-09-30T19:21:12",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Welington Botelho",
                    "text": "Isso é uma vergonha",
                    "date": "2018-09-30T19:55:02",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Welington Botelho",
                    "text": "Faz dias que estou observando está palhaçada, eles quer fazer o Inter ser campeã este ano, esta na cara isso",
                    "date": "2018-09-30T19:56:47",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Oscar Freitag",
                    "text": "Uma vergonha!!! especialidade do Inter \"pênalti \" no segundo tempo , assim ganharam uma copa do Brasil em 92 roubando o Flu .",
                    "date": "2018-09-30T20:18:15",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Machado",
                    "text": "Marciel faz tempo que não vou. FUTEBOL É $$$$$$$$ SÓ.",
                    "date": "2018-10-01T05:14:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adailton Borges",
                    "text": "Marcel Marinho , sentiremos sua falta.....",
                    "date": "2018-10-01T17:15:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Diego Tavares",
            "text": "Sou torcedor do Inter, sou suspeito pra falar, mas, tem algo que não vi ninguém comentar e é muito importante sobre o lance. Tem um jogador do Vitória entre o árbitro e o jogador que \"faz\" o pênalti, isso com certeza prejudicou a visão e a decisão do árbitro. Por outro lado, o Inter tbm foi prejudicado pelo gol anulado que não estava impedido. Se tivesse o árbitro de vídeo no Brasileirão esses erros não teriam acontecido.",
            "date": "2018-10-01T14:10:57",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Valderley Pimenta",
                    "text": "Tem razão,inclusive tem um lance após o penal desagradável até de se ver,o defensor do Internacional cassando o jogador do Vitória que estava reclamando com chutes e empurrões de forma covarde.Muitas vezes surgem agressões entre jogadores por essa postura covarde do jogador número 15 que usava uma bandagem na cabeça.",
                    "date": "2018-10-01T15:35:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "James Taffe",
            "text": "Hj vivemos num país de hipócritas, 5 minutos antes o Inter teve um gol mal anulado, mas daí o jogador do timeco não fala nada. E outra, o cara dá barreira estava 1 metro detro da área na falta, ele que caminhou pra fora da área,bem feito !!!!",
            "date": "2018-10-01T09:36:44",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailson Santana",
            "text": "TIMES DO NORDESTE DEVERIAM SAIR DESSA COMPETIÇÃO E FAZEREM A SUA. NÃO DÁ OUTRA SUL, SUDESTE. SEMPRE OS MESMO TIMES QUE LEVA A COMPETIÇÃO. A COPA DO NORDESTE QUEREM IMITAR. DUVIDO QUE NÃO VÃO ACABAR COM A BOA FASE DO CEARÁ.",
            "date": "2018-10-01T09:17:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Regis",
            "text": "sou Baiano mais não tenho simpatia por vitoria ou Bahia mais o que esse cara fez ontem foi um roubo um cara desse não pode ser um juiz de futebol não não existe meteu a mão no vitoria uma vergonha para o futebol inter beneficiado como sempre",
            "date": "2018-10-01T09:11:03",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Razors Edge",
            "text": "Meus amigos baianos, o Vitoria estava bem no jogo, mas o Inter tem FRANCISCO NOVELETTO, conselheiro e torcedor do inter é vice presidente da CBF. contra o Corinthians fizeram um gol com 4 jogadores impedidos. O inter vai ser campeão pois TODOS os jogos tem erros de arbitragem, a favor deles é claro! A CBF milionária quer que os clubes paguem o VAR!!! Não vai ter VAR até o inter ser campeão!",
            "date": "2018-09-30T19:01:10",
            "likes": "39",
            "unlikes": "12",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "O Vitória nunca esteve bem coisa nenhuma. Ganhou um gol de presente no primeiro minuto e ficou o resto do jogo encurralado. O árbitro errou contra e a favor no mesmo jogo. Mas, cada um cita só o que é conveniente...",
                    "date": "2018-09-30T21:47:56",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "Baheacú!",
                    "date": "2018-10-01T06:15:10",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "George Dantas",
                    "text": "Na noite desta segunda, o Vitória estará na zona que leva à segundona. Seus torcedores gostaram dos erros de arbitragem a favor dele, contra o Flamengo, Cruzeiro e ontem tb quando foi anulado um gol legal do Inter. Só reclamam do erro contra, mas ainda estão no lucro.",
                    "date": "2018-10-01T07:38:13",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diego Cardoso",
            "text": "Ficaram o jogo todo recuado, sem falar no gol que demos de presente pra vocês, vieram só pra se defender, cera do goleiro e tudo mais, gol legítimo anulado, sem falar na malandragem do jogador do Vitória que caminhou na hora da cobrança da falta, ele mesmo causou o penalti, sendo que a barreira estava dentro da área, juiz foi pela lógica.",
            "date": "2018-09-30T23:08:07",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Leonardo Silva",
                    "text": "Vc ta é louco",
                    "date": "2018-10-01T06:11:23",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Machado",
            "text": "Campeonato ta sujo, favorecendo o inter em varios jogos.",
            "date": "2018-10-01T05:11:00",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Schuch",
            "text": "Não chutaram nenhuma bola em gol e fizeram um bom jogo kkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-01T01:03:46",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Silva",
            "text": "Sou Torcedor do vitória!! É um absurdo um time que briga por título se atrapalhar cm esse time ridículo do vitória, e ainda ser ajudado, é ridículo",
            "date": "2018-09-30T23:39:42",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Afonso Sobreira",
            "text": "Inter é time de segundona por isso uma ajudinha do Juiz!",
            "date": "2018-09-30T21:23:04",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jair Abreu",
                    "text": "de 6 pts ganhou 4 do teu gremista recalcado",
                    "date": "2018-09-30T22:46:34",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juliano Alves",
            "text": "O que estão reclamando? Queria ver essa disposição toda para reclamar da anulação do gol legítimo do Damião...",
            "date": "2018-09-30T22:15:15",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Olha os jogadores de defesa e meio campo do Vitoria entregaram de bandeja pelo menos seis bolas com açucar aos atacantes do Inter e os caras não fizeram o gol. Já rebaixados: Vitoria, Paraná, Sport e Chapecoense.",
            "date": "2018-09-30T21:43:48",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogenes Oliveira",
            "text": "e gol legitimo do nico lopes, ( Camilo não estava impedido). por que eles não comentam isso ?",
            "date": "2018-09-30T19:05:22",
            "likes": "21",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Volni Vicente",
                    "text": "Isso não interessa pra eles.",
                    "date": "2018-09-30T20:34:27",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiano",
                    "text": "O inter assumiu o psto do Corinthians.",
                    "date": "2018-09-30T20:44:18",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernanda",
            "text": "Que vergonha! A CBF quer o Inter campeão mesmo. Ganhou uns 5 pontos com lances polêmicos só no segundo turno.",
            "date": "2018-09-30T20:07:05",
            "likes": "15",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Oscar Freitag",
                    "text": "Quero ver gaúcho falar em \"complô\" do eixo ..",
                    "date": "2018-09-30T20:16:06",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Santos",
                    "text": "pois e , essa asabelhas tem que morrerrrrr",
                    "date": "2018-09-30T20:36:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "O inter ja ganhou 13 pontos da arbitragem. Os clubes tem que ir para cima da cbf. O inter é novo queridinho da cbf. Será que é por causa da Nike?",
                    "date": "2018-09-30T20:43:26",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Machado",
            "text": "A arbitragem, mais uma vez, ajuda os times do eixo sul-sudeste maravilha. Uma vergonha",
            "date": "2018-09-30T18:45:38",
            "likes": "24",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Oscar Freitag",
                    "text": "Carlos Machado , eixo RGS -SC , já que o juiz é catarinense...",
                    "date": "2018-09-30T20:19:24",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronildo Oliveira",
            "text": "Sou torcedor do Inter, mas estou envergonhado com o que fizeram com o Vitória, uma vergonha sobretudo o pênalti.",
            "date": "2018-09-30T20:19:04",
            "likes": "13",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilmar Arnold",
            "text": "regras do Noveletão implantadas pela CBF: A) pênalti duvidoso, a favor do binter é pênalti, contra o Binter, não é pênalti. B) Gol de impedimento contra o Binter é nulo. A favor do Binter é válido. C) a partida só acaba se o resultado for favorável ao binter. contra o Corinthians aplicaram a regra b. Contra o Vitória, a Regra A . Em Recife como vai ser?",
            "date": "2018-09-30T19:26:33",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Marinho",
            "text": "E o VAR? Esqueci que só pode ser usado se o lance for dentro da área... como o pênalti foi fora da área... tá explicado...",
            "date": "2018-09-30T19:19:17",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eloy Chaves",
            "text": "NÃO VI NINGUEM DO INTER RECLAMANDO 2 RODADAS SEGUIDAS DE AJUDA PÕE NO DVD",
            "date": "2018-09-30T19:13:40",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deva Sta",
            "text": "Do gol legal anulado do Inter não teve essa reclamação né...",
            "date": "2018-09-30T19:05:21",
            "likes": "11",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Araujo",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-30T19:00:14",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Aquino",
            "text": "Diretoria covarde . Jogadores omissos. Time ridículo. A gora sobre o jogo lamentável foi domingo um pênalti a favor contra o Botafogo hoje outro a favor do inter . Parabéns CPF. Um país que corrupção está em todos seguimentos da sociedade",
            "date": "2018-09-30T18:55:21",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão",
            "text": "mande o presidente ir pra cima tem agressão sem bola do jogador do inter não foi penalti .. é so ver as imagem",
            "date": "2018-09-30T18:48:36",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homero Garnizé",
            "text": "Ainda tem torcedor idiota que defende jogadores como Yago. Com esse cara em campo iremos cair.",
            "date": "2018-09-30T18:47:30",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/apos-derrota-para-o-internacional-ramon-desabafa-sobre-arbitro-veio-nos-atrapalhar.ghtml"
}