{
    "time": "vitória",
    "date": "23/08/2018 22h20",
    "title": "Vitória está próximo de assinar com atacante Maurício Cordeiro.Empresário do jogador confirma que negociações estão avançadas e que contrato deve ser assinado nos próximos dias",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória pode anunciar, nos próximos dias, a contratação de mais um atacante. Maurício Cordeiro, que estava no Ashdod, de Israel, deve desembarcar em Salvador neste fim de semana para fazer exames médicos e assinar contrato com o clube baiano.",
        "Em contato com a reportagem do GloboEsporte.com, o empresário do atleta, Will Dantas, confirmou o acerto e disse que falta apenas o clube bater o martelo para oficializar a contratação.",
        "- Está sim, cara. Estamos conversando. Quase tudo adiantado. Ele chega para ser atleta do Vitória. Aproveitamos a janela europeia. Mauricio estava em um clube de Israel. Só depende do Vitória – disse Dantas, que não revelou o tempo de contrato que deve ser firmado.",
        "O atacante tem 25 anos e iniciou sua carreira em 2009, no Grêmio Barueri. Além do clube paulista, o jogador acumula passagens por outros clubes do futebol brasileiro, como Avaí, Oeste, Mirassol e Penapolense. No futebol internacional, jogou no Kiryat Shmona e Ashdod, de Israel."
    ],
    "comments": [
        {
            "name": "Daniel",
            "text": "Meia armador pra quê? Zagueiro nem pensar, volante nem em sonho. Essas são as maiores necessidades do time, e já ia me esquecendo de goleiro.",
            "date": "2018-08-25T11:59:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Esse Presidente devia sentar com Carpegiane e ver as indicações do treinador para o clube. Anota tudo ainda que não vá contratar agora. Mas, pelo menos agrega conhecimento no mundo da bola. Ter a chance de trabalhar ao lado de Carpegiane é única !",
            "date": "2018-08-24T08:21:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Tem que ter a indicação de Carpegiane, senão melhor não trazer.",
            "date": "2018-08-24T08:20:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Passos",
            "text": "Kkkkkkkkkkkkkkk",
            "date": "2018-08-23T23:47:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Sardinha detected !",
                    "date": "2018-08-24T08:17:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Paulo",
            "text": "Eu já vi esse cara jogar, joga demais. Coloca todos os nossos atacantes do bolso. Agora o Leão tem um 9 de respeito. Só precisamos arrumar a zaga... alô diretoria, precisamos de zagueiros tbm.",
            "date": "2018-08-24T08:11:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Macedo",
            "text": "A zaga tomando mais gol que tudo , os caras vai contratar outro pé de pedra pra jogar no ataque. Jogando campeonato em Israel , com todo respeito, futebol abaixo do nível, o cara na tempora 2017-18 em 29 partidas apenas 6 gols , e em 2016-17 em 25 partidas 2 gols , só rindo mesmo namoral .",
            "date": "2018-08-24T07:15:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Alves",
            "text": "agora vai...",
            "date": "2018-08-23T22:41:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesar Santos",
                    "text": "Esta diretoria do Vitoria está de brincadeira. São loucos. Eles querem destruir o Vitório a qualquer custo. Derrubaram o time de basquete. E agora seguem firme a passos largos cujo único objetivo é jogar o Vitória na segunda divisao. Quanta competência.",
                    "date": "2018-08-24T07:09:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-esta-proximo-de-assinar-com-atacante-mauricio-cordeiro.ghtml"
}