{
    "time": "vitória",
    "date": "10/04/2018 08h01",
    "title": "Neilton em alta, Lucas decepciona: GE.com avalia elenco do Vitória no Baianão.Artilheiro do Baianão, Neilton tem maior nota entre jogadores do elenco rubro-negro; experiente e com status de titular, Lucas não engrena e vai mal em avaliação",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória não conseguiu reverter a vantagem do Bahia no último domingo e ficou sem o título do Campeonato Baiano. Mas não é por isso que se pode afirmar que a competição foi de todo ruim para o clube. Alguns jogadores souberam aproveitar o Baianão e aparecem como principais referências do time para as disputas do Campeonato Brasileiro e Copa do Brasil, torneios que o clube ainda tem pela frente na temporada. Outros não aproveitaram tão bem as chances e vão ter que mostrar, neste momento importante da temporada, que podem ser úteis.",
        "Por isso, a equipe do GloboEsporte.com avaliou o rendimento de todo elenco rubro-negro na disputa do Baianão. Só foram levados em consideração os jogadores que entraram em campo em, pelo menos, cinco jogos no Estadual. Confira abaixo a avaliação.",
        "",
        "Fernando Miguel - nota 6\nFalhou em alguns jogos, mas não comprometeu nos jogos decisivos. Foi líder de defesa que teve altos e baixos na campanha (sofreu 15 gols em 13 partidas).",
        "",
        "Walisson Maia – nota 4,5\nContratado nesta temporada, ganhou a posição de titular ao longo da competição, mas não mostrou segurança e ainda falhou em jogos importantes.",
        "Bruno Bispo – nota 3\nTitular no começo do ano, teve participação decisiva em alguns gols sofridos pelo time no Baianão e perdeu posição. Ainda foi punido pelo STJD por participação no polêmico Ba-Vi de fevereiro.",
        "Ramon – nota 6\nO mais seguro entre os zagueiros rubro-negros. Versátil, também ajudou como volante.",
        "Kanu – nota 1\nVinha fazendo boa temporada até ser pivô de briga no primeiro Ba-Vi de 2018. Punido pelo STJD, desfalcou o time no momento mais importante da competição.",
        "",
        "Pedro Botelho – nota 6\nCom contrato curto, aproveitou lesão de Bryan para ter sequência no time titular. Não comprometeu.",
        "Bryan - nota 6,5\nTitular na esquerda, mostrou grande potencial ofensivo, mas se machucou na parte final do Baianão e desfalcou a equipe.",
        "Juninho – nota 7\nVersátil, ajudou o Vitória jogando mais adiantado e fez bons jogos pelo setor. Por outro lado, desperdiçou chance clara de gol na grande final no Barradão.",
        "Lucas - nota 4,5\nChegou com status de titular, mas ainda não engrenou. Perdeu a posição após ser envolvido pelo ataque do Bahia no primeiro jogo da final do Baianão. Viu Mancini preferir improvisar um volante na partida da volta.",
        "",
        "Lucas Marques – nota 5\nComeçou a temporada atuando frequentemente pelo time, mas não emplacou. Perdeu espaço e foi pouco utilizado nos últimos jogos.",
        "Fillipe Soutto – nota 6,5\nAproveitou suspensões e lesões para ganhar posição no meio-campo. Oscilou no time.",
        "Uillian Correia – nota 7\nTitular absoluto desde o início do ano, ajudou marcando atrás e também na criação",
        "José Welison – nota 5\nVersátil, quebrou o galho de Mancini atuando na lateral direita, mas perdeu espaço na reta decisiva.",
        "",
        "Nickson – nota 6,5\nRetornou ao Vitória nesta temporada após empréstimo ao Cruzeiro para ter a sua primeira sequência na equipe principal. Fez bons jogos, mas também oscilou nos jogos finais do Baianão.",
        "Yago – nota 1\nPeça fundamental no time do Vitória, estragou boa campanha ficando fora dos últimos jogos por conta do envolvimento na confusão do primeiro Ba-Vi de 2018.",
        "",
        "Jonatas Belusso – nota 5,5\nGanhou sequência no time titular com a suspensão de Denílson e lesão de André Lima, mas não emplacou. Mostrou disposição, mas desperdiçou grandes oportunidades de gols nas finais.",
        "Denílson - nota 1\nVinha fazendo boa temporada, com direito a golaço do meio-campo, mas foi mais um a se envolver em confusão no Ba-Vi de fevereiro e desfalcar o Vitória no momento mais importante da competição.",
        "André Lima – nota 6,5\nAproveitou oportunidades no time titular marcando quatro gols em seis jogos no Baianão, mas lesão na parte final da competição o fez ficar fora dos principais jogos.",
        "Luan – nota 6\nJoia das categorias de base do Vitória, entrou bem em alguns jogos e fez o gol do time no primeiro Ba-Vi das finais. Quando teve a chance de ser titular na partida decisiva se machucou.",
        "Neílton – nota 9\nArtilheiro do Baianão com sete gols marcados, assumiu o protagonismo do Vitória e conduziu o time na campanha do vice-campeonato."
    ],
    "comments": [
        {
            "name": "Sardifusca Semteto",
            "text": "GE, vcs envergonham a classe jornalistica. Mesmo os jogadores do sardinha que se envolveram na confusão do primeiro BAVI foram todos pontuados por seus resultados em campo. Já os do Vitória, todos que se envolveram , tiveram a nota 1 e como justificativa foi a participação na briga. GE tricolorido... Vergonha ... Vergonha ... sejam imparciais... e olha que não foi a primeira vez....",
            "date": "2018-04-10T08:52:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lourival Filho",
                    "text": "CALADA GALINHA SAFHADA..CÓ CÓ CÓ CÓ CÓ CÓ CÓ.. B B M P",
                    "date": "2018-04-10T09:23:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Alberto",
                    "text": "VERGONHA VCS DO GE",
                    "date": "2018-04-10T10:36:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Ferreira",
                    "text": "KKKKKKK ALIAS KÓKÓKÓKÓ KÓKÓ KÓKÓKÓKÓ KÓKÓ",
                    "date": "2018-04-10T15:20:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "Engraçado que ninguém responde, por isso o Brasil está assim, uma coisa complementa a outra, animais dizem que n tem nada ver...",
                    "date": "2018-04-10T15:30:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sardifusca Semteto",
                    "text": "Vamos dar a volta por cima .... Ruge leão ....",
                    "date": "2018-04-11T13:24:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Raimundinho",
            "text": "Deixem as sardinhas pulando enquanto a panela esquenta e vamos focar no nosso Fazendo uma análise do time, vejo que precisamos de: reforços na defesa (pelo menos um zagueiro que dê solidez ao time, temos sofrido muito com isso nos últimos anos e a torcida bem sabe) Pelo menos um nome para lateral direita, alguém rápido pra ajudar na transição da defesa pro ataque com triangulações e jogadas de volocidade",
            "date": "2018-04-11T08:46:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Rosa",
                    "text": "Lateral direita chegou Jeferson",
                    "date": "2018-04-11T09:14:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Raimundinho",
                    "text": "Bruno Rosa: Vamos rezar que chegue pra ser o dono da posição",
                    "date": "2018-04-11T09:55:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucianoandrade",
            "text": "MANCINI. PALMEIRAS TEM DOIS ZAGUEIROS TIAGO MARTINS,ANTONIO CARLOS",
            "date": "2018-04-10T21:05:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Rosa",
                    "text": "Os caras vão deixar de ser titulares na libertadores p jogar aqui? Vc acha mesmo?",
                    "date": "2018-04-11T09:15:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucianoandrade",
            "text": "ZAGUEIROS,PAULO MIRANDA,GREMIO,DURVAL SPORT.",
            "date": "2018-04-10T19:57:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Vitórão goleia rival nas finais e as sardinhas sofreram pra vencer do time reserva/juniores......fala sério...",
            "date": "2018-04-10T18:47:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sauloalmeida2",
                    "text": "pó pó... póoq vc acha isso?",
                    "date": "2018-04-10T19:01:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Chico",
            "text": "Jogou bem!",
            "date": "2018-04-10T16:38:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Imparcialidade 0, realmente, TV SARDINHA EM MAIÚSCULO.",
            "date": "2018-04-10T15:32:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandros Silva",
            "text": "pelas notas dadas aos jogadores do vitória , sobretudo os que tiveram nota baixa , dá pra ver quão grande é a torcida do Bahia dentro da rede Bahia. como torcedor do vitória eu dispenso notas tendenciosas .",
            "date": "2018-04-10T15:22:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denise",
            "text": "TV Sardinha",
            "date": "2018-04-10T09:17:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santos",
            "text": "O Vitoria precisa reavaliar tudo, em relação ao futebol e a equipe que esta ai, o campeonato brasileiro vem ai ano passado foi um sufoco e este ano? Já começamos mal, perdendo o campeonato bahiano de 2018. Será que vamos ter que fazer conta novamente pra não cair???",
            "date": "2018-04-10T13:04:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lourival Filho",
            "text": "CÓ CÓ CÓ CÓ CÓ OLHE O MILHO GALINHAS DO LIXÃO... KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK B B M P",
            "date": "2018-04-10T09:22:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Samuel Santos",
                    "text": "cala a boca sardinha se saia da pagina do vitoria rpz",
                    "date": "2018-04-10T10:57:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nailson Santana",
                    "text": "VOLTA PRO FAZENDA GALINHA DE ITINGA!! QUERO VER SUL-AMERICANA E BRASILEIRO COPA DO BRASIL. QUEM RIM POR ULTIMO!!??",
                    "date": "2018-04-10T11:27:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nailson Santana",
                    "text": "VOLTA PRA FAZENDA GALINHA DE ITINGA!! QUERO VER SUL-AMERICANA BRASILEIRO E COPA DO BRASIL. QUEM RIM POR ULTIMO!!??",
                    "date": "2018-04-10T11:30:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Larangeira",
                    "text": "Não é sardinha não, é bode! Fica na pagina do Leão admirando os jogadores..... Tomara que a mulher pegue! kkkkkkkkkkkkkkkkk.",
                    "date": "2018-04-10T11:33:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Vcs vão a Sulamericana pela televisão.",
                    "date": "2018-04-10T12:44:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Merick Silva",
            "text": "CÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓCÓ CÓ CÓ CÓ CÓ CORRE GALINHA",
            "date": "2018-04-10T12:37:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailson Santana",
            "text": "VOLTA PRA FAZENDA GALINHA DE ITINGA!! QUERO VER SUL-AMERICANA BRASILEIRO E COPA DO BRASIL. QUEM RIM POR ULTIMO!!??",
            "date": "2018-04-10T11:32:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailson Santana",
            "text": "WILLIAN CORREIA NÃO JOGA NADA, E SÓ CHUTÃO. ENTREGOU A VAGA DA LIBERTADORES AO flamingo ANO PASSADO. TEVE NOTA 7!",
            "date": "2018-04-10T10:48:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailson Santana",
            "text": "SE NÃO FOSSE O KANU O JAIA, IA PRA ONDE?",
            "date": "2018-04-10T10:42:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailson Santana",
            "text": "SE NÃO FOSSE O KANU O JAIA IA PRA ONDE?",
            "date": "2018-04-10T10:38:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailson Santana",
            "text": "VALEU KANU E FERNANDO MIGUEL MÃOS DE ALFACE",
            "date": "2018-04-10T10:36:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Soares",
            "text": "Vamos minhas galinhas,comentem ou melhor cacarejem. Có có có có.",
            "date": "2018-04-10T08:54:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leo Silva",
            "text": "O problema maior é na zaga. Kanu titular; Ramon reserva; Bispo, quinto reserva; Maia, quarto resrva. Faltam +dois zagueiros pra ser titular e 1 lateral direito",
            "date": "2018-04-10T08:52:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/neilton-em-alta-lucas-decepciona-gecom-avalia-elenco-do-vitoria-no-baianao.ghtml"
}