{
    "time": "vitória",
    "date": "07/08/2018 11h07",
    "title": "Yago ignora movimentações do Vitória por novo técnico e prega foco total nos jogos.Rubro-Negro está sem treinador desde a demissão de Mancini, há mais de uma semana. João Burse comanda a equipe interinamente",
    "author": "Thiago Pereira",
    "text": [
        "O Vitória completa nesta terça-feira nove dias sem um treinador. Com a demissão de Vagner Mancini, João Burse assumiu o comando da equipe profissional de forma interina, enquanto a diretoria rubro-negra se movimenta em busca de um treinador para a sequência do Campeonato Brasileiro. Enquanto os dirigentes estudam o mercado e negociam a contratação de um novo técnico, o meia Yago se concentra exclusivamente nos jogos. Titular no último domingo, no empate em 1 a 1 com o Cruzeiro, no Barradão, o jogador afirmou que é preciso não se envolver no noticiário sobre treinadores para focar em cada rodada da Série A. No domingo, o Vitória encara o Grêmio fora de casa pela 18ª rodada do Brasileirão.",
        "- Essa mudança que ocorreu nos últimos dias, tem que tratar da melhor forma possível. A gente sabe que não pode parar. Mancini nos ajudou bastante e agora é o João Burse que está nos ajudando. A gente tem que entender o que ele está passando em pouco tempo de treinamento, o que ele está conversando. (...) A gente não tem muito tempo para ficar lamentando até porque cada jogo é importante. A gente tem que entrar nos jogos para ganhar. A gente está preocupado com isso, fazer o melhor dentro de campo independente de quem esteja fora treinando. A gente está com a cabeça boa, tranquila",
        "Yago afirmou que o elenco ainda está em fase inicial de compreensão do que é pedido por João Burse. O técnico que estava no comando da equipe Sub-23 assumiu interinamente o Vitória pela primeira vez na carreira e estreou no empate com o Cruzeiro. O meia afirma que o grupo tenta ajudar o treinador para que ele possa fazer um bom trabalho.",
        "- Nossa cabeça está muito tranquila. A gente tem entendido o conceito de jogo do João, que hoje está nos ajudando. Estamos com total confiança com João, porque ele precisa dessa confiança nossa para desempenhar um bom papel. A gente está passando essa confiança para ele e ele também está passando confiança para que a gente possa fazer um jogo melhor.",
        "A partida entre Vitória e Grêmio está marcada para 19h (de Brasília) de domingo. Com 19 pontos, Vitória ocupa a 14ª colocação da Série A, enquanto o Grêmio, com 30 pontos, aparece na 4ª posição.",
        "",
        "Onde o Vitória pode chegar?\n- Por tudo o que aconteceu durante esse ano e vem acontecendo no Brasileiro, a gente tem condições de chegar a lugares altos. A gente sempre comenta que não quer passar o que passamos anos passado, que foi sofrimento até a última partida. A gente está tratando cada jogo como uma final. Então, não posso falar que a gente vai pra Libertadores, posição lá em cima, porque a gente tratar cada jogo como uma final. Se a gente pensar desse jeito, com certeza a gente vai estar em um bom lugar lá no final.",
        "Confiança do torcedor\n- Torcedor do Vitória não gosta de palavra bonita. Não adianta chegar aqui, falar um monte de coisa bonita e não demonstrar dentro de campo. O torcedor só vai começar a acreditar e confiar de novo quando a gente demonstrar dentro das quatro linhas. Quando a gente voltar a ser forte fora de casa, fizer o resultado dento de casa. Isso sim vai chamar a torcida. Não adianta chegar aqui, chamar a torcida e dentro de campo não corresponder. Quando a gente fizer isso fora e dentro, a torcida vai abraçar como sempre abraçou."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/yago-ignora-movimentacoes-do-vitoria-por-novo-tecnico-e-prega-foto-total-nos-jogos.ghtml"
}