{
    "time": "vitória",
    "date": "05/09/2018 09h00",
    "title": "Da Série C à titular do Vitória: Léo Ceará se surpreende com guinada na vida.Titular e autor de dois gols em três jogos pelo Leão, atacante comemora confiança de Carpegiani: “Não esperava já chegar jogando, mas, graças a Deus, Carpegiani me deu a oportunidade”",
    "author": "Ruan Melo",
    "text": [
        "Em poucos dias, a vida do centroavante Léo Ceará mudou completamente. Formado nas categorias de base do Vitória, o jogador de 23 anos não teve chances na equipe principal e acabou sendo emprestado seguidas vezes. Após se destacar no Confiança em 2018, ele retornou para a equipe baiana e nos treinos conquistou o técnico Paulo Cézar Carpegiani para assumir o posto de titular. A aposta do treinador tem surtido efeito e o atacante tem dois gols, em três jogos pelo Leão.",
        "- Teve um coletivo contra o sub-23. Depois do coletivo, no outro dia, ele falou que a gente ia jogar contra o Flamengo, no Maracanã. Eu e os dois meninos da base. Ficamos felizes. Não esperávamos já chegar jogando de início, mas, graças a Deus, Carpegiani optou por colocar a gente. E agora a gente conseguiu manter. É continuar trabalhando para manter sequência boa – disse Léo em entrevista ao GloboEsporte.com.",
        "Apesar de ter feito uma boa passagem pelo Confiança, quando marcou 16 gols nesta temporada, sendo nove na Série C, vice-artilheiro da competição, Léo não esperava assumir uma vaga de titular tão rápido no Vitória.",
        "- Não esperava. Estava no Confiança, jogando Série C, onde eu fui muito bem, artilheiro da equipe, um dos artilheiros da Série C. Poder voltar assim...Não esperava já chegar jogando, mas, graças a Deus, Carpegiani me deu a oportunidade e eu pude corresponder à altura fazendo gols e ajudando a equipe.",
        "Além dos gols, Léo Ceará tem ganhado elogios pela entrega em campo e versatilidade. Contra o América-MG, ele foi deslocado para jogar aberto pelo lado esquerdo quando André Lima entrou no time, já que o Vitória tinha um jogador a mais com a expulsão de Rafael Moura.",
        "- Ele [Carpegiani] me puxou para o lado porque eu já tinha jogado algumas vezes pelo lado do campo, então não teria dificuldade. Acabei cansando um pouco no segundo tempo e também pelo cartão que tomei acabei substituído. [...] Eu sou centroavante de origem, de referência. Mas se precisar, vou estar à disposição para tentar ajudar da melhor forma possível.",
        "Contrato renovado",
        "Antes de ganhar espaço no time titular do Vitória, Léo prorrogou o contrato com a equipe. No final de agosto, o clube anunciou a renovação do vínculo com o centroavante até dezembro de 2020.",
        "- Recebi algumas propostas depois da Série C, mas como eu tinha contrato com o Vitória, tinha que voltar para o clube. E depois que voltei a diretoria me procurou para renovar o contrato. Estou muito feliz pelo momento, e é continuar trabalhando para continuar ajudando o Vitória. [A renovação veio] Pelo campeonato que eu fiz no Confiança, o clube já tinha interesse em renovar. E antes de eu atuar eu já tinha renovado o contrato - conta.",
        "Léo Ceará também atribui o bom momento ao técnico Paulo Cézar Carpegiani. O centroavante elogiou a dedicação do treinador, principalmente com a organização da equipe. Até aqui, Carpegiani tem duas vitórias e duas derrotas no comando do Vitória.",
        "- É um treinador vitorioso. Foi vitorioso como atleta e treinador. Ele dá muitos conselhos, ajuda também na parte tática, procura corrigir tudo que está errado no treino, para para corrigir. Acho que isso está fazendo a diferença dentro de campo. Ele para bastante os treinos para explicar e a gente possa entender. Acho que a gente vem fazendo nos jogos o que está treinando e por isso tem dado certo.",
        "Esperança de gols do Vitória, Léo tem nova oportunidade de mostrar serviço na próxima quinta-feira, quando o Vitória enfrenta o Fluminense, no Maracanã, pela 23ª rodada do Campeonato Brasileiro. A partida está marcada para as 19h (horário de Brasília)."
    ],
    "comments": [
        {
            "name": "Ec Vitória",
            "text": "É um jogador de explosão, finalizador. Tem a facilidade de bater bem na bola... Boa sorte Léo Ceará. Vai deixar o dele lá no Maraca. Pega, Leão!! Bora Vitória...",
            "date": "2018-09-05T15:17:19",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Boa sorte guerreiros ! São 3 pontos importantes. Tragam esses 3 pontos pra torcida do Leão !",
            "date": "2018-09-05T13:20:52",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Concentração e foco ! Não espera o fácil não. Corre atrás ! Procura incomodar a defesa adversária! Procura confundir o zagueiro ! Tem que sempre querer mais ! Dentro dos 90 minutos temos sempre que buscar !",
            "date": "2018-09-05T13:19:21",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Voa moleque, seu esforço e dedicação está fazendo colher seus frutos, aproveite e pé no chão, pega LEÃO.",
            "date": "2018-09-05T10:35:55",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evanilson Silva",
                    "text": "A melhor base do Brasil! Vamo vamo negô!",
                    "date": "2018-09-05T11:43:11",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "MELHOR BASE? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-05T12:26:54",
                    "likes": "1",
                    "unlikes": "17"
                },
                {
                    "name": "Estatística",
                    "text": "Pai nosso que estais no Céu. Afasta esse satanás chamado \"Mamão Açucar\" da página do meu Leão !",
                    "date": "2018-09-05T13:17:07",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jonatas Souza",
            "text": "UM BORA VITÓOOOOOOOOOOOOOOOOOOOOOOORIAAAAAAAAAA",
            "date": "2018-09-05T10:53:47",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailson Santana",
            "text": "É SÓ NÃO DEIXAR SUBIR PARA A CABEÇA. JOGUE COM SANGUE NOS OLHOS SEMPRE E HONRE A CAMISA. O VITORIA É VITRINE PARA O MUNDO TODOS SABEM DISSO. BOA SORTE E QUE DEUS SEJA SUA ROCHA.",
            "date": "2018-09-05T10:41:07",
            "likes": "30",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/da-serie-c-a-titular-do-vitoria-leo-ceara-se-surpreende-com-guinada-na-vida.ghtml"
}