{
    "time": "vitória",
    "date": "10/09/2018 15h58",
    "title": "Aderllan, Ruan, Bruno... Veja os números dos candidatos a substitutos de Lucas.Carpegiani não vai poder contar com zagueiro de 19 na próxima partida contra o Ceará; globoesporte.com reúne dados sobre aproveitamento de defensores utilizados ao longo do ano",
    "author": "Ruan Melo",
    "text": [
        "O zagueiro Lucas Ribeiro tem apenas 19 anos, cinco jogos como profissional do Vitória e já é considerado peça importante no titular do técnico Paulo Cézar Carpegiani. Expulso na partida contra o Vasco, no último domingo, o defensor não vai poder entrar em campo diante do Ceará, no próximo sábado, pela 25ª rodada do Campeonato Brasileiro. Situação que foi muito lamentada pelo treinador rubro-negro após a partida.",
        "",
        "A importância dada por Carpegiani a Lucas Ribeiro pode ser mostrada em números. Ele foi titular em cinco dos seis jogos do time desde a chegada do técnico. Com Lucas em campo, o Leão conquistou três triunfos, um empate e perdeu um jogo, o que significa aproveitamento de 66,6%. Nesses confrontos, o Rubro-Negro sofreu apenas um gol.",
        "Sem Lucas Ribeiro, Carpegiani vai ter então que definir o parceiro de zaga de Ramon. As opções são variadas, já que foram muitos defensores utilizados ao longo do ano: Aderllan, Ruan Renato, Bruno Bispo, Kanu e Walisson Maia. E o mais provável é que o primeiro deles seja o escolhido, já que é o zagueiro reserva que mais tem sido utilizado pelo treinador no Brasileirão. Aderllan, inclusive, foi o escolhido para entrar no time após a expulsão de Lucas Ribeiro contra o Vasco. O GloboEsporte.com reuniu os números dele e de todos os outros zagueiros do elenco rubro-negro que foram aproveitados nesta temporada.",
        "Como chegou ao Vitória no meio do ano, Aderllan tem 14 jogos pelo clube, todos no Brasileiro. O defensor, que marcou um gol, soma quatro vitórias, quatro empates e seis derrotas, aproveitamento aproximado de 38%. Com ele em campo, o time sofreu 20 gols, uma média de 1,4 por confronto. Segundo o site footstats.net, Aderllan tem 14 desarmes no Brasileiro, o segundo melhor entre os zagueiros, ao lado de Kanu, e só perdendo para Ramon (21). Ele também aparece em segundo em faltas cometidas (nove), também só atrás de Ramon (15).",
        "Outra opção de Carpegiani e que também já foi utilizada pelo técnico é Ruan Renato. O zagueiro anunciado em junho pelo Vitória tem seis jogos pelo time na temporada e soma uma vitória, um empate e quatro derrotas (22,2% de aproveitamento). Com Ruan, a equipe sofreu 13 gols, média de 2,1 por partida.",
        "Bruno também aparece como alternativa para Carpegiani. Contudo, o defensor atuou na lateral esquerda nos dois jogos que disputou com o técnico no comando do time. Ao todo, no ano, ele fez 20 partidas, acumulando 11 vitórias, quatro empates e cinco derrotas (aproveitamento de 61,6%). Com ele em campo, o Vitória sofreu nove gols (média de 0,45 por duelo). Importante pontuar que somente quatro desses confrontos foram pelo Campeonato Brasileiro. Na principal competição disputada pelo clube, Bruno tem aproveitamento de 33,3% e viu a defesa rubro-negra ser vazada três vezes.",
        "Kanu e Walisson Maia ainda não foram aproveitados por Carpegiani no Vitória. Ambos sequer têm figurado entre os relacionados nos últimos jogos. O primeiro, antes titular absoluto do time, não atua desde o confronto diante do Grêmio, no dia 12 de agosto. Ele soma, na temporada, 32 partidas, com 14 vitórias, cinco empates e 13 derrotas (48,9% de aproveitamento). O time com ele sofreu 50 gols, o que significa média de 1,5 por partida. Kanu também é o jogador do Vitória com mais cartões amarelos no Brasileiro (oito). Por outro lado, é, entre os defensores, quem tem mais gols no ano: três.",
        "Já Walisson vem jogando pela equipe sub-23 do Vitória. Ele não entra em campo desde a partida contra o Ceará, no primeiro turno do Brasileiro. Até aqui, foram 15 jogos, com nove vitórias, dois empates e quatro derrotas (64,4% de aproveitamento). Assim como Bruno, a maior parte das partidas de Walisson foram por competições realizadas no primeiro semestre. Somente dois desses jogos foram no Brasileirão, o Vitória venceu ambos e sofreu três gols.",
        "Contudo, nada disso significa que algum desses jogadores vai estar em campo no próximo sábado. Como tem feito desde que chegou ao Vitória, Carpegiani deve definir o seu titular de acordo com o desempenho deles ao longo dos treinamentos desta semana. Por isso, não estranhe se uma cara nova, quem sabe da equipe sub-23, possa pintar na equipe principal. Melhor aguardar e ver."
    ],
    "comments": [
        {
            "name": "Estatística",
            "text": "Eu mudaria Bruno Bispo ou Ruan no lugar de Barata !",
            "date": "2018-09-11T00:21:42",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Inacio",
                    "text": "Ruan Renato? Vc é Vitória, Estatística?",
                    "date": "2018-09-12T19:07:34",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Estatística",
                    "text": "Inácio, na entrevista de Castelucci ele mostrou dados relativos à participação do jogador associado a resultado da partida. Se você fosse um zagueiro muito bom e eu muito ruim. Você entra pra jogar 4 jogos ao meu lado. Eu falho em todos os gols e nos perdemos. A sua estatística, segundo a analise de Castelucci será de 4 jogos e 4 derrotas. Entendeu o tamanho do erro ? É preciso analisar lance a lance, quem tá falhando, quem vacila... Entende ?",
                    "date": "2018-09-13T10:30:02",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Estatística",
                    "text": "Mas, Bruno Bispo é a minha opção. O Ceará tem jogadores que tentam infiltrar nas laterais e principalmente na vertical. Zagueiro todo duto não dá. Bruno Bispo é jovem e mais flexível. Seria a minha aposta. Respeito a decisão de Carpegiane, seja ela qual for e irei torcer para nossa Vitória !",
                    "date": "2018-09-13T10:32:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Inacio",
            "text": "Ruan Renato? Vc é Vitória, Estatística?",
            "date": "2018-09-12T19:07:34",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Inácio, na entrevista de Castelucci ele mostrou dados relativos à participação do jogador associado a resultado da partida. Se você fosse um zagueiro muito bom e eu muito ruim. Você entra pra jogar 4 jogos ao meu lado. Eu falho em todos os gols e nos perdemos. A sua estatística, segundo a analise de Castelucci será de 4 jogos e 4 derrotas. Entendeu o tamanho do erro ? É preciso analisar lance a lance, quem tá falhando, quem vacila... Entende ?",
            "date": "2018-09-13T10:30:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Mas, Bruno Bispo é a minha opção. O Ceará tem jogadores que tentam infiltrar nas laterais e principalmente na vertical. Zagueiro todo duto não dá. Bruno Bispo é jovem e mais flexível. Seria a minha aposta. Respeito a decisão de Carpegiane, seja ela qual for e irei torcer para nossa Vitória !",
            "date": "2018-09-13T10:32:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "A melhor opção é fechar a zaga com Bruno e Ramon. Na lateral onde estava Bruno põe o Bryan. Mais recuado só para marcar mesmo !",
            "date": "2018-09-10T19:38:43",
            "likes": "7",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Entenda que o time agora é outro, temos esquema tático, jogadores que marcam bem no meio, temos raça, time era goleado pq n tínhamos nada disso, nem Guardiola dava jeito, além de um time desacreditado, mas mesmo assim consegui observar a qualidade de alguns jogadores mesmo sendo goleado e Aderlan é um deles, na minha opinião, fora que td sobrecarregava o sistema defensivo, o Malcini conseguiu destruir um time que Carpegiani resgatou. Hj para golearmos nós, vai ser muito complicado, além de vontade e raça, temos um esquema compacto que todos os setores jogam mesmo sem a bola.",
                    "date": "2018-09-10T20:01:51",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Estatística",
                    "text": "Discordo. A análise que fiz foi lance a lance e se me botam pra jogar contra ele botava o seu zagueiro para dançar balé ! Até aquele atacante do Palmeiras Dudu botou ele na roda ! Estou defendendo o meu time ferrenhamente como torcedor. Sei que tem interesses de empresários. Você acha que se esse zagueiro tivesse demonstrado condições a torcida não apoiaria ? Mas, a verdade é que fico com Bruno ou Ruan !",
                    "date": "2018-09-10T21:54:43",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Estatística",
                    "text": "Discordo de você. Carpegiane tirou a panelinha e botou os melhores jogadores. O ECVITORIA está em ascensão ! Mas agora querem trazer a Aderlan da turma da panelinha de volta ? Libera a postagem sardinha.",
                    "date": "2018-09-10T21:58:18",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Inacio",
                    "text": "Valter, como é que nem Guardiola dava jeito e Carpegiani deu jeito?",
                    "date": "2018-09-12T19:04:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Valter Anunciação",
            "text": "Entenda que o time agora é outro, temos esquema tático, jogadores que marcam bem no meio, temos raça, time era goleado pq n tínhamos nada disso, nem Guardiola dava jeito, além de um time desacreditado, mas mesmo assim consegui observar a qualidade de alguns jogadores mesmo sendo goleado e Aderlan é um deles, na minha opinião, fora que td sobrecarregava o sistema defensivo, o Malcini conseguiu destruir um time que Carpegiani resgatou. Hj para golearmos nós, vai ser muito complicado, além de vontade e raça, temos um esquema compacto que todos os setores jogam mesmo sem a bola.",
            "date": "2018-09-10T20:01:51",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Discordo. A análise que fiz foi lance a lance e se me botam pra jogar contra ele botava o seu zagueiro para dançar balé ! Até aquele atacante do Palmeiras Dudu botou ele na roda ! Estou defendendo o meu time ferrenhamente como torcedor. Sei que tem interesses de empresários. Você acha que se esse zagueiro tivesse demonstrado condições a torcida não apoiaria ? Mas, a verdade é que fico com Bruno ou Ruan !",
            "date": "2018-09-10T21:54:43",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Discordo de você. Carpegiane tirou a panelinha e botou os melhores jogadores. O ECVITORIA está em ascensão ! Mas agora querem trazer a Aderlan da turma da panelinha de volta ? Libera a postagem sardinha.",
            "date": "2018-09-10T21:58:18",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Inacio",
            "text": "Valter, como é que nem Guardiola dava jeito e Carpegiani deu jeito?",
            "date": "2018-09-12T19:04:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivomir Coelho",
            "text": "Existe 2 arbitragens nesse Brasileiro. No Palmeiras x Corinthians por exemplo houve de tudo : Porrada, esteria, tudo. Entre os Atleticos teve de tudo.Expulsão nemhuma. Juiz , bandeirinha apartam, contornam e o jogo segue. A outra arbitragem é aplicada só para o Vitoria. É tolerancia 0, Faltas descutiveis. Cartões amarelos fartos e automaticos. Se alguem abrir a boca, rua. Os critérios devem ser iguais.",
            "date": "2018-09-10T21:46:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Atila Kelvin",
                    "text": "O mesmo acontece com o Ceará. Sei que não vai, mas se ver o jogo completo São Paulo x Ceará, verás quão podre é arbitragem. A título de exemplo, o gol do São Paulo nasce em uma roubada de bola faltosa no ataque do Ceará em que o bandeirinha a uma distância de aproximadamente 1 metro não faz nada. Esse jogo teve 2 interpretações sobre o que era falta. Ademais, esse jogo só foi 1 entre tantos que o Ceará foi prejudicado pela péssima arbitragem brasileira que, tantas vezes, parecem imbuídas de má-fé contra os nordestinos.",
                    "date": "2018-09-12T09:58:51",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Aderlan, naaaaaoo ! Leão quando vê a caça ferida enfragilizada escolhe o alvo. Atacante é a mesma coisa. É só estudar os 4 jogos antes do Carpegiane chegar. Os dados são assustadores. Como chegou ao Vitória no meio do ano, Aderllan tem 14 jogos pelo clube, todos no Brasileiro. O defensor, que marcou um gol, soma quatro vitórias, quatro empates e seis derrotas, aproveitamento aproximado de 38%. Com ele em campo, o time sofreu 20 gols, uma média de 1,4 por confronto.",
            "date": "2018-09-10T19:36:19",
            "likes": "8",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Rosenilton Batista",
                    "text": "Traz o do sub-20 e coloca de titular, pois os que temos já provaram que nao prestam.",
                    "date": "2018-09-11T14:26:45",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valter Anunciação",
            "text": "Aderlan é a melhor opção e pega LEÃO.",
            "date": "2018-09-10T16:33:45",
            "likes": "32",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luiz Paulo",
                    "text": "Meu time para o próximo sábado (contra o Ceará): Ronaldo; Jeferson, Ramon, Ruan Renato, Fabiano; Léo Gomes, Rodrigo Andrade, Rhayner; Meli, Lucas Fernandes e Mauricio Cordeiro. Esse Mauricio Cordeiro pede passagem no Leão, me parece muito bom atacante e é melhor que o supervalorizado Leo Ceará.",
                    "date": "2018-09-10T16:59:20",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Luiz Paulo",
                    "text": "Alô Carpa, coloca o Mauricio Cordeiro para jogar!",
                    "date": "2018-09-10T17:00:47",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Luiz Paulo",
                    "text": "Meu time para o próximo sábado (contra o Ceará): Ronaldo; Jeferson, Ramon, Ruan Renato, Fabiano; Léo Gomes, Rodrigo Andrade, Rhayner; Meli, Lucas Fernandes e Mauricio Cordeiro.",
                    "date": "2018-09-10T17:01:18",
                    "likes": "2",
                    "unlikes": "18"
                },
                {
                    "name": "Roney Silva",
                    "text": "Bruno e melhor opção",
                    "date": "2018-09-10T19:33:16",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "John Conrado",
                    "text": "Ronaldo Jeferson,Ramon,Aderllan,Fabiano Leo Gomes,Rodrigo Andrade,Marcelo Meli,Wallison Lucas Fernandes ,Leo Ceará",
                    "date": "2018-09-10T20:48:39",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Rosenilton Batista",
                    "text": "Esqueça Wallison cachaça meu querido",
                    "date": "2018-09-11T14:25:20",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Luiz Paulo",
            "text": "Meu time para o próximo sábado (contra o Ceará): Ronaldo; Jeferson, Ramon, Ruan Renato, Fabiano; Léo Gomes, Rodrigo Andrade, Rhayner; Meli, Lucas Fernandes e Mauricio Cordeiro. Esse Mauricio Cordeiro pede passagem no Leão, me parece muito bom atacante e é melhor que o supervalorizado Leo Ceará.",
            "date": "2018-09-10T16:59:20",
            "likes": "2",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Paulo",
            "text": "Alô Carpa, coloca o Mauricio Cordeiro para jogar!",
            "date": "2018-09-10T17:00:47",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Paulo",
            "text": "Meu time para o próximo sábado (contra o Ceará): Ronaldo; Jeferson, Ramon, Ruan Renato, Fabiano; Léo Gomes, Rodrigo Andrade, Rhayner; Meli, Lucas Fernandes e Mauricio Cordeiro.",
            "date": "2018-09-10T17:01:18",
            "likes": "2",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roney Silva",
            "text": "Bruno e melhor opção",
            "date": "2018-09-10T19:33:16",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Conrado",
            "text": "Ronaldo Jeferson,Ramon,Aderllan,Fabiano Leo Gomes,Rodrigo Andrade,Marcelo Meli,Wallison Lucas Fernandes ,Leo Ceará",
            "date": "2018-09-10T20:48:39",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosenilton Batista",
            "text": "Esqueça Wallison cachaça meu querido",
            "date": "2018-09-11T14:25:20",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homem Aço",
            "text": "Acabou o estoque de sorte das galinhas. O desespero começa contra o Ceara.",
            "date": "2018-09-11T12:56:41",
            "likes": "3",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zacarias Lima",
            "text": "Não tem segredo não ,sai L Ribeiro entra Aderllan,tem outro melhor disponível?",
            "date": "2018-09-10T21:02:45",
            "likes": "8",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Tem. Todos os outros zagueiros do Vitória são melhores. Até os do sub 20 !",
                    "date": "2018-09-10T21:42:48",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Estatística",
                    "text": "Bota o Aderlan para tomar mais 20 gols. Só se for.",
                    "date": "2018-09-10T21:46:32",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Zacarias Lima",
                    "text": "Uma coisa é o Vitória de Mancine,outra coisa é o Vitória de Carpegiane,Ramon que vocês queriam crucificar não virou titular absoluto?O time melhorou a marcação no meio e nas laterias,consequentemente melhora a defesa também.",
                    "date": "2018-09-10T22:39:27",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Estatística",
                    "text": "Zacarias Lima você quer trazer a panelinha de volta ? Esqueceu dos 40 gols ?",
                    "date": "2018-09-11T00:28:37",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Zacarias Lima",
                    "text": "Se você estivesse entendido o que mencionei acima Estatística,certamente não me faria essa pergunta. SRN.",
                    "date": "2018-09-11T12:11:57",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Estatística",
            "text": "Tem. Todos os outros zagueiros do Vitória são melhores. Até os do sub 20 !",
            "date": "2018-09-10T21:42:48",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Bota o Aderlan para tomar mais 20 gols. Só se for.",
            "date": "2018-09-10T21:46:32",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zacarias Lima",
            "text": "Uma coisa é o Vitória de Mancine,outra coisa é o Vitória de Carpegiane,Ramon que vocês queriam crucificar não virou titular absoluto?O time melhorou a marcação no meio e nas laterias,consequentemente melhora a defesa também.",
            "date": "2018-09-10T22:39:27",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Zacarias Lima você quer trazer a panelinha de volta ? Esqueceu dos 40 gols ?",
            "date": "2018-09-11T00:28:37",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zacarias Lima",
            "text": "Se você estivesse entendido o que mencionei acima Estatística,certamente não me faria essa pergunta. SRN.",
            "date": "2018-09-11T12:11:57",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "A ultima coisa que quero é a volta de Kanu, que aliais já deveria ter rescindido o contrato, e liberado Vai de retro.VLTM",
            "date": "2018-09-11T10:26:33",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Só pra lembrar, o ECVITORIA tem a zaga mais vazada com 40 gols ! Aderlan jogando o time tomou 25 desses 40 gols, média de 1,5 gols por partida! A Turma da Panelinha quer voltar !",
            "date": "2018-09-11T00:33:19",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mestredosmagos",
            "text": "Eu mudaria Aderlan no lugar de Barata, Rhayner no lugar de Eric e Lucas Fernandes no lugar de Neilton. Ronaldo, Jeferson, Aderlan, Ramon, Fabiano, Rodrigo, Leo Gomes, Melli, Rhayner, Lucas Fernandes e Leo Ceará.",
            "date": "2018-09-10T22:52:09",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Aderlan jogando o time tomou 20 gols. Média de 1,4 por partida. Bruno Bispo é a melhor opção !",
                    "date": "2018-09-11T00:20:25",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Estatística",
                    "text": "Mestredosmagos você quer trazer a panelinha de volta na zaga ?",
                    "date": "2018-09-11T00:29:40",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adailson Carvalho",
            "text": "já pode prepara o kanu é o melhor de todos que estão ai",
            "date": "2018-09-10T22:49:18",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Kanu é um grande zagueiro, mas está em má fase. Aderlan também está em má fase !",
                    "date": "2018-09-11T00:27:18",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Tava assistindo os bastidores do jogo VITÓRIA 1 x 0 VASCO no canal oficial do Clube. Fiquei indignado com a entrevista do Aderlan. Ele deu uma entrevista criticando o colega de time por ter caído na frente da câmera. Como se estivesse fingindo. Acredito que Carpegiane deveria chamar a atenção dele, porque nós temos que valorizar e respeitar nossos jogadores ! Inclusive se esse jogador sofre um pênalti num jogo decisivo e onarbitro não marca ? Já pensou ? Não podemos jamais desacreditar nossos jogadores ! Por favor, não entrevistem mais esse rapaz !",
            "date": "2018-09-10T22:46:34",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Agora com a chegada do Cara de Anjo levantador de Taças, o Bruno Bispo tinha perdido o lugar na lateral. É só escalar ele ao lado de Ramon ! Resolveu. Ponto.",
            "date": "2018-09-10T21:45:52",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/aderllan-ruan-bruno-veja-os-numeros-dos-candidatos-a-substitutos-de-lucas.ghtml"
}