{
    "time": "vitória",
    "date": "26/04/2018 09h35",
    "title": "Mancini reconhece demora em contratar reforços para elenco do Vitória.Em coletiva de imprensa após o empate com o Corinthians, técnico do Leão diz que, apesar da demora, jogadores serão contratados",
    "author": "GloboEsporte.com",
    "text": [
        "Não é só a torcida do Vitória que está ansiosa por reforços para o time. O técnico Vagner Mancini também. Um dos responsáveis pelas contratações, o treinador reconheceu que o processo tem demorado mais do que os rubro-negros desejam. No entanto, em entrevista após o empate em 0 a 0 com o Corinthians, na noite desta quarta-feira, o treinador adiantou que novos atletas chegarão à Toca do Leão.",
        "Ao ser questionado se há um incômodo pela demora nas contratações, Mancini disse que sim. Mas, logo em seguida, ressaltou que é um dos integrantes da equipe que busca reforços e ponderou as dificuldades encontradas pelo Vitória.",
        "- Também (sente incômodo). Só que eu faço parte da equipe. Não vou aqui expor ninguém. Lógico que cobro jogador. Muita gente me vê na rua e fala que sou calmo. Claro que sou calmo no campo, mas isso não quer dizer que no vestiário seja assim. As pessoas rotulam muito as outras. É importante que a gente passe para o torcedor do Vitória que estamos há muito tempo buscando, mas com o que o mercado oferece, a gente está demorando sim. A equipe de contratação do Vitória, que tem diretoria, técnico, analistas, está demorando sim. Reconheço isso, mas para, esse momento, algumas peças vão chegar. Isso mostra que há trabalho, que há gente que saber o que a estagia montada para o jogo hoje está muito bem feita, foram fiéis ao que foi pedido – disse o treinador.",
        "Ele ainda aproveitou a entrevista para elogiar as chegadas de Walysson, Lucas Fernandes e Aderllan.",
        "- São atletas que chegam em um momento importante, onde a gente está a fim de oxigenar elenco, não por perda de ninguém. São atletas que vão dar alguma coisa a mais ao time. Walysson tem velocidade e bate bem na bola, Lucas Fernandes também. Aderllan é zagueiro com muita experiência, jogou no Valência. São atletas que, com certeza, vão ajudar. Não quer dizer que seja suficiente – finalizou Vagner Mancini."
    ],
    "comments": [
        {
            "name": "Brokamus Canabrava",
            "text": "Chegaram o Japonês MIAKUDA e o equatoriano CAICEDO para ajudar as GALINHAS FUJONAS a retornarem para as origens na segunda divisão, lugar de onde nunca deveriam ter saído...Có! Có! Có! Cóóó!",
            "date": "2018-04-26T10:07:06",
            "likes": "10",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Filipe Ribeiro",
                    "text": "As sardinhas passaram quase uma década na série B e vem dizer que lá é o nosso ligar??? Cala boca, Sardinha de Itinga.",
                    "date": "2018-04-26T11:35:52",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Filipe Ribeiro",
                    "text": "Lugar*",
                    "date": "2018-04-26T11:36:16",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Brokamus Canabrava",
                    "text": "O choro é livre GALINHA FUJONA...Có! Có! Có! Cóóó!",
                    "date": "2018-04-26T11:43:35",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Beto Valente",
                    "text": "Eu já vi você BROKANDO uma CANABRAVA. Você sentou na ponta e desceu quebrando até a raiz. Mostrou que é muito bravo mesmo... BBMP = BOA BOSTA MÔ PAI..",
                    "date": "2018-04-26T11:52:25",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "Só pra complementar Quando a cana tava toda dentro. você gritou: BBMP.... kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-26T12:43:13",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Brokamus Canabrava",
                    "text": "Chole que dóis menos Betinha Velentona, você é bem experiente, sabe até que a canabrava quebra na raiz hein menina!...Có! Có! Có! Cóóó!",
                    "date": "2018-04-26T12:51:08",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "Sardinha vocês ficaram 7 anos na segunda divisão ainda tomara de 7 do Vitória na abertura da fonte nossa que fala oque sardinha. Ganharam um campeonato baiano com ajuda da federação",
                    "date": "2018-04-26T12:53:14",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "CO CO CO CO É QUEM LEVA TAPA NA CARA, CORRE E SE ESCONDE ATRÁS DE UM LARANJA, PRA COM MEDO DE JOGAR UMA FINAL.... BBMP = BOA BOSTA MÔ PAI..",
                    "date": "2018-04-26T15:21:16",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Brokamus Canabrava",
                    "text": "Agora sem as maracutaias da FBF, o que será das GALINHAS FUJONAS???...Pobres coitadas!...Có! Có! Có! Cóóó!",
                    "date": "2018-04-26T18:23:14",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "As galinhas vão continuar do mesmo jeito. LEVANDO TAPA NA CARA, APANHANDO E SE ESCONDENDO ATRÁS DE LARANJAS E TRIBUNAIS... BBMP = BOA BOSTA MÔ PAI..",
                    "date": "2018-04-26T18:58:18",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Brokamus Canabrava",
                    "text": "Você continua Valentona em Beta...GALINHA FUJONA...Có! Có! Có! Cóóó!",
                    "date": "2018-04-26T21:18:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "José Carneiro",
            "text": "É a mesmice de sempre....lerdeza, incompetência e mentiras para contratar, na imensa maioria são refugos e, raramente, apresentam jogadores de qualidade asseguradas!!! By falcão, by mumia, by portela lerdeza, etc, etc e etc!",
            "date": "2018-04-26T16:43:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Machado",
            "text": "Com esse elenco acho que o Mamão com Açúcar evitará o rebaixamento à serie B na segundona do ano que vem.",
            "date": "2018-04-26T16:01:39",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "A torcida do vitória anseia pela contratação de escumito... vamos resgatar o futebol dessa lenda",
            "date": "2018-04-26T10:20:58",
            "likes": "13",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Rafael Alves",
                    "text": "Deus é mais. jogador gordo, fora de forma e em decadência. vitória precisa de sangue novo",
                    "date": "2018-04-26T15:25:31",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dado Farias",
            "text": "Traz o Luis Gustavo que está encostado no Vasco. Ele seria uma peça útil ao vitória. Traz o Escudero com contrato igual ao de pedro botelho... bruno rodrigo",
            "date": "2018-04-26T10:20:28",
            "likes": "20",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Antonio Junior",
                    "text": "Não quer Neto baiano de volta tb não, filho? E Indio e Max, você não quer tb não?",
                    "date": "2018-04-26T14:04:41",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leopoldo Neto",
            "text": "Realmente Macine você precisa de qualidade e também quantidade, você tem o respeito e carinho da nossa torsida, merece um time a sua altura, e jogadores que saiba que jogam em uma equipe grande. No mercado sul Americano tem jogadores bons e baratos que podem chegar e resolver",
            "date": "2018-04-26T10:30:53",
            "likes": "26",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Antonio Junior",
                    "text": "Parei de ler no \"torsida\".",
                    "date": "2018-04-26T14:02:30",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zacarias Lima",
            "text": "Demora tanto e quando contrata é jogadores desconhecidos ou que nunca se destacaram em nenhum time ainda.",
            "date": "2018-04-26T10:43:27",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-reconhece-demora-em-contratar-reforcos-para-elenco-do-vitoria.ghtml"
}