{
    "time": "vitória",
    "date": "27/08/2018 15h53",
    "title": "Léo Ceará descarta deslumbramento após primeiro gol pelo Vitória: “Pés no chão”.Atacante retorna de empréstimo, ganha espaço com Paulo Cezar Carpegiani, vira titular da equipe rubro-negra e marca gol do triunfo sobre o Atlético-MG",
    "author": "GloboEsporte.com",
    "text": [
        "Uma semana atrás, Léo Ceará era pouco conhecido pelos torcedores do Vitória. Cria da base rubro-negra, ele vinha de anos com poucas oportunidades na Toca do Leão e empréstimos seguidos para Campinense, Confiança e o Ryukyu, do Japão. Nesta segunda-feira, no entanto, o atacante ganhou os holofotes do clube. No último domingo, ele marcou o gol do triunfo sobre o Atlético-MG (confira o gol no vídeo acima), resultado que tirou o time da zona de rebaixamento do Campeonato Brasileiro.",
        "A partida contra o Galo foi a segunda de Léo Ceará pelo Vitória desde que retornou do empréstimo para o Confiança. Na última segunda-feira, quando estava no time sub-23, ele foi observado por Paulo Cezar Carpegiani durante um treino e alçado para a equipe profissional. Apesar da titularidade e do gol marcado, ele conta que tem o mesmo comportamento de uma semana atrás. O novo momento não deslumbrou o jogador de 23 anos.",
        "- O Léo é o mesmo. Como falei, manter os pés no chão. Depois daquele treino, a gente até conversou, a gente do sub-23, que também era uma oportunidade de mostrar nosso trabalho para ter uma oportunidade no profissional. Graças a Deus, a gente fez um bom treino, a garotada fez um bom treino, e o Carpegiani optou por puxar eu, o Léo Gomes e o Barata [Lucas Ribeira].",
        "O discurso de Léo Ceará em manter a humildade não é restrito ao campo individual. O atacante alerta que o time não pode entrar no clima de “já ganhou”, uma vez que o Vitória ainda está em situação delicada na tabela de classificação. A equipe baiana tem 22 pontos, apenas um a mais que a Chapecoense, primeiro time do Z-4.",
        "- Muito feliz de poder voltar pra casa e ter jogado o primeiro jogo contra o Flamengo no Maracanã e agora o segundo jogo. Primeiramente agradecer a Deus pelo gol de ontem. Manter os pés no chão. A gente sabe que a Série A é um campeonato muito difícil e já tem um jogo muito importante no sábado – comentou o atacante.",
        "O jogo de sábado será contra o América-MG, às 16h (de Brasília), no Barradão. A tendência é que Léo Ceará permaneça entre os titulares, e ele espera fazer valer o fator casa, assim como foi contra o Atlético-MG.",
        "- A gente está jogando em casa. A gente tem que impor o jogo. A gente sabe que vai ser um jogo difícil, mas como está jogando em casa, a gente tem que impor nosso ritmo e buscar a vitória durante a partida.",
        "Carpegiani terá a semana para preparar o grupo para a partida contra o América-MG. O Vitória não tem jogadores suspensos, mas o departamento médico do clube tem vários pacientes, entre eles o volante Arouca, os zagueiros Kanu e Aderllan e o atacante Erick.",
        "",
        "Retorno ao Vitória",
        "- Por ter contrato com o clube, normalmente eu teria que voltar. Graças a Deus pude voltar e estar preparado. Tive a oportunidade de sair jogando logo na minha chegada. Graças a Deus pude ir bem nas duas partidas em meu ponto de vista. Vou continuar trabalhando para manter o ritmo.",
        "Esperava oportunidade?",
        "- Esperar chegar jogando, não. Mas por já conhecer o ambiente, a gente sempre tem esperança de chegar e ter oportunidade.",
        "Empréstimos",
        "- Dois anos fora por empréstimo, agora voltando ao clube que me criou como atleta. Não tem explicação. Agora é focar já no jogo do América-MG, que vai ser difícil.",
        "Mais difícil fazer gol ganhando, perdendo ou empatando?",
        "- No futebol de hoje em dia e difícil fazer gol de qualquer forma. Mas a gente que joga ali na frente, sempre tem que estar preparado para quando a oportunidade chegar.",
        "Preparação",
        "- A base tem que trabalhar para estar preparado quando surgir uma oportunidade. A base tem excelentes profissionais. A gente que teve oportunidade vem mostrando que tem qualidade. Agora é continuar o trabalho e manter o ritmo para conseguir as vitórias.",
        "Experiência",
        "- Foi muito importante. Nos clubes onde passei, consegui marcar gols. Fui ganhando maturidade com isso. Depois de dois anos fora, poder voltar para o Vitória e estar podendo ajudar a equipe da melhor forma possível, se não for com gol, com dedicação, com garra.",
        "Gol no Bahia",
        "- Continuar trabalhando porque acho que, se for da vontade de Deus, tudo vai acontecer naturalmente. Pensar jogo a jogo porque a gente tem que pensar no América-MG agora que é o próximo jogo.",
        "Pensou em desistir?",
        "- Verdade. Quando voltei do meu primeiro empréstimo, tinha ido para o Japão. Quando voltei tinha me apresentar no clube por ter contrato, era outra diretoria e me proibiram de treinar. Falaram que eu não iria ser aproveitado, que poderia voltar para casa até surgir alguma coisa. Foi um momento muito difícil. Foi onde fiquei um mês em casa sem fazer nada. Minha família, minha esposa sempre estiveram de meu lado."
    ],
    "comments": [
        {
            "name": "Adivando",
            "text": "Digitei galinhas iludidas caí aqui. Có có có có có có có",
            "date": "2018-08-27T18:10:40",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Saí daí SARDINHA dissimulada, ninguém aqui vai te dá atenção e nem casa, volta pra lata iludida, kkkkk.",
                    "date": "2018-08-27T19:29:14",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Homero Garnizé",
                    "text": "Sardinha, Papai Joel manda lembranças. Ele conhece peixe pequeno e disse em rede nacional o que vocês são.",
                    "date": "2018-08-28T21:21:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Homem Aço",
            "text": "Novo cardápio do galinheiro: Mamão, açúcar e milho verde.",
            "date": "2018-08-28T20:04:20",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Grito Rubro Negro, programa consagrado ! Lavigne já tinha que estar na televisão !",
            "date": "2018-08-28T07:48:50",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "O maior puxa saco da diretoria",
                    "date": "2018-08-28T11:27:37",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Moisés Teixeira",
                    "text": "Lavigne é Vitória , mas esse ae parece siri vai no balanço das ondas, pra poder sempre esta la dentro, puxa saco",
                    "date": "2018-08-28T11:34:28",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Estatística",
                    "text": "Seria muitooo bom se o Grito Rubro Negro fosse exibido na TV ! Tem que criar o Canal Grito Rubro Negro ! Lavigne seus fãns querem ver o programa na TV !",
                    "date": "2018-08-28T17:09:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Adivando",
                    "text": "Có có có có cóóóóóóóóó cacarejo Rubro Negra! A galinha Pintadinha tinha que estar no galinheiro ! kkkkkkkkkkkkkkkk",
                    "date": "2018-08-28T18:34:46",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Nailson Santana",
                    "text": "DOIS TIME QUE ESTÃO LUTANDO PARA NÃO CAIR, E AINDA TEM UMA GALINHA COM O NOME adivando. SOU MAIS O VITORIA.",
                    "date": "2018-08-28T19:51:14",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Airton Miranda",
            "text": "Que ninguém se engane, a vitoria sobre o Atlético, foi graças a incompetência dos jogadores deles e do dia de sorte do RONALDO. a DEFESA ESTA LIVRE DO kANU, ISSO É BOM. PRECISA AVISAR A ELES PRA NÃO PASSAR A BOLA PRO ADVERSÁRIO E DE QUANDO CORTAR O ESCANTEIO TEM QUE SAIR DA ÁREA. VIU BENITES. VLTM",
            "date": "2018-08-28T11:17:48",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Airton posta sempre na página da sardinha. Sardinha Detected !",
                    "date": "2018-08-28T17:01:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Airton Miranda",
            "text": "Defesa que passa a bola pro adversário, que não sai quando a bola do escanteio é cortada, viu Benites, que não sabe sair jogando e nem dando chutão, ataque que não consegue acertar o gol, tudo isso é o time do Vitória que ganhou do Atletico, dá pra acreditar?. VLTM",
            "date": "2018-08-28T12:34:15",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Ueeé, não é Airton que vive postando na página da sardinha ??? Sardinha Detected ! Isso é medo de que o futebol do Benitz cresça a cada dia !",
                    "date": "2018-08-28T16:55:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Homem Aço",
            "text": "As galinhas acharam um milho, já estão pensando que vão sair do galinheiro. có cóc có có có có KKKKKKKKkkkk",
            "date": "2018-08-27T17:10:06",
            "likes": "3",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Baheacú, kkkkkkk.",
                    "date": "2018-08-27T19:30:41",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "a anunciação da galinha! kkkkkkkkkkkkkkkkk",
                    "date": "2018-08-28T11:28:15",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Moisés Teixeira",
                    "text": "ta tumedu É, fica medu naum kkkkkkk Vejo desespero no mar, era sardinha achando que era golfinho fazendo graça e hoje ficam caladinhas kkkkkkk",
                    "date": "2018-08-28T11:33:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "Baheacú, vc é a cara do seu time, pseudo, iludido, usa máscara e sem nome e sem casa, kkkkkkkkk.",
                    "date": "2018-08-28T12:11:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Estatística",
            "text": "ECVITORIA precisa acabar com a votação pela internet. Dá margem ao Clube ser manipulado. Põe em risco a segurança do Clube. Pode entrar gestão comprometida com outros interesses que não os da agremiação. Mais segurança no processo eleitoral !",
            "date": "2018-08-28T07:53:38",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKK FICA RICARDO DAVI !!!",
                    "date": "2018-08-28T11:27:10",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Hoje tem Juliana Guimarães comentando as notícias do ECVITORIA !",
            "date": "2018-08-28T07:47:36",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "No vídeo publicado hoje 27/08 \"A Ideia do Jogo\", no You Tube, Paulo Carneiro convoca a torcida rubro negra para apoiar o time, é preciso comparecer no estádio ! Discordo de Paulo Carneiro quando ele fala do nosso centroavante, pois na minha opinião ele é ILIMITADO, tem uma força estática muito forte, bom domínio de bola, toque refinado e objetivo, bom posicionamento. Agora, a pontaria pode melhorar muitooo. Mas isso é bom, porque tem teto para crescer ainda mais.",
            "date": "2018-08-27T23:42:39",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Cada gol perdido lá atrás está fazendo falta agora. Lembra aquele gol do Neílton contra o Cruzeiro, gol vazio ? Pois é, seria o gol da vitória e estaríamos agora com 24 pontos. Então, contra o América vamos caprichar na pontaria. Estatística alta de gols desperdiçados ! Mas, vamos trabalhar e melhorar ! Confio nesse time ! Eu confio ! São jogadores consagrados ! Se cada um se dedicar, vamos subir forte na tabela. Cada um tem que fazer a sua parte !",
            "date": "2018-08-27T20:29:34",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Precisamos melhorar muito o sistema defensivo ! Rodrigo Arantes entregou uma ali que pelo amor de Deus ! É como diz Galvão Bueno, se ficou no aperto dá um chutão para lateral ! Foi exatamente o que Lucas Ribeiro fez, acertadíssima a decisão ! Muito toque na zaga dá bobeira. Ramon gosta desses toques perigosos e recuadas perigosas na zaga. Carpegiane precisa corrigir esse mal logo !",
            "date": "2018-08-27T20:19:57",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Ouvi falar num zagueiro muito bom da base, Léo Xavier. Vamos observar ! Vi nas redes sociais do Leão a notícia sobre Neto Baiano no Leão ! Serááá ??? A janela de inscrição encerra dia 05 de setembro !",
            "date": "2018-08-27T20:16:27",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Por partida Yago e Neílton chutaram em média 2 a 4 vezes e isolaram todas. Concordo com Carpegiane quando afirma que precisamos melhorar o nosso time na defesa, meio e ataque, e acrescento que no ataque Yagone Neílton precisam treinar pontaria. Tem muita bola subindo. Traça uma linha imaginária na horizontal no meio da bola e bate forte na parte de cima. Vai direto no gol !",
            "date": "2018-08-27T20:13:27",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Bryan entrou no segundo tempo, mas não me passou firmeza. Parecia pesado.",
            "date": "2018-08-27T20:09:37",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Pé no chão. Um jogo de cada vez. Mas, esse jogo contra o América deve ser encarado como uma final !",
            "date": "2018-08-27T20:08:02",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Análise do jogo: no segundo tempo quando venciamos por 1 x 0, em determinadas jogadas o Benitz ia para o ataque e demorava muito para voltar. Time ganhando, se for ajudar no ataque tem que recompor a defesa rápido! Seria muito arriscado ficar além do Leo Ceará, o Benitz e Lucas Fernandes no ataque enquanto o time é atacado! Fiquei rouco de gritar volta! Volta! Principalmente lateral e segundo atacante, quando a gente estiver na frente do placar tem que recompor rápido a nossa defesa. Afinal são 3 pontos !",
            "date": "2018-08-27T20:06:32",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "Parabéns Carpegiane, acreditou na nossa base que sempre foi um celeiro de craques, essa cambada contrata jogadores somente para receber comissões, isso e uma vergonha para o futebol e principalmente para o Vitoria, que depois de investir nos garotos, vende a preço de banana, isso tem que acabar, temos uns garotos da base muito bons, vamos cobrar torcedor, o clube so tem a ganhar.",
            "date": "2018-08-27T17:15:18",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Homem Aço",
                    "text": "Silvana, não se iluda, na próxima goleada as galinhas vão sair gritando por socorro. có có có cóóóóóóóo , KKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-27T17:47:47",
                    "likes": "2",
                    "unlikes": "16"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "Saí daí baheacú, kkkkkk.",
                    "date": "2018-08-27T19:30:09",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "Vários craques brasileiros saíram do ECVITORIA para serem campeões brasileiros nos anos seguintes á venda do passe em outros times. Ex, Vampeta, Júnior, Edilson. Hoje temos atualmente jogadores consagrados da base. Pergunto: E se passarmos a exigir e tratar nossos craques como profissionais, sem essa de humildade, será que vem um G4 por aí ??? Precisamos mudar, não são garotos, são craques consagrados! Vamos trabalhar forte para VENCER o AMERICA ! Porque aqui é ECVITORIA G4 ! ECVITORIA G4 ! Projeto G4 ! Bota a foto da Taça no site ! Cadê a Taça ?",
            "date": "2018-08-27T17:43:56",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "humildade demais estraga ! Contra o América o time todo tem que jogar na raça ! Time retado ! De agora em diante não é admitido perder ! Temos que pontuar ! Lutar e ganhar ! E quando não for possível vencer, então empate ! Mas, se vencermos o América, chegaremos aos 25 pontos ! E entramos na Sulamericana.",
            "date": "2018-08-27T17:36:47",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Magalhães",
            "text": "Agora começou o segundo turno.",
            "date": "2018-08-27T17:07:33",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/leo-ceara-descarta-deslumbramento-apos-primeiro-gol-pelo-vitoria-pes-no-chao.ghtml"
}