{
    "time": "vitória",
    "date": "10/05/2018 15h30",
    "title": "Conselheiros do Vitória alegam demora em apuração de denúncia e renunciam.Vinte e dois membros do Conselho Deliberativo entregam carta de renúncia a Paulo Catharino Gordilho e deixam o cargo; eles alegam falta de ambiente e clima favoráveis",
    "author": "GloboEsporte.com",
    "text": [
        "Em momento difícil dentro de campo, o Vitória, que venceu apenas um dos seus últimos nove jogos, também tem situação agitada nos seus bastidores. Nesta quinta-feira, vinte e dois membros do Conselho Deliberativo do clube entregaram carta de renúncia ao presidente do colegiado, Paulo Catharino Gordilho. No documento, os agora ex-conselheiros afirmam que a diretoria do clube “vinha rasgando o compromisso” com os torcedores rubro-negros.",
        "O GloboEsporte.com entrou em contato com a assessoria de comunicação do Vitória, que vai analisar se vai se pronunciar sobre o assunto. Também procurado, Paulo Catharino não atendeu às ligações.",
        "- No primeiro semestre de mandato, que coincidia também com o primeiro semestre do mandato do Conselho Diretor, estes Conselheiros constataram que a Diretoria do Clube, desde a sua primeira medida administrativa, vinha rasgando o compromisso com o sócio torcedor e, por conseguinte, com todos os torcedores sócios, desrespeitando regras e princípios estatutários de governança, de lisura, de transparência, de moralidade, e vinha mandando para escanteio e às favas todos os princípios morais e éticos da publicidade, da impessoalidade, da eficiência e da legalidade - diz parte do documento.",
        "O texto diz também que os conselheiros formalizaram, no dia 12 de junho de 2017, pedido de convocação de Assembleia Geral Extraordinária dos Sócios do Clube (AGE), a fim de deliberar sobre a apuração de responsabilidade dos membros do Conselho Diretor da prática de gestão temerária. O requerimento é baseado em contratos firmados pelo clube nos últimos meses, e os conselheiros acusam a diretoria de ter contratado empresas sem a realização de licitações",
        "Contudo, os ex-conselheiros afirmam que esperaram que o Conselho Superior deliberasse pela instauração do processo de apuração de responsabilidade e identificação dos responsáveis, o que acabou não acontecendo, a não ser manobras processuais desenvolvidas no colegiado.",
        "- Tal circunstância, e outras tantas, revelaram que os subscritores desta Carta não pensam e nem agem como pensa e age a maioria dos integrantes desse Colegiado presidido por V.S.ª, o que tem dificultado ou até mesmo impedido uma convivência cordial e respeitosa, muito menos salutar do clube.[...] Portanto, inexistindo ambiente e clima favoráveis a uma convivência cordial e salutar, os subscritores desta Carta manifestam sua renúncia ao honrado cargo - diz o documento."
    ],
    "comments": [
        {
            "name": "Marcos Percy",
            "text": "Queremos de volta Paulo Carneiro no comando do Futebol do Vitória. Fora Ricardo David e seu diretor de Futebol.",
            "date": "2018-05-12T00:21:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aelson Gonçalves",
            "text": "Esse ano só por um milagre",
            "date": "2018-05-10T17:32:52",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Manoel Gomes",
                    "text": "Este ano não tem milagre certo.",
                    "date": "2018-05-11T18:31:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Silva",
            "text": "Estão tentando falir a Instituição. Perversos!!!",
            "date": "2018-05-11T09:35:04",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Kid Duarte",
                    "text": "Covardes. Denunciem para autoridades competentes e assumam seus compromissos. Pular fora do barco é atitude de covardes.",
                    "date": "2018-05-11T18:11:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Silva",
            "text": "Torcida do Jahia são semelhantes aos morotós e vermes. Não aguentam ver algo se estragando que aparecem para fazer imundice. Xô demônios!!!",
            "date": "2018-05-11T09:11:29",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "A \"POLITICA INTERNA\" E a turma do \"QUANTO PIOR MELHOR\" estão destruindo a instituição. Acorda torcedor!!!",
            "date": "2018-05-11T09:08:08",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Matos",
            "text": "Vitoria e Vasco, são os clubes brasileiros q mais tem brigas internas, politicas e de interesses pessoais. eles mesmos são os maiores adversários.",
            "date": "2018-05-10T19:08:18",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "...e que tem mais VICES !",
                    "date": "2018-05-10T23:57:55",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Elismário Matos",
                    "text": "Disse tudo, e pode se esperar destes 2 um futuro sofredor e sombrio.",
                    "date": "2018-05-11T06:02:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Nunes",
            "text": "bote a deriva..............aliás galinheiro.",
            "date": "2018-05-10T16:07:25",
            "likes": "11",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Sai pra lá, galinha!!! Pague 99, antes de falar qq coisa, sardinha galinha!!!",
                    "date": "2018-05-10T18:33:30",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Nunes",
                    "text": "ja vi que fernanda vai ser a ultima a correr có có có có",
                    "date": "2018-05-10T19:14:43",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "George Dantas",
                    "text": "VICE lanterna.",
                    "date": "2018-05-10T23:56:47",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luciano Costa",
            "text": "O Vitória já vem há algum tempo com gestões temerárias, falta de transparência, contratações ruins dentro e fora de campo e por aí vai. É inevitável que esta violência contra o clube não culmine no endividamento, brigas internas, perda de torcedores e rebaixamento. O Leão sangra e está longe de se salvar!",
            "date": "2018-05-10T23:45:27",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Madeira",
            "text": "Esse ano não tem jeito. VAI CAIR e vai ficar sem dinheiro. Cade Paulo carneiro? Esse ano ja era...",
            "date": "2018-05-10T19:28:02",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "O ECV está a deriva com este presidente mentiroso e incompetente !!!",
            "date": "2018-05-10T18:54:25",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "A gente sabe o resultado que foi ano passado com os bastidores conturbados...Arruma logo essa casa, Leão!!! Basta rolar dinheiro que os abutres aparecem para acabar com tudo. Que bizarro...",
            "date": "2018-05-10T18:34:52",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Nossa...quanto verme juntos....",
            "date": "2018-05-10T18:03:19",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Ines",
            "text": "DIRETORIA AMADORA!! JÁ COMEÇOU PÉSSIMO!!",
            "date": "2018-05-10T17:03:07",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/insatisfeitos-com-demora-em-apuracao-de-denuncia-conselheiros-do-vitoria-renunciam.ghtml"
}