{
    "time": "vitória",
    "date": "11/07/2018 12h43",
    "title": "Vitória confirma contratação de Arouca, sexto reforço na pausa para a Copa.Clube espera anunciar, nos próximos dias, a chegada de mais quatro atletas para reforçar o elenco do técnico Vagner Mancini",
    "author": "GloboEsporte.com",
    "text": [
        "Quase uma semana depois de chegar a Salvador para finalizar a negociação e iniciar os treinamentos, Arouca foi oficializado pelo Vitória. No início da tarde desta quarta-feira, o clube confirmou a contratação do volante, que chega por empréstimo junto ao Palmeiras até o final desta temporada.",
        "- Estou muito feliz com essa oportunidade, chegando no Vitória, clube estruturado. Quero dizer que a partir de hoje estamos juntos, uma torcida maravilhosa, conto com o apoio de vocês. Sempre que joguei aqui a torcida apoiou os jogadores, então conto com esse apoio. Pega, Leão - disse o jogador em entrevista ao site oficial do clube.",
        "Com Arouca, o Vitória chega à sexta contratação oficializada nesta pausa da Série A para a Copa do Mundo. Antes do volante, o Leão já anunciou Ruan Renato, Erick, Marcelo Meli, Marcelo Benítez e Bruno Gomes. Além deles, o clube espera confirmar nos próximos dias mais quatro atletas: João Gabriel, Walter Bou, um zagueiro e outro meia-atacante.",
        "Arouca chega ao Vitória após uma longa negociação com o Atlético-MG. O volante rescindiu contrato com a equipe mineira, onde chegou para esta temporada a pedido de Oswaldo de Oliveira. Com a mudança no comando técnico, Arouca perdeu espaço no time. No Vitória, ele vai disputar posição com Marcelo Meli, Rodrigo Andrade, Léo Gomes, Lucas Marques, Fillipe Soutto e Willian Farias.",
        "Aos 31 anos, o experiente volante, que defendeu o Palmeiras nas temporadas 2015, 2016 e 2017, atuou em apenas 12 jogos com a camisa do Atlético-MG. Ele é o quarto jogador emprestado ao Vitória por um clube da Série A. Com isso, o Leão só tem direito a mais um empréstimo de outra equipe da elite do futebol nacional."
    ],
    "comments": [
        {
            "name": "Luis Santos",
            "text": "É Arouca de melhor volante do Brasil agora é descartável em todos time...vamos ver agora no Vitória... é sua última chance de provar que vc é um grande jogador ainda...",
            "date": "2018-07-12T19:03:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Jesus",
            "text": "Vai somar muito. Seja muito bem vindo",
            "date": "2018-07-11T12:58:46",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Homero Garnizé",
                    "text": "Já pode mandar Felipe Souto embora.",
                    "date": "2018-07-11T13:47:27",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Mestredosmagos",
                    "text": "Lucas, Josué, Kanu, Juninho (só anda machucado), Filipe Souto e Todinho já podem pegar o beco. Emprestar Caique, Bruno Bispo, Jhemerson, Hebert, Flávio e Leo Gomes.",
                    "date": "2018-07-11T20:00:10",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jonatas Souza",
                    "text": "kanu ???",
                    "date": "2018-07-12T08:34:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Cruz",
                    "text": "Kanu um bom jogador , vibrante, gosta de ganhar.",
                    "date": "2018-07-12T10:17:25",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sebastiao Cruz",
            "text": "Nessa turma de meia quem tem um futuro brilhante é Rodrigo Andrade, bom jogador.",
            "date": "2018-07-12T10:15:54",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Araujo",
            "text": "Pega Leoa , kkkkkkkkkk",
            "date": "2018-07-11T15:24:37",
            "likes": "2",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Rafael Giffone",
                    "text": "As sardinhas estão com inveja. O Sampaio mandou lembranças! Agora volte para sua zona de rebaixamento!",
                    "date": "2018-07-11T20:14:59",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Bal Reale",
                    "text": "Que fatality mamão recebeu",
                    "date": "2018-07-11T21:04:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leopoldo Neto",
            "text": "Pronto Mancine, agora não esqueça de treinar eles para jogar sem a posse de bola também. Certeza que você fará um bom trabalho, material humano já não é mas problemas",
            "date": "2018-07-11T20:27:30",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Madruga",
            "text": "Aquele que meteu em sua boca!",
            "date": "2018-07-11T14:04:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-confirma-contratacao-de-arouca-sexto-reforco-na-pausa-para-a-copa.ghtml"
}