{
    "time": "vitória",
    "date": "11/10/2018 09h20",
    "title": "Base do Vitória disputa títulos, e Yago elogia campanhas: \"Estão fazendo um belo trabalho\".Rubro-Negro disputa títulos nas categorias sub-23, sub-20 e sub-17: “Espero que o profissional também possa dar essa resposta que o torcedor tanto espera”, diz Yago",
    "author": "GloboEsporte.com",
    "text": [
        "Se o time profissional do Vitória pena para, pelo terceiro ano consecutivo, livrar o clube do rebaixamento no Campeonato Brasileiro, a mesma luta não está sendo traçada pelas categorias de base. Com boas campanhas em competições nacionais no sub-23, sub-20 e sub-17, o Rubro-Negro tem desempenhos que contrastam com a equipe principal.",
        "Até aqui, a categoria de base do Vitória de maior destaque na temporada é o sub-20. Pelo Campeonato Brasileiro da categoria, o Rubro-Negro superou o Flamengo nas semifinais, com direito a uma goleada por 6 a 1, e está classificado para enfrentar o Palmeiras na grande final. O primeiro jogo será realizado no dia 18, no Barradão. Uma semana depois, o time faz o jogo de volta no Allianz Parque.",
        "No Campeonato Brasileiro de Aspirantes, competição que o clube disputa pela primeira vez, a caminhada também é positiva. O time sub-23 superou o América-MG por 3 a 1 na última terça-feira, pela segunda fase da competição, e se classificou antecipadamente para as semifinais. Na Copa do Brasil Sub-17, o Vitória começou bem e se classificou na última terça-feira para a segunda fase da competição ao superar a Ponte Preta.",
        "Contente pelo desempenho dos garotos do Vitória, o meia Yago elogiou o trabalho do grupo e espera que a equipe principal também possa dar a resposta que o torcedor espera, quem sabe já a partir do próximo domingo. Em 18ª lugar, na zona de rebaixamento, o Rubro-Negro encara a Chapecoense, 16º, em Chapecó.",
        "- Os meninos sempre almejam estar no profissional. Estão fazendo um belo trabalho, como o Vitória sempre fez. Sempre foi conhecido por ter uma base forte, revelar jogadores. Espero que seja campeão sub-20, sub-23 e sub-17. E tem demonstrado isso esse ano. Espero que o profissional também possa dar essa resposta que o torcedor tanto espera.",
        "A partida contra a Chapecoense está marcada para as 11h (horário de Brasília)."
    ],
    "comments": [
        {
            "name": "Eduardo Santos",
            "text": "Yago deveria jogar invés de falar",
            "date": "2018-10-13T11:55:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailson Santana",
            "text": "O VITORIA É UMA FABRICA DE JOGADORES , ONDE VENDE OS MELHORES E FICA COM OS PIORES. É AINDA COMPRA DE VOLTA PELO VALOR MUITO ACIMA DE QUE VENDEU, QUANDO O NÃO DÁ CERTO EM OUTROS CLUBES.",
            "date": "2018-10-12T15:24:29",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ala Saraiva",
                    "text": "Parabéns aos meninos rubro-negros baianos , vcs são o orgulho desse clube , foi com a base que tivemos mais sucesso em toda história do clube , temos q fazer um trabalho de transição muito bem elaborado para os garotos chegarem ao profissional , dessa forma vamos ter êxito e títulos nos profissional , pega Leãooooo vcs são os guerreiros desse clube amado...",
                    "date": "2018-10-13T07:42:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Silva",
            "text": "O Vitoria sempre foi e sempre serah um celeiro de craques, cabe aos treinadores fazer a transiçao para a equipe principal e deixarmos de comprar carniças que lota o elenco, sem nenhuma qualidade técnica, vamos acabar com isso.",
            "date": "2018-10-11T15:16:40",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Albuquerque",
            "text": "A CBF marcou o primeiro jogo da final do Sub 20 para uma Terça Feira no Barradão às 21:30 e o segundo jogo na Arena do Palmeiras às 19:30. Isso me parece favorecimento ao Palmeiras. eles esperam que nossa torcida não compareça, mas vamos sim.",
            "date": "2018-10-11T11:54:44",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zacarias Lima",
            "text": "Agora precisa aprender com o Santo ,como aproveitar sua base no profissional,com sucesso.",
            "date": "2018-10-11T10:51:07",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Zacarias Lima",
                    "text": "Santos*",
                    "date": "2018-10-11T11:13:30",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/base-do-vitoria-disputa-titulos-e-yago-elogia-campanhas-estao-fazendo-um-belo-trabalho.ghtml"
}