{
    "time": "vitória",
    "date": "27/07/2018 12h22",
    "title": "Surpresa em escalação, Ronaldo revela conversa com Elias: “Aceitou meu momento”.Goleiro tem três partidas como profissional e ainda não foi vazado. Goleiro deve ser mantido como titular contra o Atlético-PR",
    "author": "Thiago Pereira",
    "text": [
        "A escalação de Ronaldo como titular foi uma das surpresas de Vagner Mancini no triunfo sobre o Sport, na última quinta-feira, no Barradão, pela 15ª rodada do Campeonato Brasileiro. Formado no clube, o goleiro realizou apenas a terceira partida como profissional, mas foi a primeira vez que ganhou a vaga por critérios técnicos. Nos outros dois jogos em que atuou, contra Sampaio Corrêa, pela Copa do Nordeste, e Chapecoense, pela Série A, Elias não estava à disposição.",
        "Para informar a opção pelo titular do gol rubro-negro contra o Sport, o técnico Vagner Mancini chamou Ronaldo e Elias para uma conversa. Durante o encontro, o treinador explicou o que motivou a decisão da troca de goleiros. Nesta sexta-feira, durante entrevista coletiva concedida na Toca do Leão, Ronaldo falou sobre a reunião e a reação do colega de elenco.",
        "- Cara, na verdade, o Mancini chamou a mim e ao Elias e foi bem franco com a gente, bem honesto. Conversou, disse que me daria oportunidade. O Elias, bastante respeitoso, assim como eu também sou com quem esteja jogando, claro que não aceitou, né? No mundo que a gente vive, a gente não aceita essa coisa de não jogar, mas ele respeitou bastante e aceitou o meu momento – disse o goleiro.",
        "Pela confiança recebida de Mancini e por não ter sido vazado nas três partidas em que atuou, Ronaldo considera 2018 uma temporada especial.",
        "- Muito feliz. Sempre falo para todo mundo que isso é só recompensa do trabalho que a gente vem fazendo no dia a dia. Não só eu, mas todos os goleiros que trabalham juntamente com o Ferreira, com o Washington. Acho que tem que estar preparado sempre e todos têm que estar em alto nível para quando solicitado dar conta do recado",
        "Ronaldo deve ser mantido na equipe para a partida de domingo, contra o Atlético-PR, na Arena da Baixada, pela 16ª rodada do Campeonato Brasileiro. E o goleiro faz um alerta sobre uma das dificuldades que o Vitória encontrará no estádio adversário: a grama artificial.",
        "- Com certeza modifica. Acho que pra gente principalmente. As vezes uma bola que no campo normal vem parando, ela corre muito mais. Quica no chão e pega velocidade, quica e sobe mais... É totalmente diferente de um campo normal. O segredo é tentar se adaptar o mais rápido possível ao campo e fazer um grande jogo",
        "Com 18 pontos, o Vitória ocupa a 13ª colocação da Série A. O Atlético-PR, com um jogo a menos, tem 10 pontos e aparece na penúltima posição da tabela de classificação.",
        "",
        "Lance com Michel Bastos\n- Ele conseguiu passar nosso lateral, o Ruan foi bem feliz em fechar a possibilidade dele poder finalizar. Ele acabou achando bom passe pro atacante e, graças a Deus, pude ser feliz e fazer a defesa com o joelho",
        "Modificações no time\n- Acho que nosso elenco tem bastante qualidade. Isso facilita até o treinador para poder mexer. Quem tiver em campo vai dar conta do recado porque estão todos preparados",
        "Faculdade\n- Concluí o ensino médio, até comecei a fazer faculdade [de Administração], mas nessa correria do futebol, viaja, concentra, acabei trancando o curso. Mas eu pretendo fazer, nem que seja um EAD. Tranquei porque você tenta focar em duas coisas e, às vezes, não consegue ser bom nem em uma e nem em outra. Tranquei, mas pretendo voltar a fazer esse curso",
        "Instabilidade\n- A gente trabalha no dia a dia para estar sempre entre os grandes, brigando pela Libertadores, entre os quatro melhores. Às vezes acontece de não ganhar uma partida ou outra, de não somar pontos, mas a gente trabalha para sempre fazer grandes jogos e brigar pelo topo da tabela",
        "Chegada de João Gabriel\n- Acho que desmotivante não. Venho trabalhando há bastante tempo. Tenho três anos no profissional e fui receber oportunidade no primeiro semestre. Não me desmotivo. Acho que se estivesse desmotivado, não estaria aqui hoje conversando com vocês e respondendo essas perguntas"
    ],
    "comments": [
        {
            "name": "Anibal Filho",
            "text": "em um dos meus comentários pede para mancine da oportunidade a esse goleiro ,mancine o sub 20 e o sub 23 tem bons jogadores da oportunidade também, esse goleiro tem futuro",
            "date": "2018-07-27T17:21:00",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Brokamus Canabrava",
                    "text": "Mão de Alface 2.",
                    "date": "2018-07-27T17:52:00",
                    "likes": "3",
                    "unlikes": "16"
                },
                {
                    "name": "Beto Valente",
                    "text": "Brocador de Cana = Carlos Carvalho = Mamãozinho délica (todo mundo come), = Carlinha 51.. BCBC - Bora Carlinha brocadora de Cana.... kkkkkkkkkkkk",
                    "date": "2018-07-28T09:47:57",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Josivaldo Santos",
            "text": "unico motivo de Ronaldo nao está atuando a tempos , é que sr Mancinho é amigo de empresários e tbm é empresário de varios jogadores e tem que trazer suas âmebas pra sugar os cofres do vitotria .digamos Fernando Miguel vai e vem Elias.sai Euller da base e veio um bosta que nem lembro mas.dai por diante .",
            "date": "2018-07-28T17:02:05",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rubens Carvalho",
                    "text": "vai você, Sr. Josivaldo ser Técnico,só faz fazer crítica destrutiva, não me faz uma sugestão, em tudo bota defeito,me faz uma garapa com muito açúcar, Cara pessimista e negativo.",
                    "date": "2018-07-28T18:57:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rubens Carvalho",
                    "text": "vai você, Sr. Josivaldo ser Técnico,só faz fazer crítica destrutiva, não me faz uma sugestão, em tudo bota defeito,me faz uma garapa com muito açúcar, Cara pessimista e negativo.",
                    "date": "2018-07-28T18:57:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Josivaldo Santos",
                    "text": "Sr Rubens sou apenas realista e não fico enganando a mim mesmo .",
                    "date": "2018-07-28T20:45:35",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rubens Carvalho",
            "text": "vai você, Sr. Josivaldo ser Técnico,só faz fazer crítica destrutiva, não me faz uma sugestão, em tudo bota defeito,me faz uma garapa com muito açúcar, Cara pessimista e negativo.",
            "date": "2018-07-28T18:57:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Carvalho",
            "text": "vai você, Sr. Josivaldo ser Técnico,só faz fazer crítica destrutiva, não me faz uma sugestão, em tudo bota defeito,me faz uma garapa com muito açúcar, Cara pessimista e negativo.",
            "date": "2018-07-28T18:57:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josivaldo Santos",
            "text": "Sr Rubens sou apenas realista e não fico enganando a mim mesmo .",
            "date": "2018-07-28T20:45:35",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Junior",
            "text": "Jogou muito bem fechou o gol... Tem futuro e sabe repor a bola com qualidade. Goleiro tem que saber sair jogando.",
            "date": "2018-07-28T09:59:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ec Vitória",
            "text": "Ronaldo no gol já é uma boa mudança.",
            "date": "2018-07-27T12:44:56",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro Souza",
                    "text": "Parabéns, Ronaldo! E Mancini, por ter colocado",
                    "date": "2018-07-27T13:09:44",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Evanilson Silva",
                    "text": "Parabéns Ronaldo e Aderlan ... o Ronaldo jamais tomaria aquela gol do ze Rafael no Ja x vi .",
                    "date": "2018-07-27T15:44:33",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Brokamus Canabrava",
                    "text": "Chole que dói menos GALINHA FUJONA...Có! Có! Có! Cóóó!",
                    "date": "2018-07-27T17:10:20",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Beto Valente",
                    "text": "CARLOS CARVALHO, Também conhecida como CARLINHA BROCA CANA, OU CANINHA 51. Ganhou esses nomes, ainda na infância. Quado adorava a sua BONECA BARBIE e CHUPAVA CANA GRANDE E GROSSA. Em função disso, ganhou estes lindos nomes, que carrega com muito orgulho. CARLINHA 51, vai cuidar da PORTARIA DA ZONA, quem sabe não sobra uma CANA GRANDE E GROSSA PRA VOCÊ... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BCBC - BORA CARLINHA BROCADORA DE CANA..",
                    "date": "2018-07-27T17:41:07",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Brokamus Canabrava",
                    "text": "Betinha Galinha Pintadinha cuidado com o coração, você está histérica menina...Já tomou na cloaca hoje?...Có! Có! Có! Cóóó!",
                    "date": "2018-07-27T17:46:34",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Beto Valente",
                    "text": "CARLOS CARVALHO, Também conhecida como CARLINHA BROCA CANA, OU CANINHA 51. Ganhou esses nomes, ainda na infância. Quado adorava a sua BONECA BARBIE e CHUPAVA CANA GRANDE E GROSSA. Em função disso, ganhou estes lindos nomes, que carrega com muito orgulho. CARLINHA 51, vai cuidar da PORTARIA DA ZONA, quem sabe não sobra uma CANA GRANDE E GROSSA PRA VOCÊ... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BCBC - BORA CARLINHA BROCADORA DE CANA..",
                    "date": "2018-07-28T07:16:59",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Leandro Souza",
            "text": "Parabéns, Ronaldo! E Mancini, por ter colocado",
            "date": "2018-07-27T13:09:44",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "Parabéns Ronaldo e Aderlan ... o Ronaldo jamais tomaria aquela gol do ze Rafael no Ja x vi .",
            "date": "2018-07-27T15:44:33",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brokamus Canabrava",
            "text": "Chole que dói menos GALINHA FUJONA...Có! Có! Có! Cóóó!",
            "date": "2018-07-27T17:10:20",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "CARLOS CARVALHO, Também conhecida como CARLINHA BROCA CANA, OU CANINHA 51. Ganhou esses nomes, ainda na infância. Quado adorava a sua BONECA BARBIE e CHUPAVA CANA GRANDE E GROSSA. Em função disso, ganhou estes lindos nomes, que carrega com muito orgulho. CARLINHA 51, vai cuidar da PORTARIA DA ZONA, quem sabe não sobra uma CANA GRANDE E GROSSA PRA VOCÊ... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BCBC - BORA CARLINHA BROCADORA DE CANA..",
            "date": "2018-07-27T17:41:07",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brokamus Canabrava",
            "text": "Betinha Galinha Pintadinha cuidado com o coração, você está histérica menina...Já tomou na cloaca hoje?...Có! Có! Có! Cóóó!",
            "date": "2018-07-27T17:46:34",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "CARLOS CARVALHO, Também conhecida como CARLINHA BROCA CANA, OU CANINHA 51. Ganhou esses nomes, ainda na infância. Quado adorava a sua BONECA BARBIE e CHUPAVA CANA GRANDE E GROSSA. Em função disso, ganhou estes lindos nomes, que carrega com muito orgulho. CARLINHA 51, vai cuidar da PORTARIA DA ZONA, quem sabe não sobra uma CANA GRANDE E GROSSA PRA VOCÊ... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BCBC - BORA CARLINHA BROCADORA DE CANA..",
            "date": "2018-07-28T07:16:59",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Do próximo BAVI em diante tem que ser torcida mista. Tem que ter as duas torcidas em todos os BAVIS como sempre foi. Saudades eternas da nossa \"Casa de Férias\"",
            "date": "2018-07-27T18:58:05",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Dado Farias",
                    "text": "NAO, SÓ SE FOR ANO QUE VEM, POIS JOGAMOS SEM TORCIDA CONTRA ELES E AGORA SERÃO ELES.",
                    "date": "2018-07-27T19:26:25",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ec Vitória",
                    "text": "Prefiro com torcida única mesmo.",
                    "date": "2018-07-27T22:14:40",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fredson Souza",
            "text": "Agarrou muuuito... Só espero que no primeiro erro a torcida não comece a pegar no pé do Ronaldo.",
            "date": "2018-07-27T21:15:57",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Dantas",
            "text": "Excelente Goleiro, não sei porque não tinha chances mesmo sendo visivelmente mais preparado que Caíque e Fernando Miguel. Nunca entendi a contratação de Elias, muito menos a chegada de mais um goleiro, Já merece ser titular e ter sequência a bastante tempo",
            "date": "2018-07-27T20:36:21",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Grande goleiro! O melhor do Leão. Digo isso desde ano passado, quando comecei a acompanhar os treinos. Promessa da base é esse aí e não o mão de alface do Caíque.",
            "date": "2018-07-27T19:53:04",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "No lance do gol em que Willian arranca e toca a bola num passe perfeito para Erick, a gente percebe que o ataque do ECVITORIA ainda está lento, músculo preso. Isso resolve fácil. Treino com elástico e exigir maior velocidade nos toques e arrancadas. Não é um treino pegado, não é isso. E O treino precisa ser mais rápido. Sempre rápido. De agora em diante os jogos serão assim. Velocidade e toques rápidos. TICTAC",
            "date": "2018-07-27T19:28:15",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "Ronaldo, sei que vc irá ler esta mSG: N desperdiça essa chance, moleque, agarre com unhas e dentes. Jogue como se fosse o ultimo jogo de sua carreira. Vc treinou a vida toda por esta chance e agora é o seu momento. Espero v-lo agarrando todas as bolas que estejam ao seu alcance, que tenha sorte, pois goleiro bom tem. Espero também que você tome gols, mas gols que todo goleiro bom toma. Que se inicie essa nova fase. Temos um carinho por vc! SRN",
            "date": "2018-07-27T19:25:07",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Titulares: Ronaldo no gol, sensacional. Luan jogou muito. Ramon marcou bem, mas na assistência ao ataque tem que melhorar. Matheus da base jogou muito. Deve se manter no time titular. Esquema tático deve mudar do 4 4 2 para o 4 5 1, assim os laterais terão mais apoio. Erick bem demais. Boul precisa de mais tempo em campo pra ganhar ritmo.",
            "date": "2018-07-27T19:24:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "Ronaldo, sei que vc irá ler esta mensagem: Não desperdiça essa chance, moleque, agarre com unhas e dentes. Jogue como se fosse o ultimo jogo de sua carreira. Você treinou a vida toda por esta chance e agora é o seu momento. Espero vê-lo agarrando todas as bolas que estejam ao seu alcance, que tenha sorte, pois goleiro bom tem sorte. Espero também que você tome gols, mas gols que todo goleiro bom toma. Que se inicie essa nova fase. Temos um carinho por vc! SRN",
            "date": "2018-07-27T19:18:36",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "Ronaldo, sei que vc irá ler esta mensagem: Não desperdiça essa chance, moleque, agarre com unhas e dentes. Jogue como se fosse o ultimo jogo de sua carreira. Você treinou a vida toda por esta chance e agora é o seu momento. Espero vê-lo agarrando todas as bolas que estejam ao seu alcance, que tenha sorte, pois goleiro bom tem sorte. Espero também que você tome gols, mas gols que todo goleiro bom toma. Que se inicie essa nova fase. Temos um carinho por vc! SRN",
            "date": "2018-07-27T19:16:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denise Jesus",
            "text": "O baêa vem ai no segundo turno pra mostrar como é que vaza kkkk, aliás antes disso vc será vazado, toda galinha quando começa a se aparecer, bem tudo a baixo kkkkkkk ou time azarado viu?BBMP vice",
            "date": "2018-07-27T15:10:07",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Eduardo Santos",
                    "text": "E vc tem que voltar pra escola.",
                    "date": "2018-07-27T17:17:29",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "DENISE VAI CUIDAR DA PORTARIA DA TUA ZONA, E CAI FORA. DAQUI... BBMP = BOA BOSTA MÔ PAI..",
                    "date": "2018-07-27T19:11:19",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "O goleiro do ECVITORIA nessa temporada é Ronaldo. Não sei da onde ele vem, de qual time ou se é da base, mas impressionou muito.",
            "date": "2018-07-27T18:56:00",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Souza",
            "text": "Boa, Ronaldo!! Apesar de jovem, um sujeito sereno, tranquilo, muito promissor! Fez por merecer essa oportunidade! Deus Abençoe sua carreira!",
            "date": "2018-07-27T14:05:10",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lukas Conceição",
                    "text": "Muito bom goleiro, humilde e trabalhador!",
                    "date": "2018-07-27T15:17:52",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Junior",
                    "text": "MUITO MELHOR QUE ELIAS. Eu nunca entendi como Caíque teve chance e ele não. Eu falava isso direto. Eu via ele na base, e dava pra ver que ele era e é um excelente goleiro.",
                    "date": "2018-07-27T16:07:35",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valter Anunciação",
            "text": "Sempre agarrou mais que Caique, assim como Wallace(in memorian) agarrava mais tb, mas a máfia do Futebol não deixou isso acontecer mais cedo.",
            "date": "2018-07-27T13:15:15",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/surpresa-contra-o-sport-ronaldo-avalia-disputa-com-elias-aceitou-meu-momento.ghtml"
}