{
    "time": "vitória",
    "date": "14/04/2018 22h22",
    "title": "Mancini destaca qualidade do Fla e evita avaliar arbitragem: \"Difícil a gente opinar\".Treinador admite falhas capitais do árbitro Wagner Reway, mas diz que não tem opinião formada a respeito",
    "author": "GloboEsporte.com",
    "text": [
        "Quando o relógio marcava 16 segundo de partida contra o Flamengo no Barradão, na noite deste sábado, a torcida do Vitória ficou sem ar: logo após a saída de bola, Lucas Paquetá abria o placar na partida de abertura do Campeonato Brasileiro. Minutos depois, pênalti marcado equivocadamente a favor do time baiano, em lance em que o árbitro viu bola na mão de Everton Ribeiro - mas a bola havia batido, na verdade, no rosto do jogador. Yago converteu a penalidade. Na segunda etapa, gol irregular do Fla validado pelo árbitro. Era emoção e polêmica, tudo junto num jogo só. Insatisfações para um lado e para o outro, numa partida que terminou com 2 a 2 no placar [assista aos melhores momentos no vídeo acima].",
        "Após deixar o campo, o técnico Vagner Mancini conversou com os jornalistas. Questionado sobre a atuação da arbitragem, o treinador evitou a polêmica. Chegou a citar um lance em que poderia ter sido dado pênalti a favor do Flamengo, mas preferiu não avaliar a atuação do trio do apito.",
        "- De onde eu estava, me lembro de um [pênalti não marcado a favor do Flamengo]. O Diego voltou reclamando muito, achei que não foi. Não posso precisar isso, estava a uns 70 metros de distância, mas é difícil a gente opinar. Foi uma boa arbitragem, ele foi infeliz em alguns lances, mas são coisas que podem acontecer. Sobre os pênaltis, eu não consigo dizer. Em cima do Rodinei não achei. Mas a gente tem a TV, o recurso, várias câmeras, mas sinceramente não tenho opinião formada para dar - analisou.",
        "Apesar disso, Mancini admitiu que as falhas da arbitragem foram capitais, mas destacou a qualidade do adversário na manutenção do placar [assista aos erros da arbitragem no vídeo abaixo]. Para o treinador, o time carioca compensou o fato de estar com um jogador a menos com a boa atuação de quem ficou em campo.",
        "- Tem um time veloz. Houve o lance do pênalti. Eu vi que gerou reclamação, saiu o gol do empate, ficamos com um jogador a mais e circulamos a bola, buscando as chances. O Flamengo saiu no contra-ataque, teve êxitos em algumas vezes e levou perigo também. A intenção era que chegássemos mais à linha de fundo. De repente, tomamos o segundo gol, disseram que estavam impedidos, mas eu não vi. Então foram erros capitais, né? O Vitória acabou empatando, fez certa pressão ali no final e o Flamengo com jogadores rápidos do outro lado. Não adianta a gente esperar uma coisa a mais, porque tem que ter um atleta que tenha drible, que rompa linha, e nós não temos. Dentro do que os atletas puderam fazer, nós fomos bem. A gente tem que elogiar o Flamengo do outro lado. Mesmo jogando com um a menos soube segurar, sair com velocidade... Foi um bom jogo de futebol. Do outro lado tem uma bela equipe - avaliou Mancini.",
        "O treinador ainda analisou a parte ofensiva do Vitória e concluiu que o time baiano ficou devendo.",
        "- Na questão ofensiva, o fato de ter um jogador a mais fez com que a linha de marcação do Flamengo baixasse mais. Correia achou diversas vezes o Rhayner, Juninho, Yago. Faltou ultrapassagem. A gente deveria chegar mais à linha de fundo, mas não chegamos. As características dos jogadores eram de afunilar para o meio. Eu acho que, de uma forma muito simples, ofensivamente, o Vitória ficou devendo. Nós não tínhamos atletas como Neilton, Luan, que têm drible, acabam rompendo a linha de marcação, gerando dificuldade ao adversário.",
        "O Vitória volta a campo na quinta-feira, mas, desta vez, pela Copa do Brasil: vai receber o Internacional, em jogo de volta da quarta fase da competição. Pelo Brasileirão, o Rubro-Negro enfrenta o Atlético-MG fora de casa no próximo domingo.",
        "",
        "Ausência de Neilton\n- Sinceramente, espero que Neilton volte rapidamente. Eu vi no time do Flamengo vários atletas que conseguem fazer isso [se diferenciar individualmente]. Temos Neilton e Luan, mas estão machucados. Não dá para exigir dos outros aquilo que só dois têm. Hoje fizemos um gol de cabeça, mas contra uma zaga alta, que ganhou 90% das bolas assim, então jogadas pelo alto não iriam resolver. Há uma dificuldade, porque o Vitória não está acostumado a jogar com bola centrada. É logico que é início de campeonato, tem ansiedade, o Vitória não está mais enfrentando times de estadual, com todo o respeito. Jogamos contra uma força do futebol brasileiro, mesmo jogando com um jogador a mais, tivemos dificuldade.",
        "Entrega do time\n- Pouco tempo, mas tem vigor físico, velocidade, entrou no ritmo do time. Aceito que faltou um pouco de futebol lapidado, mas não faltou entrega. O Jeferson entrou no ritmo do time e entendeu que a gente vai ter que jogar dessa forma. Vamos enfrentar equipes com qualidade e vamos ter que tirar a diferença nisso: na vontade, na organização, na raça."
    ],
    "comments": [
        {
            "name": "Mamão Açúcar",
            "text": "Hipócrita! Difícil de opinar agora, que o juiz ajudou o seu timeco! Se fosse o contrário, a boca estava aberta. BVMG - Bora Vicetória Minha Galinha!!",
            "date": "2018-04-16T07:45:01",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Observem a incoerência de Mancini. Quando o erro é a favor do time dele, e foram 3 hoje, ele não admite. Mas, se acontece o contrário, ah, aí ele já tem uma desculpa pronta pro fracasso e passa 1 mês se lamentando. Também, um treinador que manda seu atleta acabar um jogo antes da hora...",
            "date": "2018-04-15T00:34:47",
            "likes": "29",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Walter Oaquim",
                    "text": "Que vergonha Mancini!!!!!",
                    "date": "2018-04-15T09:44:38",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Kilson Monteiro",
                    "text": "Boa arbitragem? Acho que ele viu outro jogo.",
                    "date": "2018-04-15T10:17:54",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Passos",
                    "text": "Só houve um erro contra o Flamengo e um erro a favor do Flamengo. Opinião dada por uma maioria de comentaristas torcedores do Flamengo do Sport TV.",
                    "date": "2018-04-15T10:30:06",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Esse pilantra diz que é difícil opinar pq foi favorecido. Com mais três juiz desse o livramento do rebaixamento tá garantido. BBMP!!!!!!!! The best",
                    "date": "2018-04-15T10:48:37",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "André Cortês",
                    "text": "Um erro que resulta em um gol ilegal, um jogador a menos, isso se considerarmos os acréscimos, a 86 minutos do fim do jogo!",
                    "date": "2018-04-15T16:32:35",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "Claro que é difícil opinar , não foi o seu time que jogou com 10 jogadores quase o jogo inteiro .",
                    "date": "2018-04-16T01:50:48",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Sou botafoguense e já conhece muito bem a pressão que o flamengo sabe fazer para ganhar no grito. Alerto principalmente aos clubes menos privilegiados pela CBF, que se preparem ao jogar contra o fla em 2018, pois o Bandeiro está desesperado para ganhar um título em função do alto investimento. A CBF será pressionada desde o início deste Brasileiro. E esse pênalti não foi um erro tão absurdo, já que o Everton Ribeiro leva as 2 mãos próximas ao rosto, antes da bola chegar, o que confundo o árbitro, pois a bola poderia ter pego em uma delas. Menosprezaram o Vitória e contavam com 3 pontos fáceis.",
            "date": "2018-04-15T17:19:28",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Passos",
            "text": "Pior é ver tantos Nordestinos deixarem de torcer para clubes de sua região, para puxar saco de Carioca. Não é atoa que são discriminamos no sul e sudeste. Não houve pênalti em nenhum dos dois lances. Houve um erro para cada lado.",
            "date": "2018-04-15T10:39:30",
            "likes": "10",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Ciro P",
                    "text": "Vc é desonesto intectualmente. Jogar com 1 menos desde os 10 do primeiro tempo não conta?",
                    "date": "2018-04-15T11:04:02",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Passos",
                    "text": "O Flamengo ao lado do Corinthians sãos os times mais ajudados pela arbitragem. Olhe a foto parada do lance do pênalti e perceba que o fato das mãos estarem abertas paralelas a cabeça confundiu o árbitro.",
                    "date": "2018-04-15T12:58:45",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Vitor Barbosa",
                    "text": "Blá Blá Blá..... argumentos sem fundamentos....",
                    "date": "2018-04-15T21:36:57",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "o jogador do vitoria foi com o cotovelo no rosto do diego e nao aconteceu nada, depois o diego foi com a mao no peito do jogador do vitoria tentando impedir que o jogador do vitoria chegasse a bola e levou cartao amarelo dois pesos duas medidas e assim começa o brasileiro 2018 e é so a primeira rodada o que dira as outras 37",
            "date": "2018-04-15T17:17:26",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luiz Junior",
                    "text": "Sem falar nos dois pênaltis não marcados.",
                    "date": "2018-04-15T21:04:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Aqui é um torcedor do Botafogo que já conhece muito bem a pressão que o flamengo costuma fazer para ganhar no grito. Principalmente os clubes menos privilegiados pela CBF que se preparem quando jogar com o fla este ano, pois o Bandeiro de Mello está desesperado para ganhar um título em função do alto investimento. Por isso a CBF será pressionada desde o início do Brasileiro. E esse pênalti não foi um erro tão absurdo, já que o jogador do flamengo leva as 2 mãos próximas ao rosto antes da bola chegar, o que confundo o árbitro, pois a poderia ter pego em uma delas.",
            "date": "2018-04-15T17:03:05",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Lindomar Freitas",
                    "text": "Não foi um erro tão absurdo? Queria ver se tivesse acontecido contra o seu time, se iria ter a mesma opinião? Procure ser imparcial e não opine por conta da rivalidade!!!",
                    "date": "2018-04-15T17:41:16",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Junior",
            "text": "Difícil opinar somente quando não se tem firmeza de caráter Mancini. Seria muito mais íntegro admitir a lambança da arbitragem. Mas infelizmente a sua formação moral equivale a da maioria dos brasileiros, essa terra aonde o importante é levar vantagem em tudo, certo?",
            "date": "2018-04-15T21:00:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "engraçado e que se fosse so o gol impedido ia falar que o flamengo foi beneficiado mas agora e dificil opinar. sem contar outros lance penalti no diego e no rodinei",
            "date": "2018-04-15T17:14:31",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Típico joguinho de dois times meia boca, fadados ao rebaixamento!",
            "date": "2018-04-15T16:05:43",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Magayvel Santos",
            "text": "Precisaram jogar com um jogador a mais todo jogo pra saírem com o empate, fato.",
            "date": "2018-04-15T16:01:26",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valtimar Souza",
            "text": "Este técnico não é o mesmo q simulou uma agressão de um jogador,e tb é o mesmo q mandou o jogador do vitoria força o cartão contra o Bahia,tá explicado pq não quis opina kk",
            "date": "2018-04-15T13:47:34",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Batista",
            "text": "\"Foi uma boa arbitragem, ele foi infeliz em alguns lances,...\" Esse técnico é um poeta ou é cego",
            "date": "2018-04-14T22:46:15",
            "likes": "27",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Saulo Bruno",
                    "text": "A BOLA N FOI PENALTI . E O GOL DO FLAMENGO FOI IMPEDIMENTO ABSURDO, ESSE BANDEITINHA TEM Q VOLTAR P ESCOLINHA, OU PROCURAR UM OFTAMOLOGISTA URGENTE.",
                    "date": "2018-04-15T01:57:16",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Ciro P",
                    "text": "Saulo Bruno, e a expulsão do Éverton Ribeiro?",
                    "date": "2018-04-15T11:08:13",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Passos",
                    "text": "Já que você intelectualmente é honesto, revele onde vc nasceu. Aposto que é Sergipano, Baiano ou Paraibano.",
                    "date": "2018-04-15T13:00:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Carvalho",
            "text": "Fraquíssimo esse árbitro pantaneiro ! Para que servem esses \"ÁRBITROS AUXILIARES\" , que ficam ao lado da trave? Verdadeiros SANGUE-SUGAS dos borderôs da renda !",
            "date": "2018-04-15T06:50:50",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Guimarães",
                    "text": "Falei a mesma coisa. Os clubes não quiseram pagar pelo VAR e pagam essas amebas q não ajudam em nada. Vai entender.",
                    "date": "2018-04-15T07:57:08",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Ciro P",
                    "text": "O Flamengo votou a favor, o Vitória contra.",
                    "date": "2018-04-15T11:05:10",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Passos",
                    "text": "Valeu paraiba ! Já assistiu a globo hoje ? Flamengo é maior que Real Madrid né ? Isso aí telinha ..",
                    "date": "2018-04-15T13:01:49",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Guimarães",
            "text": "Foi um escânpdalo. Os dois pênaltis não marcados, existiram. Os jogadores burros do Vitória fizeram. VERGONHA. Mancini hipócrita!",
            "date": "2018-04-15T08:13:45",
            "likes": "17",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Carlos Passos",
                    "text": "Na sua visão de leigo compulsivo pela telinha sim. Até os caras do programa \"linha de passe \" do Sport TV, não viram pênalti em nenhum dos dois lances e olhem que a maioria são flamenguistas.",
                    "date": "2018-04-15T11:09:43",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Filho",
            "text": "eu como torcedor crítico mancine porque arma o time errado e do jeito dele por isso não ganha",
            "date": "2018-04-14T22:52:41",
            "likes": "5",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ademário Duarte",
                    "text": "E ele tem que armar o time do seu modo? Mncine é um dos melhores treinadores que o Vitória ja teve.",
                    "date": "2018-04-14T23:25:12",
                    "likes": "16",
                    "unlikes": "8"
                },
                {
                    "name": "Brokamus Canabrava",
                    "text": "A piada do mês até agora, vamos sorrir galera!...Có! Có! Có! Có! Cóóó!",
                    "date": "2018-04-15T12:07:53",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Izaque Santos",
            "text": "Vagner Mancini, me desculpe. Você está errado. Assista o vídeo do jogo, e seja honesto. A gente que não é profissional vê a possibilidade de opinar. Nada difícil de assumir que o juiz errou. É questão de honestidade.",
            "date": "2018-04-15T01:42:08",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcelo Oliveira",
                    "text": "Um cara que contra todas as provas bateu o pé até a morte de que não mandou as galinhas fugirem no jogo contra o Bahia. Imagina se ele iria admitir que o juiz beneficiou a equipe dele!",
                    "date": "2018-04-15T02:37:18",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Edson Aquino",
                    "text": "Vai pra sua página de Zé ruela. O gol do Flamengo Arão estava impedido. Deixa de ser demagogo quem pagar a ele e vitória.ele não está ali pra comentar sobre o abitro de futebol. Mais sim sobre o time dele",
                    "date": "2018-04-15T03:40:45",
                    "likes": "20",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Igor Giannini",
            "text": "Falou o cara que mandou o time se expulsar.",
            "date": "2018-04-15T09:45:09",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Santos",
                    "text": "A Bahia não merece um \"profissional\" sujo e incompetente que nem esse treinadorzinho.",
                    "date": "2018-04-15T10:51:07",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Mata",
            "text": "\"foi uma boa arbitragem\" não entedi? Para o vitória foi. No geral os erros mudaram o placar da partida e prejudicaram diretamente o flamengo.",
            "date": "2018-04-15T10:38:18",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronney Oliveira",
            "text": "Pouca vergonha! Se nem o judiciário presta nesse país, veja lá a arbitragem de futebol. Agora seu comentário em Mancini!",
            "date": "2018-04-15T10:28:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Guimarães",
            "text": "Agora, achei interessante o Mancini ter dito q foi uma boa arbitragem e q não tem como opinar. Ja vi algumas vezes ele opinando e bem estressado. Amanhã será com ele, e ele estará revoltado. O futebol de hj não admite mais esse tipo de interferência por parte da arbitragem.",
            "date": "2018-04-15T08:12:49",
            "likes": "16",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Walter Oaquim",
                    "text": "Mancini que vergonha!!!!",
                    "date": "2018-04-15T09:42:15",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Guimarães",
            "text": "Agora, achei interessante o Mancini ter dito q foi uma boa arbitragem e q não tem como opinar. Ja vi algumas vezes ele opinando e bem estressado. Amanhã será com ele, e ele estará revoltado. O futebol de hj não admite mais esse tipo de interferência por parte da arbitragem. Foi um escândalo. Os dois pênaltis não marcados, existiram. Os jogadores burros do Vitória fizeram. VERGONHA.",
            "date": "2018-04-15T08:08:25",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Guimarães",
            "text": "Agora, achei interessante o Mancini ter dito q foi uma boa arbitragem e q não tem como opinar. Ja vi algumas vezes ele opinando e bem estressado. É muita hipocrisia! Amanhã será com ele, e ele estará revoltado. O futebol de hj não admite mais esse tipo de interferência por parte da arbitragem. Foi um escândalo. Os dois pênaltis não marcados, existiram. Os jogadores burros do Vitória fizeram. VERGONHA.",
            "date": "2018-04-15T08:05:43",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Guimarães",
            "text": "Agora, achei interessante o Mancini ter dito q foi uma boa arbitragem e que não tem como opinar. Ja vi algumas vezes ele opinando e bem estressado. É muita hipocrisia! Amanhã será com ele, e ele estará revoltado. O futebol de hj não admite mais esse tipo de interferência por parte da arbitragem. Foi um escândalo. Os dois pênaltis não marcados, existiram. Os jogadores burros do Vitória fizeram. Foi vergonhoso.",
            "date": "2018-04-15T08:01:58",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Mancine tecnico que não dá ouvido aos torcedores que quer o melhor para o time é ainda mexe errado",
            "date": "2018-04-14T22:43:05",
            "likes": "11",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Hanani Filho",
                    "text": "Ja começou a história.. \" inicio de campeonato\" teve o baiano todo p armar o time..",
                    "date": "2018-04-15T07:16:10",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caio",
            "text": "No lugar de correia põe Rodrigo Andrade e Farias, na lateral direita José welisson, na esquerda juninho no lugar de Botelho e no lugar de alexander põe nickson, quando Luan e neilton voltar ver como fica na frente se 433 ou 442",
            "date": "2018-04-15T06:19:15",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Aquino",
            "text": "No geral o time se comportou bem. O campeonato e longo. Não vamos esquecer que foi com essa mudança de posição que ele fez o ano passado que deixou a gente na elite. Muitos jogadores vão se machucar ao longo do campeonato e não vamos ter peça de reposição então vai ter que improvisar. Jogador com macine tem quer ser vesatio.. deixava oposição fala. Até porque papagaio também fala. Eu quero ver e escrever",
            "date": "2018-04-15T03:52:56",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliveira",
            "text": "Se o erro tivesse sido contra essas galinhas fujonas ele estaria opinando ... sem duvidas! Mas podem fugir galinhas, no segundo turno nos vemos no maraca!",
            "date": "2018-04-15T02:35:31",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Edson Aquino",
                    "text": "Tocerdor das Sardinha flamenguista enrustidos.. E porque o timeco dele não presta.. Baiano Zé ruelas",
                    "date": "2018-04-15T03:43:03",
                    "likes": "8",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brokamus Canabrava",
            "text": "Mancinho é capaz de jurar ajoelhado que Everton Ribeiro Ribeiro defendeu a bola com as mão, ele é muito sério e não mente nunca.",
            "date": "2018-04-15T01:10:22",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "O que é que custa coloca juninho de lateral esquerdo e Jefferson de lateral direito só faz inventa aí quando o time está perdendo ele coloca cada um na posição que é",
            "date": "2018-04-14T22:40:27",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elias Queiroz",
                    "text": "A GALINHA FUJONA JÁ COMEÇOU BEM ,GOL AOS 16 SEGU DOS E AJUDA DO ÁRBITRO,.RUMO A SERIE B.",
                    "date": "2018-04-14T23:26:24",
                    "likes": "9",
                    "unlikes": "12"
                },
                {
                    "name": "Elias Queiroz",
                    "text": "COMO SEMPRE A GALINHA FUJONA É AJUDADA PELO JUIZINHO",
                    "date": "2018-04-14T23:40:05",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Christian Ferreira",
            "text": "Mancini larga de inventar moda,tá vendo que o goleiro titular é Fernando Miguel.",
            "date": "2018-04-14T22:58:16",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Elias Queiroz",
                    "text": "DEIXA MÃO DE ALFACE MESMO",
                    "date": "2018-04-14T23:39:00",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Solrac Nirvana",
            "text": "O EMGRACADO E QUE TEM UM MONTE DE TRINADOR O VITORIA . SE ESSES CARA SOUBESSSSSSE TREINAR SERIA TECNICO",
            "date": "2018-04-14T23:33:32",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brenno Luiz",
            "text": "Incrível a mau caratisse desse técnico !",
            "date": "2018-04-14T23:30:40",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Começou o mamão com açucar. kkkkkk",
            "date": "2018-04-14T22:55:49",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-destaca-qualidade-do-fla-e-evita-avaliar-arbitragem-dificil-a-gente-opinar.ghtml"
}