{
    "time": "vitória",
    "date": "29/01/2018 15h44",
    "title": "Em rede social, Tréllez se despede do Vitória: “Espero que não seja um adeus”.Atacante já está no centro de treinamento do São Paulo, onde realizou exames médicos",
    "author": "GloboEsporte.com",
    "text": [
        "O colombiano Santiago Tréllez usou as redes sociais para se despedir do Vitória. Acertado com o São Paulo, o atacante publicou no seu perfil do Instagram uma mensagem agradecendo a oportunidade que recebeu do clube baiano, que foi quem, segundo ele, lhe abriu as portas. O Rubro-Negro ainda não se pronunciou oficialmente sobre o assunto.",
        "Além de agradecer a todos os funcionários do clube, desde o porteiro aos companheiros de vestiário, o atacante relatou o quanto se orgulhou em vestir a camisa do Leão. E avisou: “Espero que não seja um adeus”.",
        "- Foi uma decisão difícil, pois como pode ver nas outras fotos, estive feliz aqui o tempo todo, e sempre tive o apoio de vocês.",
        "De coração, espero que não seja um adeus, pois sempre busquei dar o melhor de mim para o clube, dentro e fora de campo, sempre fiz o que pude para honrar a chance que me foi dada – afirmou.",
        "Santiago Tréllez despertou o interesse de grandes clubes do Brasil, entre eles Corinthians e Santos, depois de se destacar pelo Vitória na Série A. Já no centro de treinamento do São Paulo, o colombiano assinará contrato de quatro anos com o São Paulo, que pagará R$ 6 milhões ao Vitória por 70% dos direitos econômicos do jogador."
    ],
    "comments": [
        {
            "name": "Gabriel Telles",
            "text": "Mercenário, no Vitória vc não pisa mais, teve uma ótima proposta pra renovar com o vitória, e não quis, como o presidente do vitória foi esperto, vendeu logo pra não sair de graça.",
            "date": "2018-01-29T17:28:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lazaro Leite",
                    "text": "Para que ta feio o CARA É PROFISSIONAL como outro qualquer trabalhador receber uma proposta melhor tem que sair mesmo . O importante que ele honrou a camisa RUBRO NEGRA com GOLS e dedicação diferente de muito como seu kieza ou desculpa seu KILESMA.",
                    "date": "2018-01-29T18:06:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "A parte dele ele fez e não trouxe prejuízo a o clube como o kiesa que so dormia e comia espero que um dia ele volte porque sim não fosse ele e Mancini neilton e copaninha nos estaria na segunda divisão obrigado trellez esperou que um dia volte.",
                    "date": "2018-01-29T18:19:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "Nos tem que agradece a ele a neilton yago e David sim não o Vitória estava na segunda divisão isim ele quiser volta pra um Vitória um dia seja bem vindo denovo",
                    "date": "2018-01-29T18:45:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lindomar Pimenta",
                    "text": "ta feio essa critica contra o profissional,tenho certeza que os criticos fariam a mesma coisa se estivesse do lado de lá",
                    "date": "2018-01-30T15:24:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lindomar Pimenta",
                    "text": "se tiver de criticar,critica essa diretoria mediocre ,mudaram os carangueijos mas a lama é a mesma",
                    "date": "2018-01-30T15:27:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Telles",
                    "text": "SE ESQUECERAM QUE ELE FALOU QUE IRIA FICAR POR MUITOS ANOS NO VITÓRIA ? VCS SAO PEQUENOS DEMAIS KKKKKKKKK É MERCENÁRIO E ACABOU",
                    "date": "2018-01-30T17:43:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Albuquerque",
            "text": "Boa Sorte Tréllez!!!!!! Até um dia!",
            "date": "2018-01-30T15:27:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Vai tarde tambem...voces verão que no são paulo vai ser banco...perdeu muitos gols nos 3 jogos deste ano....",
            "date": "2018-01-29T20:32:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lindomar Pimenta",
                    "text": "rapaz nós temos que ver que vida de jogador de futebol é carreira curta,ninguem se aposenta jogando bola não,o cara fez certo,tenha certeza que se fosse eu faria o mesmo",
                    "date": "2018-01-30T15:20:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor Santos",
            "text": "Obrigado Tréllez, vc honrou a nossa camisa ! Desejo toda sorte desse mundo e todo sucesso pra sua carreira. Vc foi um atleta exemplar que chegou e ganhou o seu espaço. Chegue no São Paulo com a mesma humildade que tudo se realizará. Saudações de um torcedor ferrenho do Ec Vitória. BOA SORTE, SRN !",
            "date": "2018-01-30T14:25:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Normando Filho",
            "text": "Va, e não precisa voltar nunca mais, forçou-se todas as maneiras sair do vitória, inclusive com a proposta do vitória igual a do São Paulo, que vc coma banco até o final do contrato lá, e nunca mais vista a camisa do vitória de novo",
            "date": "2018-01-29T21:24:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Leo Victoria, vcs vaiaram o David o tempo todo e esperavam agradecimento?? Os corneteiros rubro-negros já vaiaram David Luiz, Elkeson etc e todos saíram sem saudades do clube. Não seria diferente com o David",
                    "date": "2018-01-29T21:57:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ivisson Abreu",
                    "text": "Disse tudo Normando",
                    "date": "2018-01-29T22:07:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Wadson",
                    "text": "Não vejo porque o Trlez não abraçar a oportunidade em ir para um time de grande expressão e tb poder disputar uma sulamericana. Nenhum jogador pode pensar assim como vcs, a carreira deles é curta e tem o meu apoio, vai com Deus Trelez e faça um grande campeonato e um dia quero ver vc voltar para o nosso leão e fazer como fez no ano passado.",
                    "date": "2018-01-30T14:20:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leo Victoria",
            "text": "Boa sorte guerreiro, quem lhe criticar será hipocrita pois qq um visa o melhor profissionalmente falando e infelizmente nossos dirigentes n vislumbram nd pra nosso time...em pouco mais de um ano honrou e mostrou mais gratidão e respeito do que David por exemplo q foi cria da casa...Boa sorte!!",
            "date": "2018-01-29T18:02:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Esse comentário do Gabriel Telles cheira a \"missa encomendada\".....",
                    "date": "2018-01-29T20:43:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Duarte",
            "text": "Obrigado Tréllez!!!",
            "date": "2018-01-29T20:06:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Duarte",
            "text": "Sucesso Tréllez, VLW!!!",
            "date": "2018-01-29T20:00:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Duarte",
            "text": "Grande Tréllez, obrigado por tudo!!! Muito sucesso na sua carreira!!!",
            "date": "2018-01-29T19:55:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "O bom pessoal é que o Vitória está sempre revelando jogadores que venha outra centroavante colobiano",
            "date": "2018-01-29T19:30:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Eduardo",
            "text": "Boa sorte Guerrero espero que um dia volte a essa casa torcida rubro negro aguarda",
            "date": "2018-01-29T18:47:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Modesto",
            "text": "va com deus guerreiro , obrigado pelos feitos",
            "date": "2018-01-29T18:28:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/em-rede-social-trellez-se-despede-do-vitoria-espero-que-nao-seja-um-adeus.ghtml"
}