{
    "time": "vitória",
    "date": "03/05/2018 18h43",
    "title": "Por recuperação no Brasileiro, Farias defende “busca por equilíbrio” no Vitória.Rubro-Negro ainda não tem triunfos na competição. No domingo, time de Vagner Mancini encara o Fluminense, no Barradão",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória não começou bem o Campeonato Brasileiro. Após três rodadas, o Rubro-Negro conquistou apenas um ponto. Foram duas derrotas e um empate, com seis gols sofridos, um dos piores desempenhos defensivos entre os 20 clubes que disputam a Série A.",
        "As cobranças por uma evolução se tornaram parte do dia a dia dos jogadores rubro-negros. Nesta quinta-feira, o volante Willian Farias falou sobre o assunto. Titular da equipe nas últimas duas temporadas, ele afirmou que o grupo está em busca de equilíbrio para conseguir bons resultados e readquirir a confiança necessária para voltar a ter boas apresentações.",
        "- Na verdade, você tem que encontrar o equilíbrio. Talvez se a gente tivesse começado tão bem também não estaria tudo certo. Até porque são 38 rodadas. Tem toda essa situação que você falou, que é preocupante. A gente entende que é preocupante, que a gente tem que somar pontos o mais rápido possível, o quanto antes, para que também a gente reconquiste essa confiança. Não digo da imprensa, do torcedor, mas a nossa confiança mesmo. A gente, com a confiança em alta, consegue jogar bem, somar os pontos. O torcedor, a própria imprensa, vai também sentir mais confiança e vai estar mais tranquila essa parte de preocupação que você falou.",
        "O desempenho do Vitória nas três primeiras rodadas da Série A de 2018 é muito parecida com a de 2017, quando o time também fez um ponto no início do Brasileirão, mas teve uma defesa mais sólida, com dois gols sofridos. Em 2016, o Rubro-Negro chegou à 4ª rodada com quatro pontos conquistados. Nos dois anos, o time baiano brigou até os últimos instantes da competição para não ser rebaixado.",
        "Mesmo com início preocupante, Farias considera que existe um exagero nas críticas, o que aumenta a pressão sobre o elenco.",
        "- A gente fala numa questão de grupo. Erros... Para alguém acertar, alguém tem que errar. Principalmente no futebol de hoje. A gente tem que ter tranquilidade, trabalhar mais, não fazer o que eu estou fazendo aqui, que é falar. Talvez para as pessoas entenderem um pouco mais do que passa pela nossa cabeça aqui. Pela minha, passa que a gente tem que trabalhar mais e encontrar o equilíbrio, porque um Campeonato Brasileiro de 38 rodadas, você tem que ser equilibrado. Também, obviamente, que a gente vai oscilar. Mas que a gente oscile para cima, porque a gente tem essa tranquilidade para trabalhar e que as coisas não sejam exageradas, nem para o lado positivo nem para o lado negativo.",
        "O Vitória volta a entrar em campo no domingo, às 16h (de Brasília), quando recebe o Fluminense no Barradão. A equipe das Laranjeiras perdeu peças importantes nas últimas temporadas, mas Farias acredita que ela segue forte e que é preciso ter cuidado para, enfim, conquistar o primeiro triunfo no Brasileirão.",
        "- É um time, talvez, no último ano oscilou bastante. Esteve próximo de Libertadores, de rebaixamento. Talvez, falando de um modo geral, seja isso que você falou. Mas a gente sabe que é uma grande equipe, tem um grande treinador, uma camisa de peso do futebol brasileiro, super respeitada. E a gente vai dar essa importância aí para esse jogo, respeitando a equipe do Fluminense."
    ],
    "comments": [
        {
            "name": "Alan Pinheiro",
            "text": "Fernando Miguel, Bryan (Juninho), Josué, Walisson Maia, Jeferson, Rodrigo Andrade, Lucas Marques, Fillipe Soutto, Guilherme Costa, Nickson (Luan) e André Lima.",
            "date": "2018-05-04T14:29:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bal Reale",
                    "text": "Josué na zaga, vc n entende nada",
                    "date": "2018-05-04T21:23:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Avanildo Nantes",
            "text": "Ramon e Kanu na zaga já deu que tinha que dá William Farias e Uilian correia também não marca e não criam nada Rhainer de dez passes erra nove horoso José Wellisom parece que ainda jogar no Jr",
            "date": "2018-05-04T14:19:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "O que falta no vitória é um líder em campo, digo e repito enquanto macine estiver no vitória é daí pra piorar",
            "date": "2018-05-03T23:47:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "Mancini é Mancinho, kkkkkkkkkk",
                    "date": "2018-05-04T10:55:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Continuo comendo SARDINHA e MAMÃO. Com ou sem AÇÚCAR..... BBMP = Boa Bosta Mô Pai...",
                    "date": "2018-05-04T11:03:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Mamão é FRUTINHA, e eu como, com ou sem açúcar... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-04T11:08:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "O que falta no vitória é um treinador e não um pilantra xavequeiro. BBMP!!!",
                    "date": "2018-05-04T11:28:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ericles Nascimento",
            "text": "melhor formação para o vitoria. fernando miguel, juninho, kanu, walisson maia, jeferson, ramon , josé welison, fillipe soutto, alexander, wallyson, luan(nickson). OBS: vitoria tem que jogar com tres volantes.",
            "date": "2018-05-04T09:37:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "Tá doido?",
                    "date": "2018-05-04T10:54:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Continuo comendo SARDINHA e MAMÃO. Com ou sem AÇÚCAR..... BBMP = Boa Bosta Mô Pai.",
                    "date": "2018-05-04T11:04:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Mamão é FRUTINHA, e eu como, com ou sem açúcar... kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-04T11:08:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Harold Aragao",
            "text": "Esse time precisa jogar futebol, com garra e competência. Infelizmente com os goleiros, zagueiros e laterais que temos é difícil. E ainda tem Uillian Correia e Yago no meio que não marcam e nem criam. Precisa mudar muito, se quer melhorar.",
            "date": "2018-05-03T19:14:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Paulo",
                    "text": "Perfeito haroldo",
                    "date": "2018-05-03T20:27:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dinho",
                    "text": "O elenco do vitoria esse ano, foi feito p brigar em que parte da tabela?",
                    "date": "2018-05-04T00:50:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "vai brigar para entrar na segundona, kkkkkkkkkkkkkkkkkkk, com Ricardo David e tudo! kkkkkkkk",
                    "date": "2018-05-04T10:55:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Continuo comendo SARDINHA e MAMÃO. Com ou sem AÇÚCAR..... BBMP = Boa Bosta Mô Pai......",
                    "date": "2018-05-04T11:03:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Mamão é FRUTINHA, e eu como, com ou sem açúcar... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-04T11:08:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo Haupts",
            "text": "O Vitória tem que jogar com raça e entrega dentro de campo, vibrar. Estamos ja cansados de tantas promessas, queimem minha língua e vençam o flu e o corinthians!! Acreditem pois é possível",
            "date": "2018-05-04T01:06:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "kkkkkkkkkkkkkkkkkk, você acredita mesmo, mesmo? Duvido!",
                    "date": "2018-05-04T09:15:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Continuo comendo SARDINHA e MAMÃO. Com ou sem AÇÚCAR..... BBMP = Boa Bosta Mô Pai........",
                    "date": "2018-05-04T11:04:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anibal Filho",
            "text": "Contrata marcos Aurélio do botafogo/PB sabe bater falta e sabe distribuir",
            "date": "2018-05-03T22:58:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bal Reale",
            "text": "Esse Farias n tá jogando nada, vivendo do q fez em 2016.",
            "date": "2018-05-03T22:03:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/por-recuperacao-no-brasileiro-farias-defende-busca-por-equilibrio-no-vitoria.ghtml"
}