{
    "time": "vitória",
    "date": "15/02/2018 21h19",
    "title": "Mancini admite esfriada no jogo e reclama: “Ideal era que estivéssemos descansando”.Após triunfo e classificação em cima do Corumbaense, treinador rubro-negro é sabatinado sobre clássico contra o Bahia, marcado para o domingo",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória bateu o Corumbaense por 3 a 0, na noite desta quinta-feira, e garantiu a classificação para a terceira fase da Copa do Brasil. Foi um triunfo tranquilo, sem tanto esforço, com gols de Yago, André Lima e Jonatas Belusso. A atenção da equipe, no entanto, não estava só na equipe do Mato Grosso do Sul. Foi o que o técnico Vagner Mancini deu a entender na entrevista coletiva concedida logo após o confronto.",
        "Com o Ba-Vi batendo à porta, os jogadores do Vitória puxaram o freio de mão depois do primeiro gol a fim de não se desgastar tanto para o clássico, que será disputado no domingo. Mancini reclamou, inclusive, da marcação do jogo contra o Corumbaense para esta quinta.",
        "- Sinceramente, ideal seria que não tivesse jogo na quinta-feira. A partir do momento em que tem o jogo, tem que jogar. Quando a gente fez gol, deu para tirar o pé, dar uma esfriada inteligente no jogo. Lógico que você jogando na quinta está mais desgastado. Não quer dizer que domingo a gente vai sentir mais o cansaço, vai depender da pré-temporada. Mas o ideal era que a gente ficasse descansando - afirmou.",
        "Adepto a surpresa em clássicos, Mancini desconversou quando perguntado sobre o tema. Ele afirmou que o mais importante, nesse momento, é descansar os atletas.",
        "- Nós não temos muito o que mudar porque daqui até a domingo tenho mais que descansar o time que qualquer coisa. Não dá para fazer muita coisa em termos táticos, alterar muita coisa. Guto teve oportunidade de ver o Vitória no sábado e hoje. O que vai decidir [o jogo] é a concentração do jogador, entender que tem que errar o menos possível e diante de tudo isso é que eu espero o Barradão lotado com um grande jogo de futebol. Sabemos que ele vale muito, mas certamente outros Ba-Vis virão - disse.",
        "Sobre a partida, Mancini surpreendeu ao começar jogando com José Welison, que fez sua estreia na temporada após se recuperar de lesão. Ao longo da partida, ele revezou com Lucas Marques e também fez a lateral direita - saiu do seu pé o cruzamento para André Lima marcar o segundo gol. O treinador rubro-negro explixou a escolha e disse que ainda vai escolher quem atuará no Ba-Vi.",
        "- O José Welison vai bem, mas está um tempo inativo, por isso fiz a entrada dele no meio-campo e dei oportunidade de se movimentar e fazer a troca [para a lateral]. Depois entrou Ramon, que é uma das opções. Até o jogo de domingo, a gente vai ter que escolher alguém. Mas hoje tenho uma peça. Hoje a gente ganha mais uma opção. Mas ainda prefiro ter uma atleta da posição porque você coloca o jogador e sabe que ele está dentro do seu espaço.",
        "",
        "Proposta do Atlético-MG?\n- Só especulação. Não tem nada oficial, ninguém me ligou. Tudo que está saindo na internet é especulação.",
        "Denílson e Ramon no Ba-Vi\n- Os dois têm chances, aliás os três. O André já havia atuado diante do ABC, muda a forma da gente jogar. Tem presença de área, assim como Denílson. O que difere é um que tem mais velocidade que o outro, um finaliza mais que o outro. O Ramon entrou na lateral, até em um setor que não está acostumado, mas tenho que dar oportunidade para ele estar em forma. Atleta que pode entrar no meio-campo, na lateral, na zaga e é um 12º jogador para mim.",
        "Diferente do jogo contra o ABC...\n- No jogo contra o ABC fizemos um bom primeiro tempo, e na segunda etapa o jogo estava bem controlado até que a gente se espaçasse em campo e dessa chance para o ABC. Hoje, o jogo foi um pouco diferente, o nosso adversário suportou bem 20, 25 minutos, até que o Vitória entendeu que tinha que jogar por fora do campo e melhorou. As alterações, a gente faz para dar uma corrigida e também para poupar alguns jogadores mais desgastados, já que daqui a 72h nós vamos jogar de novo.",
        "Erros do time\n- A gente fica chateado quando tem erro porque, em um jogo já definido, tem oportunidade de melhorar em alguns quesitos. Dificilmente você consegue implementar [ajustes] no jogo de futebol porque leva tempo. Quando tem a oportunidade, a atmosfera está perfeita, eu quero que vá melhorando e hoje era um dia para isso. Por isso hoje reclamei. É um jogo que tem a possibilidade de melhorar como equipe. Tem que enfrentar obstáculos e tem que fazer dentro das partidas.",
        "Torcida mista\n- Eu, sinceramente, disse um dia aqui em entrevista, acho que seria retrocesso Ba-Vi só com uma torcida, assim como todos os clássicos do Brasil. Isso que simboliza rivalidade sadia. Quando você tira a possibilidade do cidadão de ir ver o seu time jogar, tem que repensar onde vive, as leis que regem o seu país. Fico feliz de saber que as duas torcidas estrão aqui. Espero que as duas torcidas façam a festa. Que seja um jogo sem violência, bem jogado."
    ],
    "comments": [
        {
            "name": "Igor Santos",
            "text": "Domingo tem que esmagar essa sardinha fedorenta !",
            "date": "2018-02-16T11:14:12",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andre Ferreira",
                    "text": "obrigado ABC",
                    "date": "2018-02-16T15:02:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Ferreira",
                    "text": "calma mamão",
                    "date": "2018-02-16T15:02:28",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Anastacio Rollemberg",
                    "text": "kkkkkkkkkkkkkkkkkkkkkk....mais uma goleada a vista...coitada da sardinha...",
                    "date": "2018-02-16T16:07:27",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Anibal Filho",
            "text": "Eu assisti o jogo esse vitória é pura ilusão",
            "date": "2018-02-16T00:30:41",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Corubaense",
            "date": "2018-02-16T00:19:35",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lima",
            "text": "Alex Silva do galo e Leo do Coritiba",
            "date": "2018-02-15T23:46:37",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Lima",
            "text": "Pede logo esses laterais direito ao vitória",
            "date": "2018-02-15T23:45:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-admite-esfriada-no-jogo-e-reclama-ideal-era-que-estivessemos-descansando.ghtml"
}