{
    "time": "vitória",
    "date": "16/11/2018 16h01",
    "title": "João Gabriel avalia titularidade em fase ruim e diz: “Na minha vida, nada foi fácil”.Goleiro será titular contra o Atlético-PR, jogo marcado para este sábado, no Barradão",
    "author": "GloboEsporte.com",
    "text": [
        "A cinco rodadas do fim do Campeonato Brasileiro, o Vitória estreou um novo goleiro: João Gabriel, de 26 anos, foi o escolhido para substituir Ronaldo contra o Sport, na última quarta-feira. A primeira impressão foi positiva, já que ele não levou gol e ajudou a segurar o empate em 0 a 0 na Ilha do Retiro, embora não tenha sido muito exigido.",
        "Formado nas categorias de base do clube, o goleiro nunca teve a oportunidade de vestir a camisa do time profissional. Rodou por clubes como ABC, Paysandu e Cianorte, até que, neste ano, retornou ao Leão.",
        "Escolhido para conceder entrevista na tarde desta sexta-feira, na Toca do Leão, João Gabriel falou sobre a responsabilidade de entrar na equipe justamente em um momento de grande pressão.",
        "- Na minha vida nada, foi fácil. É um clube que tenho muito apreço, sou formado aqui nas categorias de base. É diferente. Espero nesse momento de adversidade... Quando eu não estava jogando procurar somar da melhor maneira possível, seja no incentivo, no dia a dia. Hoje, no campo, vou procurar dar o máximo para reverter essa situação – afirmou.",
        "- Quando a gente tem a oportunidade de vestir a camisa do Vitória a gente sabe da responsabilidade. O atleta não pode se dar ao luxo de escolher os momentos, mas tem que se preparar. Me preparei, trabalhei muito e respeitei a todos. Vou procurar somar da melhor maneira possível tendo consciência que o coletivo tem que ser forte e está sendo forte para que a gente reverta essa situação - completou.",
        "João Gabriel é o quinto goleiro a defender a meta rubro-negra em 2018. Antes dele, Fernando Miguel, Caíque, Elias e Ronaldo vestiram a camisa 1. Todos foram para o banco acusados de falhar em um ou mais lances. Ronaldo foi o último deles. Ele vacilou no Ba-Vi, no lance do gol de Ramires.",
        "João Gabriel será novamente titular no duelo deste sábado, contra o Atlético-PR, às 18h (horário de Salvador), no Barradão. Ele sabe que o momento é difícil, que a equipe não vence em casa há cinco jogos, mas garante que está preparado para o desafio.",
        "- Acredito que tudo no tempo de Deus. O meu retorno ao clube vim com propósito de trabalhar, com respeito a todos os meus companheiros. Tive minha oportunidade. No futebol, a gente não escolhe melhores e piores momentos para entrar em campo. Me preparei. O Vitória tem dois ótimos preparadores de goleiros, Washington e Ferreira. Estou muito tranquilo e vou procurar somar da melhor maneira possível e dar minha vida no campo para que o clube permaneça – finalizou o goleiro."
    ],
    "comments": [
        {
            "name": "Edson Filho",
            "text": "BOM GOLEIRO , SÓ ESTÁ NO TIME ERRADO E VAI COLOCAR UM REBAIXAMENTO NO CURRICULUM .",
            "date": "2018-11-18T20:00:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "Este goleiro passou confiança, mesmo não tendo sido muito exigido ! Quanto ao elenco, só salvam; Lucas Fernandes, Lucas ribeiro e Leo Gomes, os demais, dispense, venda ou empreste! Quanto a diretoria e presidente, FORA!!!",
            "date": "2018-11-17T17:13:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Passos",
            "text": "Com Ramon na Zaga vem a certeza da Derrota.",
            "date": "2018-11-17T14:20:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "Já vai começar sendo rebaixado.",
            "date": "2018-11-16T22:23:50",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "ALÔ GALINHADA, SÓ TÔ ESPERANDO AQUELE MOMENTO DO DESESPERO, QUANDO A GALINHA PULAR DO POLEIRO E CAIR NO FOSSO. JÁ COMPREI ATÉ OS FOGOS KKKKKKKKKKKKKK",
            "date": "2018-11-16T21:35:33",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Bonfim",
            "text": "o que falta no vitória,chama-se forca de vontade de vencer e qualidade nas contratacões",
            "date": "2018-11-16T18:02:51",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Soares",
                    "text": "O problema está na cozinha tem que enfiar é cuscuz com jabá no bucho destes caras cheio de verme. ficam comendo arrozinho - macarrãozinho - saladinha - suquinho .",
                    "date": "2018-11-16T19:45:40",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "José Soares",
                    "text": "Esse goleiro é bom",
                    "date": "2018-11-16T19:51:57",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "George Dantas",
                    "text": "Verdade. E o time é péssimo, por isso vai cair.",
                    "date": "2018-11-16T20:53:27",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/joao-gabriel-avalia-titularidade-em-fase-ruim-e-diz-na-minha-vida-nada-foi-facil.ghtml"
}