{
    "time": "vitória",
    "date": "10/09/2018 07h20",
    "title": "Carpegiani lamenta expulsão de Lucas Ribeiro: “Desfalque sério”.Suspenso por ter sido expulso contra o Vasco, zagueiro não encara o Ceará no próximo sábado, no Castelão",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória completou no último domingo quatro jogos sem sofrer gols. O número assume grande importância para o Rubro-Negro, pior defesa do Campeonato Brasileiro, que vinha de goleadas fora de casa e média de quase dois gols por partida na competição. O jovem zagueiro Lucas Ribeiro é parte importante da engrenagem defensiva da equipe treinada por Paulo Cézar Carpegiani. Desde que se tornou titular, o time foi vazado apenas uma vez, na derrota para o Flamengo, em agosto, no Maracanã.",
        "Lucas Ribeiro não estará à disposição de Carpegiani para a partida contra o Ceará, marcada para o próximo sábado, às 16h (de Brasília), no Castelão. O zagueiro foi expulso ao se envolver em uma discussão com Yago Pikachu, no segundo tempo da partida contra o Vasco, realizada neste domingo. Desta forma, ele cumpre suspensão automática na próxima rodada.",
        "Carpegiani lamentou o desfalque do defensor. Para o técnico, apesar do pouco temo entre os profissionais – são cinco partidas -, Lucas assumiu papel de destaque na equipe.",
        "- Hoje [ontem] tivemos a expulsão, no meu entendimento, de um dos grandes jogadores do time, que é o menino. Expulsão boba. Vou abrir um parêntese. Quando vejo arbitragem, no campeonato europeu, fico encantado. É muito diferente do nosso. Tivemos a expulsão, é um desfalque sério.",
        "Sem Lucas Ribeiro, Carpegiani deve montar a defesa do Vitória com Aderllan e Ramon. O treinador também tem como opções Ruan Renato e Bruno Bispo. Walisson Maia segue em recuperação de lesão muscular e não está à disposição."
    ],
    "comments": [
        {
            "name": "Estatística",
            "text": "Lucas Paredão está fazendo falta. Solução: Primeiro dá férias para Aderlan. Depois escala Ruan e Ramon na zaga. Ou, se preferir, Escala Bruno e Ramon na zaga e para marcar o Bryan pode jogar na lateral essa partida. Para as próximas, volta Bruno B para lateral.",
            "date": "2018-09-10T15:08:01",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "espero que não jogue como jogou contra o fluminense, depois da desculpa que o time jogou mal, com todo respeito ao Ceará e botafogo mas tem que jogar para ganhar porque esses times está em má fase",
            "date": "2018-09-10T12:43:00",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Sardinha Detected !",
                    "date": "2018-09-10T15:04:09",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Saboya Vozão",
            "text": "Está vindo aí o pai de vCCCs, e só lembrando, nunca fui da tão humilhante e menosprezada terceirona, te cuida cadeia de peruca, vicetória",
            "date": "2018-09-10T10:19:53",
            "likes": "3",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Moisés Teixeira",
                    "text": "Pai de que???? hahahahahaha cuidado ae no Z4 cabeca chata kkkk estamos mirando agora G8 kkkkkkk vamo vamo negooo",
                    "date": "2018-09-10T10:48:45",
                    "likes": "25",
                    "unlikes": "3"
                },
                {
                    "name": "Saboya Vozão",
                    "text": "Já esqueceram das surras levadas na lampiosleague? Foi mal, esqueci que lioas não raciocinam....de praxe..CCCCCCC",
                    "date": "2018-09-10T11:10:13",
                    "likes": "5",
                    "unlikes": "22"
                },
                {
                    "name": "Estatística",
                    "text": "Sabota, o reparo da sua dentadura ficou pronto.",
                    "date": "2018-09-10T15:03:14",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Valter Anunciação",
            "text": "O moleque joga muito, apesar de n errar, mas pode errar, pois é humano, mas para mim, sempre vai jogar muito, só colocar os pés no chão e pega LEÃO.",
            "date": "2018-09-10T12:45:56",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Santos",
            "text": "Melhor time do Norte Nordeste. Time organizado depois do carpegiani defesa sólida ataque precisa brokar mais ,agora só falta subir eron e gemerson pro leão ficar imbatível",
            "date": "2018-09-10T11:11:59",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Dado Farias",
                    "text": "menos, amigo, pezinho no chão",
                    "date": "2018-09-10T12:00:04",
                    "likes": "15",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Filho",
            "text": "jogador tem que suportar provocações, cadê o trabalho pecsicologico, alias tem um técnico experiente pra que",
            "date": "2018-09-10T09:30:06",
            "likes": "4",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Moisés Teixeira",
                    "text": "Sim tem que aceitar entre aspas. Ele ta certo jogador nenhum pode chegar no barradão e meter o dedo na cara e tentar apitar as partidas não. Voce deixa estranho deitar na sua cama e pegar sua mulher? entao XIUUUU",
                    "date": "2018-09-10T10:50:38",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Raimundo Magalhães",
                    "text": "Lucas Ribeiro não reagiu a agressão e se comportou como um grande profissional. Errou o arbitro que o expulsou.",
                    "date": "2018-09-10T10:50:42",
                    "likes": "36",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ze Negro",
            "text": "Os enlatados de intinga sumiram.",
            "date": "2018-09-10T09:51:46",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "infelizmente entra aderlan só é bom para tirar bolas de cabeça, porque não é um bom marcador e no ligar de Eric, a já sei entra nikson e Rayner fica no banco de reserva",
            "date": "2018-09-10T09:26:42",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "Lucas Ribeiro está sendo lançado e, vou lhes dizer, muito mais jogador do que Wallace, Anderson Martins... esses dois nos fez passar muita raiva. Pés no chão e prevejo um caminho de sucesso. Mas cuidado, lembre-se do que aconteceu com o Bruno, apenas faça o seu papel e dê alegria ao seu torcedor!",
            "date": "2018-09-10T09:07:01",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/carpegiani-lamenta-expulsao-de-lucas-ribeiro-desfalque-serio.ghtml"
}