{
    "time": "vitória",
    "date": "13/09/2018 18h40",
    "title": "Vitória divulga boletim do departamento médico; Luan segue fora.Vitória encara o Ceará no próximo sábado, às 16h (de Brasília), no Castelão, pela 25ª rodada do Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Paulo Cézar Carpegiani não terá todo o elenco à disposição para a partida contra o Ceará. Nesta quinta-feira, o Vitória divulgou um boletim sobre os atletas que estão no departamento médico. Luan, que não atua desde julho, segue em recuperação de uma lesão muscular e deve seguir em tratamento, no mínimo, até o fim do mês, quando será submetido a uma ressonância magnética.",
        "Outro atleta que não poderá ser utilizado por Carpegiani é Willian Farias. O volante atuou em duas partidas sob o comando do treinador, mas não joga desde o triunfo sobre o Atlético-MG, realizado em agosto.",
        "A partida contra o Ceará está marcada para sábado, às 16h (de Brasília), no Castelão, pela 25ª rodada do Campeonato Brasileiro.",
        "",
        "Luan – Permanece em tratamento da lesão de ruptura do tendão adutor e fará exame de controle (ressonância magnética) em 15 dias.",
        "Willian Farias – Em tratamento de entorse no tornozelo, iniciou corrida em campo nesta quinta-feira (13), evoluindo para a transição a partir da segunda-feira (17).",
        "Nickson - Sofreu lesão muscular grau 1 no adutor durante o jogo contra o São Paulo, segunda-feira passada, pelo Brasileiro de Aspirantes.",
        "Juninho – Permanece em tratamento pós-operatório da cirurgia de púbis.",
        "Walisson Maia – Iniciou com o departamento físico a fase de transição.",
        "Arouca – Recuperado de uma lesão muscular, está em fase final de transição.",
        "Lucas – Sofreu um ferimento no pé direito e foi suturado na segunda-feira passada."
    ],
    "comments": [
        {
            "name": "João Sacramento",
            "text": "Estes jogadores come dorme , deveriam morar logo em um hospital ( de preferencia do SUS ) !!!",
            "date": "2018-09-14T01:17:20",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Só os garotos da base estão fazendo falta. Luan seria ótima opção pro ataque no lugar do Erick ou Lucas Fernandes.",
            "date": "2018-09-13T20:36:42",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-divulga-boletim-do-departamento-medico-luan-segue-fora.ghtml"
}