{
    "time": "vitória",
    "date": "05/11/2018 12h49",
    "title": "Árbitro detalha expulsão de Rhayner em súmula: “Foi pênalti nesse c..., vocês estão cegos”.Suspenso, jogador rubro-negro está fora do Ba-Vi marcado para o próximo domingo, no Barradão, pela 33ª rodada do Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "A expulsão de Rhayner no empate em 1 a 1 com o Paraná, no último domingo, foi detalhada nesta segunda-feira, após a divulgação da súmula da partida. Segundo o documento confeccionado pelo árbitro Raphael Claus, o jogador rubro-negro reclamou acintosamente após um ataque da equipe baiana e, por isso, recebeu o cartão vermelho direto (confira o lance no vídeo acima).",
        "- Expulso por após ser informado pelo meu árbitro assistente adicional Nº 2 Sr. Rodrigo Guarizo Ferreira do Amaral, o atleta referido foi em direção a ele de forma acintosa e proferindo as seguintes palavras: Foi pênalti nesse caralho, vocês estão cegos, você também não viu, seu porra. Informo ainda que o jogador expulso era jogador suplente e estava aquecendo atrás do gol da equipe Paraná Clube.",
        "Com a expulsão, Rhayner precisará cumprir suspensão automática e está fora do Ba-Vi do próximo domingo, no Barradão, pela 33ª rodada do Campeonato Brasileiro. Além dele, o técnico Paulo Cézar Carpegiani não contará com os zagueiros Ruan Renato e Aderllan, fora pelo acúmulo de cartões amarelos.",
        "Com 34 pontos, o Vitória ocupa a 16ª colocação da Série A, mas pode voltar ao Z-4 ainda nesta segunda-feira, a depender do resultado da partida entre Sport e Ceará, marcada para 20h (de Brasília), na Ilha do Retiro. Se o time pernambucano empatar com gols ou vencer, ultrapassa o Rubro-Negro baiano."
    ],
    "comments": [
        {
            "name": "José Carneiro",
            "text": "O ECV está sem comando, LeroLero e Prof Pardal são piadas de péssimo gosto - sardinha podre!!!",
            "date": "2018-11-05T18:10:56",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcelo Oliveira",
                    "text": "Kkkkkkkk ô pititinga, no BaViCe vamos depenar a galinha fujona em pleno LaMamonera! Hahahahah",
                    "date": "2018-11-05T19:19:34",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Herval Santos",
                    "text": "A camisa do VICETÓRIA pra série B já foi confeccionada. A diretoria do burronegro está fazendo uma votação pra vê o que os torcedores escolhem como símbolo na camisa: uma galinha batendo as asas em pleno vôo, um mamão adocicado com uma colher de açúcar ou um cacho de uva. Participem da votação",
                    "date": "2018-11-06T11:47:27",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valter Anunciação",
            "text": "Esse cara sofre de algum transtorno, melhor dizendo corredor, chega jaVI e o time nessa situação precisando dele, ele e muitos já começam amarelar, com medo do ridículo time do jahia, a torcida fica titulando esses jogadores de mito, craque...na série a ou na b, se n mudar perfil de contratações, todo ano será a mesma coisa.",
            "date": "2018-11-05T16:12:50",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Anastacio Rollemberg",
                    "text": "nas sardinhas, ele tocava o terror...",
                    "date": "2018-11-05T17:36:23",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Oliveira",
                    "text": "Deu a louca no galinheiro; as galinhas estão começando a fugir da humilhação que ocorrerá no La Mamonera! Kkkkkkkk Esse vice é piada Nacional!",
                    "date": "2018-11-05T19:22:15",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Herval Santos",
                    "text": "O jogo entre os dois PIORES times do campeonato Brasileiro, Paraná X VICETÓRIA foi chamado de \"duelo\". Domingo o Baeeeeeea vai brincar de jogar futebol no barralixão.",
                    "date": "2018-11-06T11:43:49",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "André Freitas",
            "text": "No banco de reservas e ainda consegue ser expulso...isto é incrível.",
            "date": "2018-11-05T15:35:30",
            "likes": "42",
            "unlikes": "1",
            "replies": [
                {
                    "name": "MONICA OLIVEIRA",
                    "text": "Era Meu capita no cartola HAHAHAHAHAHAHAHAHA",
                    "date": "2018-11-05T16:00:31",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "Imagine, jaVi se aproximando e já começa amarelar do ridículo time da SARDINHA.",
                    "date": "2018-11-05T16:13:57",
                    "likes": "4",
                    "unlikes": "15"
                },
                {
                    "name": "George Dantas",
                    "text": "Tão ridículo que tem 6 pontos a mais que a penosa, a quem ajudou ontem. Trate de vestir o manto tricolor e torcer para ele continuar ajudando.",
                    "date": "2018-11-05T17:48:09",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "SARDINHA ASSANHADA, amo vcs nessa euforia, devolva meu jahia, ridículo mesmo baheacú, kkkkk.",
                    "date": "2018-11-05T20:23:48",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Airton Miranda",
            "text": "Essa na minha opinião é a partida da manutenção ou descenso. se ganharmos vamos decidir com o Esporte a permanência. É ganhar ou ganhar, os jogadores podem ter a certeza que tudo será esquecido se eles vencerem esse jogo. VLTM.",
            "date": "2018-11-06T10:42:02",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andre Ferreira",
                    "text": "hahaha esse pediu pra sair correndo antes",
                    "date": "2018-11-06T11:37:41",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Herval Santos",
                    "text": "Vai sonhando",
                    "date": "2018-11-06T11:38:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauricio Machado",
            "text": "A primeira galinha já fugiu do BAvice de domingo! Se cuide Mamão com Açúcar para não CAIR de 4 novamente! BBMP!!!",
            "date": "2018-11-05T16:13:54",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gabriel Ribeiro",
                    "text": "Kkkkkkkkkk",
                    "date": "2018-11-05T17:59:25",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "Cuidado pra n tomar 7 novamente, esse filme eu vi e estava na FONTE NOSSA, seu trauma, kkkkkkkk.",
                    "date": "2018-11-05T20:21:35",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Papagaioo",
            "text": "Digitei série b no Google e vim parar aqui . Pq??",
            "date": "2018-11-05T18:14:58",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Vcs conhecem bem, quase 10 anos na série b, kkkkkkk. SARDINHA ASSANHADA!",
                    "date": "2018-11-05T20:20:34",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Bora meter 3 nas sardinhas...",
            "date": "2018-11-05T17:36:48",
            "likes": "5",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Marcelo Oliveira",
                    "text": "Hahahahahhahahwhahwhwhwhhj Anastacio tomou o Gardenal hoje?",
                    "date": "2018-11-05T19:20:57",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "Já metemos 7, o trauma delas, 3 é fichinha que é igual a SAR-DI-NHA, KKKKKKK.",
                    "date": "2018-11-05T20:19:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Carneiro",
            "text": "O craque Ramon entra no lugar do goleiro tonto, o Léo Ceará joga de Zaguoeiro, bota os três argentinos de excelente qualidade, Neilton entra de tenis, este é a caricatura do ECV, virou um baba!!!",
            "date": "2018-11-05T18:15:03",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Tomazi",
            "text": "Vao expulsar todos que falar palavrao ou escolherão a dedo?",
            "date": "2018-11-05T17:36:07",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jane Silva",
            "text": "Me ajudem aí, esses juízes estão de brincadeiras em jogos decisivos, nessa reta de término de temporada o Coronel Marinho tem que escalar os mais preparados nesses jogos, não sendo uma emoção total, todos os times estão sendo prejudicados por erros por deficiências técnicas dos mesmos e não por fato como foi o Edilson.",
            "date": "2018-11-05T16:36:22",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Ribeiro",
                    "text": "Sou Cruzeiro mais esses juízes estão enterrando os times do Nordeste",
                    "date": "2018-11-05T17:06:31",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Gomes",
            "text": "De tudo o mais prejudicado nessa historia é vice.",
            "date": "2018-11-05T16:17:32",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Farlei Medina",
            "text": "cócócócócó- Olha o carro do ovo ! Quebrou e parou aqui. kkkkkkkkk",
            "date": "2018-11-05T15:36:20",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/arbitro-detalha-expulsao-de-rhayner-em-sumula-foi-penalti-nesse-c-voces-estao-cegos.ghtml"
}