{
    "time": "vitória",
    "date": "01/06/2018 11h59",
    "title": "Mancini prega inteligência contra o Santos e vê “boa possibilidade” de triunfo.Depois de sofrer revés para o Inter, Vitória tenta reabilitação diante do Santos, neste domingo, na Vila Belmiro",
    "author": "GloboEsporte.com",
    "text": [
        "Para tentar recuperar os pontos desperdiçados contra o Internacional, na última quarta-feira, no Barradão, o Vitória apostas as fichas na partida contra o Santos, marcada para este domingo, duelo válido pela 9ª rodada da Série A do Campeonato Brasileiro. Com oito pontos conquistados, o Rubro-Negro ocupa a 16ª posição e está à frente do rival paulista, hoje na zona do rebaixamento.",
        "A situação, digamos assim, é atípica, como o técnico Vagner Mancini pontuou em entrevista coletiva concedida na manhã desta sexta. O Peixe, além de ser muito forte em casa, costuma brigar na parte de cima da tabela.",
        "Mancini enxerga no momento vivido pelo adversário uma chance de sair da Vila Belmiro com os três pontos. Para isso, é preciso jogar com inteligência.",
        "- Difícil você falar alguma coisa antes da partida. Por mais que se faça projeção, às vezes você chega na partida e se depara com uma situação diferente do que todo mundo pensou. O Santos, jogando na Vila pressionado, é uma equipe perigosa, mas, ao mesmo tempo, ele vai te dar oportunidade de jogo. O Vitória tem que ser inteligente o suficiente para saber que, nesse momento, tem uma boa possibilidade diante do Santos, porque dificilmente vamos enfrentar o Santos numa situação assim. Normalmente, o Santos está bem colocado, com times que fazem boa campanha. Então a gente tem que tentar aproveitar – afirmou.",
        "",
        "Para enfrentar o Santos, Mancini não terá Jeferson, suspenso pelo terceiro cartão amarelo. Lateral improvisado na esquerda, ele será substituído por Pedro Botelho, jogador que vem sendo muito contestado pela torcida rubro-negra.",
        "- Lógico que o torcedor gosta mais de um do que de outro, mas, acima de tudo, ele tem que gostar do Vitória. Todos os atletas que aqui estão tentam fazer o melhor que podem. De maneira alguma, escalaria alguém em quem não visse empenho. Se o atleta vai bem ou mal no jogo, é por uma série de detalhes, de razões que muitas vezes a gente consegue ajudar, e outras vezes, não. Que seja dado a todos os jogadores – e eu não vou falar de nenhum especificamente –, mas que seja dado a todos os jogadores a oportunidade de entrar em campo e mostrar que querem mudar a situação. Vitória está em uma situação dentro da tabela que incomoda, a gente não quer estar ali, a gente quer estar um pouco acima. E, para isso, a gente tem que contar com o apoio do torcedor também – afirmou o treinador.",
        "O Vitória deve entrar em campo com Elias; Lucas, Kanu, Aderllan e Pedro Botelho; José Welison e Rodrigo Andrade; Lucas Fernandes, Rhayner e Neilton; André Lima.",
        "Confira outros trechos da coletiva de Mancini.",
        "Como melhorar na defesa\n- O que temos é tentar ser mais competitivos, tentar ganhar o jogo aéreo, marcar melhor os atletas que entram na área. Por exemplo, o gol do Patric é um lance que nosso meio-campo tem que entrar com o jogador, porque ele é meio-campo, não é atacante. Então, todo mundo estava marcado, e ele entra sozinho. É uma falha de marcação. A gente mostrar em vídeos, dentro do treino, mas também há a assimilação do jogador. Então, a mudança de peça te gera isso, uma quebra no seu sistema de marcação, mas é necessário, porque eu tenho perdido muitos jogadores, e não está sendo fácil nem fazer a lista do banco. Esse jogo eu tive que fazer a entrada do Todinho no lugar do André Lima, sendo que não é um especialista ali, e ele não jogava há sete meses. Então, há dificuldade, e eu peço que todo mundo entenda. O Vitória vive um momento em que precisa se superar. E ele vai se superar. Não muito diferente da equipe que eu encontrei há um ano, para fugir da zona, que tinha poucas peças. Vamos ter uma parada. E temos quatro jogos. E, nesses quatro jogos, a gente tem que ter performance.",
        "Tinha que fazer a falta pra impedir o último gol do Inter\n- Lógico que eu falei isso aos atletas, porque o meu sentimento na hora também foi esse: “Por que não fizeram a falta?”. Mas a falta não deveria ter sido feita pelo Kanu ou pelo Aderllan. A falta teria que ser feita pelo José Welison ou pelo Ramon, porque eu tinha, naquele momento do jogo, dois volantes atacando. O Vitor Cuesta, que é um zagueiro, rouba a bola e sai no meio dos meus dois volantes. Ali eu poderia ter feito a falta. É lógico que nós estamos falando com atletas que estão desgastados, cansados, naquela altura do jogo. E que o cara tem menos oxigenação no cérebro, demora a reagir. Mas eles sabem disso daí. Eles mesmos admitiram que deveria ter feito a falta. E, quando a jogada se desenvolveu, que o Aderllan ganha na corrida e quase chega no cara, o Kanu acaba meio que atrapalhando ele. Mas, enfim. Acho que isso que o torcedor vê o Mancini vê, e qualquer um da imprensa vê. Deveria ter sido feita a falta, assim como o lance do primeiro gol, que eu citei. Deveria ter tido marcação. O lance do Kanu no pênalti é um lance que a gente não pode tomar. É inacreditável quando um atacante faz a volta no zagueiro. Então são lances que nós estamos vendo. Agora existem dificuldades, limitações, e todo mundo tem que entender. Assim como a gente também faz lances assim em cima de jogadores deles, dos adversários. Então tudo tem que ser visto de uma forma muito coerente. Aquilo que acontece de erro no Vitória a gente tenta consertar. Mas todas as equipes erram. Ontem mesmo eu estava vendo a rodada, assisti aos três jogos, às 16h, às 18h e às 21h. E são muitos erros. Muitos erros. Lógico que a gente não tem que se preocupar com o erro dos outros. A gente tem que se qualificar melhor, fazer com que a nossa equipe possa jogar de uma forma mais consistente, buscar esse equilíbrio. Mas o futebol te mostra muitas variáveis, e você tem que estar preparado para isso.",
        "Perdeu Denilson antes da partida\n- Dez minutos antes do jogo. Então veja o quanto que a gente tem tido de dificuldade. Eu não quero arranjar desculpa, não. Porque nunca fiz isso. Mas as dificuldades... Dez minutos antes da palestra, eu soube que o Denilson não ia jogar.",
        "Chegada de reforços estrangeiros?\n- Com a chegada de novos jogadores, sejam eles estrangeiros ou não, nós vamos ter um tempo de treinamento. Agora, a adaptação do jogador ao novo país ou a um novo clube depende muito do pessoal, do cara, de como ele enxerga. Às vezes, a gente olha e pensa: “Esse atleta vai se adaptar fácil”. Aí o cara vem para uma cidade diferente, com uma alimentação diferente, um idioma diferente; vem com a família, a mulher e os filhos não falam o idioma, têm um pouco de dificuldade no começo, a criança não quer ir para o colégio... Então tudo isso tira um pouco da concentração do jogador. Então tem uma série de variáveis que acontecem. E que a gente tem que estar atento a tudo isso. Mas há uma condição diferente dos outros anos, que é o tempo que a Copa do Mundo vai nos dar de treinamento. Mas todas as equipes vão ter. Então hoje eu vejo o Vitória como desgastado. Eu olho para o Neilton, eu tenho dó do Neilton durante o treino, porque ele joga, se esforça ao máximo. No outro dia, chega arrebentado no treinamento. Eu tento dar descanso para ele. E no outro dia ele já tem jogo de novo. E assim tem outros jogadores. E a performance do Neilton tem sido uma performance acima da média neste ano. Então eu estou até citando um exemplo de um jogador, mas é necessário que, nesta folga, a gente se reforce. Se reforce como? Com a chegada de jogadores? Sim. É uma necessidade do clube, assim como das outras equipes também. Mas é uma necessidade de se reforçar descansando o atleta e dando para ele um suporte para que ele consiga jogar a segunda metade do ano. Porque são seres humanos. Eles não são máquinas para entrarem em campo 37 vezes já esse ano. Eu ainda não fiz a conta, mas não dá um percentual alto de descanso, e você ter que cobrar do cara, ter que exigir, e aí o cara se contunde, e que muita gente não fica sabendo, mas vários atletas entraram em campo já sentindo dor. O que é uma tônica do atleta de alta performance. Mas a gente tem visto aqui dentro superação de jogadores que querem jogar, que não estão satisfeitos com o momento do Vitória.",
        "Quatro ou cinco reforços são o suficiente?\n- Eu acho que a gente não pode estar apegado a números, a quatro, a cinco, a seis... Porque existem posições onde a gente tem muita carência. Existem outros que nós temos o término do contrato... Eu acredito que tem que chegar gente, tem que dar uma oxigenada no elenco, para que esses que estão aqui se sintam fortalecidos também. Porque é duro quando o cara olha para ele e fala: “Sou eu de novo? Mas eu não tempo de descanso. Sou eu de novo, Mancini?”. Então é importante que a chegada de novos atletas também fortaleça os que estão aqui e que gere para eles confiança, porque você massacrar, entre aspas, um grupo de jogadores que já é pequeno e que está buscando, que está tentando, que aí toma o gol no último minuto, e sabe que vem crítica... O emocional desses caras, por mais que a gente, diariamente aqui, invista neles e trabalhe, mas há um desgaste emocional também. Então a chegada de novos jogadores dá uma oxigenada no ambiente também, e isso é importante para que você tenha um time com ambiente saudável, que possa entrar em campo, que tenha peças de reposição, que o cara que estiver sentindo possa ficar um ou dois jogos de fora. O contrário disso é a gente ter que usar, ter que espremer a laranja até o último gole, sendo que o cara já está desgastado emocionalmente e tem que entrar em campo para jogar.",
        "Sem um diretor de futebol, fica mais difícil?\n- Com muita sinceridade, eu não entro nessa parte. Eu me dedico e foco no departamento de futebol. Não posso pensar mais do que isso, porque, senão, eu estaria sobrecarregado e sobrecarregando pessoas que também não têm nada a ver, que são os atletas, porque vou deixar de me dedicar a eles para ter que me dedicar a outra coisa. Eu, às vezes, escuto aí fora muita gente falando: “O Mancini, ele quer ser dono do Vitória”. Muito pelo contrário. Eu não quero ser dono de nada. Eu quero ser dono da minha opinião. Quero que o departamento de futebol funcione muito bem. Eu me preocupo com as coisas do departamento de futebol. Se tiver qualquer coisa errada aqui no departamento de futebol, eu sou o primeiro a ir direto no presidente falar que está errado. Mas eu não interfiro na área de ninguém. Até porque todo mundo tem a sua função num clube de futebol, dentro de uma estrutura. E é importante quando você vê um clube organizado, que funciona bem. Você começa a ver que todo mundo está no seu lugar. Na hora em que um começa a invadir a área do outro, aí você, com certeza, vai ver problemas."
    ],
    "comments": [
        {
            "name": "Jose Severino",
            "text": "o santos pode ganhar do Vitoria , mais estimula a permanencia do Jair, e preciso perder par ao tecnico ser demitido. que seja logo.",
            "date": "2018-06-02T21:49:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Michellinni",
                    "text": "GOLLLLLLLLLLLLLLLLLL DO VITORIA .",
                    "date": "2018-06-03T11:41:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aelson Gonçalves",
            "text": "O vitória vai entra na zona é não tem jeito ou Mancini acha que vou acredita que o vitória vai ganha do Santos domingo é tem mais Mancini vai cair na partida da Chape no Barradão pode anota aí .",
            "date": "2018-06-01T17:17:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Eduardo",
                    "text": "Número da Mega-Sena parceiro passa aí vai estou precisando",
                    "date": "2018-06-02T07:45:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Harold Aragao",
                    "text": "Se tivesse uma defesa boa, até acreditaria em uma vitória.",
                    "date": "2018-06-02T09:57:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anibal Filho",
            "text": "Porque não coloca Bruno bispo de lateral esquerdo de repente ele vai desenvolver mas ,porqie de zagueiro ele não tem condições",
            "date": "2018-06-01T13:50:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Silva",
                    "text": "O Bruno Bispo ainda deverá ser um bom zagueiro, vamos ter que esperar mais um pouco, mas concordo que ele poderia sim ser aproveitado na lateral esquerda. É canhoto, rápido, tem bom passe e sabe marcar. CERTAMENTE MUITO MELHOR DO QUE PEDRÃO BOTELHÃO RUINZÃO.",
                    "date": "2018-06-01T14:59:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "Não está pronto tire por exemplo Lua também não está pronto",
                    "date": "2018-06-02T07:49:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Harold Aragao",
                    "text": "Bispo será um ótimo zagueiro e Caíque um ótimo goleiro, mas isso será com o Vitória na série B.",
                    "date": "2018-06-02T09:56:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Helio Barros",
            "text": "Discurso bonito, Conversa Afiada, e so Lero. Esse cara vai cair o Vitória de novo. Ano passado salvou por Tulio de Melo.",
            "date": "2018-06-02T02:35:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zacarias Lima",
            "text": "Jogar com inteligência é o que? Colocar o time todo atrás e sair nos chutões?Até nós sabemos fazer isso também.Ano passado tínhamos uma zaga melhor,David,Neiton,Trellez,para puxar os contra-ataques,e agora temos quem?Acorda Mancine.",
            "date": "2018-06-01T16:42:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lidiane Amorim",
            "text": "Pq Wallysson não está como provável no cartola?",
            "date": "2018-06-01T14:27:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "O esquema de jogo dele é ultrapassado ,coloca o time para jogar recuado cansa os jogadores e perde o jogo TEIMOSO , além disse coloca jogadores em posições errado e na hora de fazer mudanças faz errado TEIMOSO",
            "date": "2018-06-01T13:47:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Tanan",
            "text": "esse LUCAS FERNANDES ATÉ NÃO VIR FUTEBOL É PEGA NA BOLA E FAZER BESTEIRA. Não tem ninguém melhor , pelo amor de Deus Mancini",
            "date": "2018-06-01T12:45:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Harold Aragao",
            "text": "Ele acha que pode surpreender o Santos com Lucas e Botelho? Ele é que terá uma surpresa desagradável. Porque ele não dá uma oportunidade pro Eron, que é centroavante de ofício, nem que seja no banco?",
            "date": "2018-06-01T12:19:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-prega-inteligencia-contra-o-santos-e-ve-boa-possibilidade-de-triunfo.ghtml"
}