{
    "time": "vitória",
    "date": "09/08/2018 17h03",
    "title": "Soutto avalia mudanças de Burse e exalta melhora no elenco: \"Chacoalha um pouco\".Volante do Vitória avalia que alterações no time titular tiram atletas da zona de conforto e motivam aqueles que não vinham jogando com regularidade",
    "author": "João Salvador*",
    "text": [
        "Em qualquer ambiente, quando existe clima de desconfiança e acontecem mudanças, essas alterações sugerem melhora. No Vitória, a troca no comando da equipe serve para mudar a parte tática, algumas peças e também dar novo fôlego à motivação do elenco. Agora, sob o comando de João Burse, o Rubro-Negro vive esse momento de novos ares.",
        "Na tarde desta quinta-feira, o volante Fillipe Soutto concedeu entrevista coletiva e destacou as mudanças implementadas no time, principalmente nas peças, com o intuito de tirar certo comodismo dos considerados titulares. Na última partida, contra o Cruzeiro, ele foi titular da equipe.",
        "- Chacoalha um pouco a zona de conforto de alguns que estavam jogando com mais frequência e dá novo fôlego para aqueles que não vinham jogando. Entendo que João [Burse] tem um tempo curto para fazer tantas mudanças assim. Os que não estavam sendo utilizados acabam vislumbrando uma oportunidade. Além dessa nova filosofia, está muito dentro de nós o que podemos fazer de mudança efetiva dentro do trabalho - afirmou o volante.",
        "Ainda sobre o trabalho do técnico interino, Soutto destacou a transição que vem sendo feita na filosofia da equipe. Para isso, o jogador exaltou bastante o conhecimento tático e técnico de João Burse, que contribui para mudança de comportamento do time, sobretudo em questões ofensivas.",
        "- Ele é um treinador, como eu disse, contemporâneo. Está procurando se atualizar sempre, já observava isso nos treinos do sub-23, em conversa com alguns jogadores. O que pude perceber é que ele passa essa intensidade de uma forma inteligente. Claro que é impossível que a equipe marque 90 minutos [fazendo] pressão. Mas ele tem tentado nos ensinar o momento que é para marcar pressão e o que não é. Claro que não vou aqui dar arma para adversário. Ele está fazendo algumas experiências, algumas observações dele. O futebol moderno também é a forma que a Seleção Brasileira usou até a Copa do Mundo.",
        "Na teoria, tudo ok. Nos treinos, uma assimilação. Mas a próxima chance de colocar tudo em prática para valer é no próximo domingo, contra o Grêmio. O adversário vem de uma sequência pesada de jogos, com duelos pela Copa do Brasil e Libertadores. Contra o Leão, a equipe gaúcha deve mandar um time reserva a campo. Para o volante do Vitória, a vida não fica mais fácil por conta disso.",
        "- São jogos contra equipes muito qualificadas, que almejam outros objetivos no ano. Isso tem que ser levado em conta. Enquanto temos semana cheia de treinamento, eles não têm. Isso faz com que treinemos pensando neles um tempo maior em relação a eles. O campeonato é nivelado, disputado. Uma vitória faz se aproximar da parte de cima, uma derrota faz se aproximar da parte de baixo. O próximo jogo é sempre o mais importante. Nos últimos anos, tenho notado que isso tem se tornado clichê, mas é verdade. Ontem vimos Ceará e Santos; o Santos, que era candidato ao título, em situação difícil. O Ceará que não tinha vencido uma partida, ontem mostrou um volume de jogo muito interessante. Isso mostra que não tem ninguém entregue - avaliou.",
        "Grêmio e Vitória se enfrentam às 19h deste domingo, em Porto Alegre, pela 18ª rodada do Campeonato Brasileiro. Com 19 pontos, o Rubro-Negro é o 14º da tabela; o time gaúcho é o quarto colocado, com 30 pontos. A partida terá cobertura em tempo real pelo GloboEsporte.com.",
        "Confira abaixo outros trechos da entrevista coletiva de Fillipe Soutto.",
        "Trabalho de João Burse\n- Trabalho do João é um trabalho bem moderno, treinador que acredita bastante na filosofia dele, na forma como ele compreende o futebol atual. Tem tentado nos mostrar na teoria e na prática. Tem nos dado alguns vídeos editados com melhores momentos e situações a serem corrigidas. Tem usado outras equipes também, principalmente do futebol europeu, para nos mostrar estilo de jogo que acredita. É um treinador que tem carreira promissora. Se continuar conosco, acredito que faremos o possível para entendermos o quanto antes o que ele acredita e colocarmos em prática nos treinos e nos jogos.",
        "Três volantes\n- Sob o viés tático, talvez o torcedor ou até a pessoa que esteja fora de nossos treinamentos, entenda que é um esquema defensivo, ou algo mais cauteloso, pragmático. Depende muito da marcação, espaço, velocidade. O time que joga com três zagueiros pode jogar no 3-4-3 e se tornar ofensivo. Muito mais que a questão tática, entra o psicológico, o pensamento. Os trabalhos têm sido realizados com um novo pensamento, um novo fôlego e esperança renovada. Talvez até o trabalho mais longo impossibilite essa retomada de fôlego. E isso foi visto no jogo de domingo, que poderíamos ter saído vencedores. Isso tem muito a ver com a questão psicológica O momento que vivemos também exige do nosso pensamento, da nossa concentração, de acreditar que somos capazes de fazer melhor do que vínhamos fazendo.",
        "Grêmio\n- Sobre o Grêmio, é esperar força, disposição, tentarmos colocar em prática o que temos aprendido. Jogar mal ou jogar bem são coisas que fazem parte da carreira. Os resultados também fazem parte do contexto",
        "Filosofia no futebol\n- O treinador, no início do trabalho, consegue contratar quem quiser e dizer quem não vai aproveitar durante o ano. Não há tanta mudança durante a temporada. Isso é muito importante para adaptar um elenco. Talvez alguns clubes, como o próprio Grêmio, tenham, conseguido êxito depois de um certo tempo de uma base jogando junto. Embora esse ano tenha sido um ano atípico por causa do tempo sem jogos. Alguns treinadores conseguiram implantar coisas novas. Mas isso não é o ideal na minha opinião. No caso do Vitória, que foi efetuado uma troca agora, a gente quer que surta bons resultados, mas do lado do treinador, não é o ideal.",
        "*Estagiário, sob supervisão de Tamires Fukutani."
    ],
    "comments": [
        {
            "name": "Dado Farias",
            "text": "Prezado treinador, NÃO ESCALE ESSE JOGADOR, ele é muito ruim. Se for dispensado do time do vitória nenhum time da A irá querer.",
            "date": "2018-08-09T18:51:23",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Felipe Souto jogou bem sim. Vi o compacto. Felipe Souto Chutou certo quase fez o gol, deixou Neílton na cara do gol, só perdeu por causa de alguma macumba. Vamos dar uma moral para Felipe Souto! A torcida do ECVITORIA confia no seu sucesso moleque ! Se joga que a torcida está do seu lado! Pra cima deles Felipe !",
                    "date": "2018-08-09T19:30:20",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Homero Garnizé",
                    "text": "Esse jogador esteve em campo nas finais do baiano e deu mole pros meias da sardinha nos dois jogos. Não marca, não cria, não leva o time pra frente, enfim, não serve.",
                    "date": "2018-08-09T21:20:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Deixa o menino jogar. O Aterro Sanitário não tem ninguém melhor.",
                    "date": "2018-08-09T21:56:35",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-10T10:51:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Estatística",
            "text": "Comecei a analisar os jogos da sardinha. Vejam que é um time pesado, gordo. No meio tem uma linha de 5 sem grandes mobilidades. Neílton ou Erick podem atravessar facilmente e em triangulações com Felipe Souto ou Yago em alta facilmente chegaríamos na ultima linha de zagueiros, a famosa linha das \"4 sardinhas\". O segredo ali é ora partir pra cima em velocidade na vertical, é um drible e tá na cara do gol ou então é pênalti. Outra possibilidade são os cruzamentos baixos próximo da linha da pequena área, onde o goleiro não chega e o zagueiro também não. Ali a gente bota Bou !",
            "date": "2018-08-09T19:16:53",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Aconteceu isso no Bavice. Resultado satisfatório. Só é repetir.",
                    "date": "2018-08-09T21:59:57",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Beto Valente",
                    "text": "7oda vez que Carlos Carvalho não encontra uma CANA GROSSA pro brocar, fica nervoso. Calva CARLINHA 51, venha rever o canavial do negão, matar a saudade e ser feliz.. BCBC = Bora Carlinha Brocadora de Cana... kkkkkkkkk",
                    "date": "2018-08-10T06:58:57",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Calma, beta galinha FUJONA. Tá parecendo que vc quer dar pra Carlos Carvalho.",
                    "date": "2018-08-10T16:17:27",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mamão Açúcar",
            "text": "Olhem que desgraça de time e comissão técnica: \"João Bursê Tcha, Walter Bou Sceta e Meli Melada\" Gostei da dupla Bou Sceta Melada.",
            "date": "2018-08-10T10:46:47",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Araujo",
            "text": "Perdeu o baiano , foi eliminado da copa do nordeste , foi eliminado da copa do Brasil falta a cereja do bolo , o grande projeto de Ricardo Lero Lero o rebaixamento . Kkkkkkkkkkkkkkkkkk",
            "date": "2018-08-09T17:41:57",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Passou a copa do mundo vendo os jogos NA ZONA, hoje é porteiro da ZONA. Foi VICE DA COPA DO NORDESTE, tornando-se O MAIOR VICE DO NORDESTE. Será eliminado na copa do Brasil, Copa Sul Americana, Copa SUSSUARANA, copa Massaranduba e 7AMB3M JOGARÁ A SEGUNDONA EM 2019. BBMP = BOA BOSTA MÔ PAI. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-09T18:39:21",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Beto Valente",
                    "text": "Ser VICE DO SAMPAIO, dever ser um grande orgulho.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-09T18:39:56",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "FALA BETINHA MANSA CARIOCA DE VILA MIMOSA, RIO DE JANEIRO. KKKKKKKKK",
                    "date": "2018-08-10T12:17:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nordestino Macho",
            "text": "vai cair.",
            "date": "2018-08-10T11:44:50",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "Um jogador sem identidade, passa a maior parte da partida escondido. São essas escolhas que não leva a nada. Ontem vi o Luiz Gustavo que não serviu para o Vitória e esta jogando um bolão no Vasco. Como tenho visto vários jogadores dispensados que jogam bem em times de ponta e são titulares. VLTM",
            "date": "2018-08-10T11:40:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "A Base do ECVITORIA precisa começar a formar de agora os batedores de falta ! Para próximo ano os meninos já chegarem a Lá Roberto Cavalo !",
            "date": "2018-08-09T21:43:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Não acerta passe de 2 metros, vai bater falta?",
                    "date": "2018-08-09T21:54:22",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-10T10:51:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "A sardinha não tem futuro e ainda vai brigar para não cair. Agora, das sardinhas temos que tirar uma lição, na zaga linha de 4 e no meio linha de 5 . no 451 alternando para 442. Quando tínhamos Ramon Menezes ou Petckcovick aí bastavam 3 no meio, porque os caras não erravam passes e davam passes mágicos além de marcarem gols. Hoje não temos ainda, ou se temos o cara ainda não se mostrou. Por isso, reforça o meio. 451",
            "date": "2018-08-09T19:21:09",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "O esquema do Aterro Sanitário nos jogos contra Bahia e Atlético PR foi o melhor: 4 1 4 0. Domingo vai repetir.",
                    "date": "2018-08-09T21:58:37",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Beto Valente",
                    "text": "7oda vez que Carlos Carvalho não encontra uma CANA GROSSA pro brocar, fica nervoso. Calva CARLINHA 51, venha rever o canavial do negão, matar a saudade e ser feliz.. BCBC = Bora Carlinha Brocadora de Cana... kkkkkkkkk",
                    "date": "2018-08-10T06:59:09",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "BETINHA MANSA ADORA UMA CANA BRAVA E EM SEGUIDA UM LEITINHO QUENTE, CONHECIDA COMO BETINHA CARIOCA DE VILA MIMOSA! kkkkkkkkkk",
                    "date": "2018-08-10T10:49:17",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jonatas Souza",
            "text": "Seu melhor lugar é no banco Soutto !!! Bicho ruim da peste !",
            "date": "2018-08-10T08:33:46",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/soutto-avalia-mudancas-de-burse-e-exalta-melhora-no-elenco-chacoalha-um-pouco.ghtml"
}