{
    "time": "vitória",
    "date": "13/04/2018 08h01",
    "title": "Sistema defensivo, elenco... As lições que o Vitória aprendeu para a Série A.Rubro-Negro inicia a competição mais importante do calendário neste sábado, contra o Flamengo, no Barradão",
    "author": "Rafael Santana",
    "text": [
        "Entre a frustração pela perda do título baiano e a necessidade de seguir adiante por causa dos confrontos contra o Internacional pela Copa do Brasil, o Vitória precisa pensar na Série A do Campeonato Brasileiro. A competição mais importante do calendário rubro-negro começa neste sábado, já de cara com um duelo contra o Flamengo, no Barradão. Depois de passar dois anos brigando para não cair, o Rubro-Negro sonha com uma caminhada mais tranquila e, para isso, é preciso assimilar as lições que o Campeonato Baiano deixou para não repetir os erros dos primeiros meses do ano.",
        "",
        "A primeira lição? Cabeça fria, rubro-negros. Pode até se dizer que a confusão do primeiro Ba-Vi foi um episódio isolado, mas a verdade é que a ausência de quatro titulares na fase final do Baianão foi determinante para o vice-campeonato. Sem Kanu, Yago, Denílson e Rhayner, além de Ramon, que ficou fora da grande decisão, o Vitória entrou em campo enfraquecido e foi presa fácil para um rival “cascudo”, como se diz na gíria, que venceu os dois clássicos.",
        "É claro que os desfalques por causa daquela confusão toda não podem ser ignorados, porém esse é o menor dos problemas do técnico Vagner Mancini, afinal todos os atletas estão liberados para atuar no Campeonato Brasileiro. Menos mal, certo?",
        "",
        "Dor de cabeça mesmo o treinador terá para ajustar o sistema defensivo rubro-negro. E ele sabe disso. Dentre as equipes que disputam a Série A, o Vitória é, ao lado do Vasco, a que mais sofreu gols (28), e a terceira com pior média (1,17 gols por partida), atrás de Vasco e Botafogo. Nos quatro jogos entre semifinais e finais do Baianão, contra Bahia e Bahia de Feira, o time sofreu gols em todos, sendo seis no total.",
        "Há aí um agravante: em 24 jogos na temporada, Bahia e Inter foram os únicos adversários de Série A que a equipe de Vagner Mancini enfrentou. O treinador rubro-negro chegou a dizer que era inadmissível que o Vitória, um time da elite do futebol nacional, sofresse seis gols do ABC nas duas partidas realizadas entres os clubes pela Copa do Nordeste.",
        "",
        "Por virar a chave, entenda-se mudar o estilo de jogo. Ou melhor: equilibrá-lo. O Vitória do primeiro semestre é um time ofensivo, de proposição, porque sabia que, diante de adversário de menor porte, seria obrigado a atacar. Na Série A é outra história, e Mancini terá que resgatar um pouco daquela equipe do ano passado, mais reativa, que se fechava bem e agredia os adversários com contra-ataques rápidos.",
        "Veja o que o treinador rubro-negro falou sobre o assunto antes da final do Baianão.",
        "- O Vitória teve que mudar um pouquinho a característica daquele Vitória de 2017, que jogava fechado, saía em contra-ataques. A gente virou o ano com a mesma base, mas é interessante que a gente proponha o jogo. No Baiano não dá para jogar fechado, porque a torcida vai cobrar. O Vitória mudou radicalmente. Logicamente, quando acabar o Baiano, acabar o Nordeste, vai entrar o Brasileiro e vai ter que reequilibrar. É importante que tenha cartas na manga. Para uma final de campeonato, a gente tem que tentar equilibrar um pouquinho a equipe – afirmou.",
        "",
        "Os dois jogos contra o Bahia escancararam a necessidade de reforçar o elenco. Sem muitos atletas à disposição por lesões e suspensões, Mancini tinha um grupo frágil, além de pequeno. Rodrigo Andrade foi improvisado na lateral direita, Juninho segue atuando como meia, a dupla de zaga inspira desconfiança. O clube precisará contratar para não passar sufoco em uma competição difícil e longa como o Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Ramon Filho",
            "text": "3x0 mengao facil",
            "date": "2018-04-13T08:31:48",
            "likes": "6",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "Caíque, Lucas, Walisson Maia, Ramon, Pedro Botelho; Uillian Correia, Felipe Soutto, Lucas Marques, Baumjohann e Beluzzo. É quase um time inteiro de jogadores que não podem ser titulares. Alguns deles deveriam ser dispensados.",
                    "date": "2018-04-13T09:14:32",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Evanilson Silva",
                    "text": "Dispensar o alemão? Kkkkkkk ja vi q vc entede muito de futebol...ou é torcedor da sardinha.",
                    "date": "2018-04-13T10:01:00",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Ilmar Neubuser",
                    "text": "Torcedor do Vitória, mais confiança neste grupo. Tem bons jogadores, falta dar entrosamento só. Falta é o sistema o Mancini poder repetir o time algumas vezes. Kanu e Walisson Maia não jogaram juntos nenhuma partida ainda. Não é a defesa o problema, é o sistema defensivo, que começa na proteção à zaga. Põe um cão de guarda na frente da defesa. Só criticar não ajuda o time, só bota mais pra baixo.",
                    "date": "2018-04-14T12:10:00",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Anibal Filho",
            "text": "O Vitória só contrata médio volante e lateral direito e não contrata goleiro 2 meias e zagueiro afinal de contas os goleiros que temos são bons juninho de meia é bom e os zagueiros são bons é quem manda no vitória é o técnico porque faz e que quer e vem entende só no vitória vê isso",
            "date": "2018-04-13T09:36:00",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Daniel",
                    "text": "Goleiros bons, Juninho de meia bom, zagueiros bons, você só pode ser torcedor de outro time.",
                    "date": "2018-04-13T14:27:17",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Anastacio Rollemberg",
                    "text": "bom...meias no Brasil não existem mais, um bom goleiro e 2 zagueiros seriam bons...",
                    "date": "2018-04-13T17:17:04",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Passos",
                    "text": "O cara escrever que os zagueiros são bons, só pode está bebendo rsrsrsrs",
                    "date": "2018-04-13T21:02:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jailton Filho",
                    "text": "é necessário 1 goleiro, 1 lateral, 1 meia de armação e um centro avante",
                    "date": "2018-04-14T09:52:51",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Passos",
            "text": "Em 2014 fui a Arena Fonte nova e vi dois zagueiros fraquíssimos jogar. OS nomes : Kanu e Ramon. Passam 5 anos e vejo que os zagueiros são Osmar mesmos. Não da para levar a sério essa diretoria.",
            "date": "2018-04-13T21:08:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Passos",
            "text": "A grande verdade é a seguinte : Como a torcida do Vitoria, historicamente não sabe protestar, nosso presidente vai enrolar até sua conta ficar cheia, depois que o time cair ele pede demissão.",
            "date": "2018-04-13T21:05:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Souza",
            "text": "VICETÓRIA 0 X 4 FLAMENGO BBMP !!",
            "date": "2018-04-13T13:27:22",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Carlos Passos",
                    "text": "Bem possível o placar ser esse.",
                    "date": "2018-04-13T21:03:27",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Passos",
            "text": "A caixa de pancada do Brasieiro está pronta para começar ? 4 zagueiros e não sei qual deles é o pior. Escolhem um Presidente mentiroso e omisso, para entrar pobre e sair rico, assim como foram outros.",
            "date": "2018-04-13T21:01:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Daniel eu estou criticando esses jogadores e não apoiando",
            "date": "2018-04-13T17:51:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Santos",
            "text": "Primeira rodada e ja vou mitar com Diego e Ceiflador kkkkkkk BBMP",
            "date": "2018-04-13T09:48:00",
            "likes": "1",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Rafael Alves",
                    "text": "E eu vou mitar com Lomba, Pokket e Rossi",
                    "date": "2018-04-13T17:51:55",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anastacio Rollemberg",
            "text": "Contratação já de 2 zagueiros.",
            "date": "2018-04-13T17:16:25",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Couto",
            "text": "Lucas de titular, já!",
            "date": "2018-04-13T14:36:01",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "Com esse Professor Pardal, não tenho muitas esperanças.",
            "date": "2018-04-13T14:28:48",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Avanildo Nantes",
            "text": "Com esse time é 20 lugar e treinador professor pardal",
            "date": "2018-04-13T12:52:32",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "O elenco tem 10 ( DEZ ) atletas de meio de campo ( frente de zaga e meias ), entretanto, Mancini insiste em improvisar Juninho, pior, temos problemas graves nas laterais, ou seja, tem algo muito errado no reino do LEÃO!",
            "date": "2018-04-13T12:26:43",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "Este diretor de futebol é péssimo, pior, lento como os anteriores que passaram por aquí! Realmente, dizer que o Alexander ( alemão ) não joga é desconhecer o básico do futebol de qualidade ( fundamentos de lançamentos, controle e dribles, está evidente que ele tem muito !) É claríssimo quais os jogadores que devem ser emprestados e desfeito os contratos, considerando a falta de qualidade deles !",
            "date": "2018-04-13T12:21:18",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zacarias Lima",
            "text": "Cadê os reforços que seriam anunciados até sexta? Ou reforça esse timeco ou seremos o primeiro a cair pra segundona infelizmente.",
            "date": "2018-04-13T10:19:40",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/sistema-defensivo-elenco-as-licoes-que-o-vitoria-aprendeu-para-a-serie-a.ghtml"
}