{
    "time": "vitória",
    "date": "12/03/2018 07h30",
    "title": "Com semana decisiva, Mancini motiva elenco: \"Não posso ser negativo\".Vitória enfrenta o Bragantino na quinta-feira, pela Copa do Nordeste, e depois pega o Bahia de Feira pelas semifinais do Campeonato Baiano",
    "author": "GloboEsporte.com",
    "text": [
        "O empate com o ABC, na noite deste domingo, foi o primeiro de uma série de jogos decisivos que o Vitória tem pela frente. Em sete dias, além do duelo com o líder do grupo na Copa do Nordeste, o Leão encara o Bragantino, pela Copa do Brasil, e o Bahia de Feira, pela semifinal do Baiano. Os jogos de quinta e domingo têm um grau emocional elevado. Pelo torneio nacional, a obrigação de vencer para se classificar. No estadual, a necessidade de fazer um bom jogo para manter a vantagem na competição.",
        "Com a carga emocional elevada, Mancini foi questionado sobre o impacto do empate deste domingo nos atletas. O treinador disse que é função fazer com que os jogadores não se abalem.",
        "- Aí depende muito de como o comandante vê isso ai. O que eu tenho que falar de meu time é que hoje houve reação, saiu de um placar adverso. Tenho que dar moral ao meu jogador. Não posso ser negativo - afirmou.",
        "Na Copa do Brasil, como foi derrotado em Bragança Paulista por 1 a 0, o Vitória precisa de um triunfo por dois gols de diferença para eliminar o adversário e ficar com a vaga. Caso vença pela diferença mínima, qualquer que seja o placar, a decisão vai para os pênaltis.",
        "No Baiano, a questão é mais longa. Como foi líder da primeira fase, o Vitória tem vantagem nas semifinais. Para que consiga a vantagem na final, o time precisa manter a melhor campanha em relação aos times que estão na outra semifinal (Bahia e Juazeirense). O Tricolor tem, dois pontos a menos que o Rubro-Negro."
    ],
    "comments": [
        {
            "name": "Samuel Venas",
            "text": "MDS OS CARAS TÃO COMENDO MOSCA VITORIA PEGA BRAGANTINO NA COPA DO NORDESTE ? O BRAGANTINO E DO NORDESTE AGORA É SABIA NÃO KKKKKKKKKKKKKKK",
            "date": "2018-03-13T10:12:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Xavier",
                    "text": "O problema e que vocês não são reconhecidos no Sul/Sudeste. rsrsrsrsrsrsrsrs. BBMP",
                    "date": "2018-03-13T15:29:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Xavier",
            "text": "No próximo jogo das galinhas, vou levar para o barradão 1 k de milho, kkkkkkkkkkkkkk BBMP",
            "date": "2018-03-13T15:28:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "e Fernando Miguel também está péssimo no gol.",
            "date": "2018-03-12T08:57:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ari Martin",
                    "text": "Sempre foi péssimo.",
                    "date": "2018-03-12T10:38:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "é uma galinha fujona. kkkkk",
                    "date": "2018-03-12T21:52:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "Estão fazendo com Fernando Miguel o mesmo que a torcida do jahia fizeram com Lomba. O sistema defensivo é horroroso, porém é mais fácil culpar o Goleiro. Constrói logo uma parede no gol.",
                    "date": "2018-03-13T08:13:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vitor Cardozo",
            "text": "Ou esse Bruno é emprestado para ganhar experiencia ou vamos passar sufoco o ano inteiro",
            "date": "2018-03-12T12:27:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Raso",
                    "text": "Pet estava certo. Não tem qualidade pra jogar no Leão a sequência de jogos está provando isso. O contratado do Coritiba também não tem qualidade. Precisamos de zagueiros urgente com a suspensão de Kanu.",
                    "date": "2018-03-12T17:04:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Silva",
                    "text": "Kanu e Ramom apenas razoáveis reservas para composição do plantel!!!",
                    "date": "2018-03-13T09:35:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Silva",
            "text": "Torcedores do Vitória estão fazendo com Fernando Miguel o mesmo que a torcida do Jahia fizeram com Lomba. O sistema defensivo é horroroso e quer que o goleiro faça milagres.",
            "date": "2018-03-13T07:54:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "A torcida vai com os incendiadores de confusão dos rádios. Não tem opinião própria não. Resumo a situação do Vitória em (Diretoria não contratou!) Kd o zagueiro? cadê o lateral direito? Kd o meia de criação?",
            "date": "2018-03-13T07:52:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ari Martin",
            "text": "Ou se contrata um bom goleiro e dois zagueiros, ou vamos a segunda divisão com as sardinhas, que voltaram pra casa ( segundona) esse ano.",
            "date": "2018-03-12T10:37:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ze Negro",
                    "text": "e um lataral direito. CVaique Sá era melhor que estas porcarias todas juntas",
                    "date": "2018-03-12T11:12:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nill",
                    "text": "O Vitória pra fazer parte da elite precisou do voto do Bahia no clube dos 13",
                    "date": "2018-03-13T01:41:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Cruz",
            "text": "Bragança Paulista fica em qual estado do Nordeste??!!",
            "date": "2018-03-12T17:38:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Santos",
            "text": "MANCINI ABRA O OLHO,POR QUE BRUNO BISPO VAI FAZER VOCÊ CAIR.",
            "date": "2018-03-12T08:51:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Mancini faz o Aterro Sanitário cair antes.",
                    "date": "2018-03-12T15:13:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leo Silva",
            "text": "O Vitoria junto com a sardinha é serie B na certa. Se o Mancini nao fazer rodízio nesse time, nao vao aguentar",
            "date": "2018-03-12T09:57:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Se vc não estudar, vai continuar escrevendo desse jeito.",
                    "date": "2018-03-12T15:13:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Filho",
            "text": "Apagaram meu comentário fora Fernando Miguel",
            "date": "2018-03-12T09:00:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Martin",
            "text": "Fernando Miguel não dá mais, o goleiro já está indo para seu quarto ano como titular incontestável e nunca foi unanimidade!",
            "date": "2018-03-12T14:30:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/com-semana-decisiva-mancini-motiva-elenco-nao-posso-ser-negativo.ghtml"
}