{
    "time": "vitória",
    "date": "28/06/2018 15h55",
    "title": "Jorge Macedo explica demora para contratar reforços: “Situações que não são fáceis”.Dezesseis dias após o último jogo oficial, Vitória tem apenas dois reforços anunciados. Rubro-Negro volta a jogar no dia 18 de julho",
    "author": "João Salvador* e Thiago Pereira",
    "text": [
        "Quase metade da intertemporada provocada no calendário brasileiro pela Copa do Mundo ficou pra trás. Para o Vitória, foram 16 dias sem partidas oficiais, período para descanso dos jogadores e planejamento para a diretoria. Existia a expectativa de que o grupo se reapresentasse com reforços para a sequência da Série A. Mas, na última segunda-feira, o regime de treinos foi retomado na Toca do Leão com apenas duas caras novas: o zagueiro Ruan Renato e o atacante Erick.",
        "Nesta quinta, durante a apresentação dos dois reforços, o diretor de futebol do Rubro-Negro, Jorge Macedo, justificou a demora para anunciar novas contratações. O dirigente afirmou que o mercado possui poucas opções disponíveis e que a realização da Copa do Mundo torna ainda mais difícil a procura por novas peças.",
        "- A gente está trabalhando há muito tempo com isso. São situações que não são fáceis. Hoje o futebol está muito difícil na busca do mercado. Tem muita coisa para acontecer, muitas especulações. A própria Copa do Mundo mexe muito com esse mercado. As coisas demoram para acontecer.",
        "Até o momento, as saídas foram mais numerosas que as chegadas na Toca do Leão. Uillian Correia e Denilson deixaram o clube, enquanto José Welison, a caminho do Atlético-MG, já se despediu nas redes sociais. Com Pedro Botelho e Alexander Baumjohann, dispensados antes da pausa para a Copa do Mundo, são cinco baixas em comparação ao elenco do primeiro semestre.",
        "Jorge Macedo lamentou a saída de José Welison, que tem contrato até o fim do ano com o Vitória. Para liberá-lo, o clube baiano exigiu ficar com parte dos direitos econômicos. O diretor de futebol do Leão também pontuou que a negociação com Arouca, que está emprestado ao Atlético-MG pelo Palmeiras, não está relacionada com a saída de Welison.",
        "- É um jogador prata da casa. Quando cheguei, tentei por diversas maneiras fazer uma renovação de contrato, mas já estava com a decisão de saída tomada. A gente procurou tentar alguma situação em que o Vitória ainda conseguisse alguma coisa. Arouca é uma coisa independente, não tem nada a ver com José Welison. Está em tratativas, mas não tem nada concretizado ainda. A gente procura um jogador dessa posição, porque saíram o Welison e o Correia.",
        "",
        "Uma das principais carências do elenco rubro-negro é a lateral esquerda. Recuperado de lesão, Bryan é o único jogador da posição à disposição de Vagner Mancini. Juninho realizou cirurgia no púbis a ficará fora por aproximadamente três meses. Outra opção do técnico é improvisar o lateral-direito Jefferson no setor.",
        "Na busca por reforços, o Vitória fez uma consulta por Júnior Tavares, do São Paulo. O objetivo era contar com o jogador por empréstimo, mas Jorge Macedo recebeu a informação de que o lateral deve ser negociado para fora do país.",
        "- Tavares está com uma proposta o futebol europeu. O São Paulo está analisando.",
        "Como parte da venda de David para o Cruzeiro, o Vitória tem direito a um jogador por empréstimo da equipe mineira. Existe uma relação de atletas disponíveis, mas a diretoria rubro-negra analisa a situação com cuidado. Como recebeu três jogadores em caráter temporário após o início da Série A, o clube tem direito a apenas outros dois reforços nos mesmos moldes.",
        "- [O Cruzeiro] Está nos disponibilizando uma lista. Tem outro fator que o Vitória só pode trazer mais dois jogadores emprestados da Série A. Esse jogador do Cruzeiro fica em 2019, também. O Vitória tem que querer, o Cruzeiro tem que querer, e o jogador também tem que querer.",
        "O Vitória volta a jogar pela Série A no dia 18 de julho, contra o Paraná, no Barradão.",
        "",
        "Atletas de fora do país\n- Hoje a gente trabalha com várias possibilidades. A gente está trabalhando nesses mercados como também no nosso mercado interno. Vitoria é um time com limitação para jogadores da Série A, porque já tem três jogadores por empréstimo, tem mais duas vagas, então restringe um pouco. Tem a Série B. Então a gente está focando nesses dois mercados: sul-americanos e brasileiros no exterior. São jogadores que a gente prospectou e que têm o interesse de vestir a camisa do Vitória.",
        "Saídas e chegadas\n- A gente tem conversado muito com a comissão técnica, com Mancini. A gente procura abrir espaço para os meninos da base. O Vitória sempre foi um clube formador. Provavelmente a gente vai aproveitar algum jogador. Torcedor pode ter certeza que a gente está fazendo um esforço muito grande.",
        "Erick\n- Clube depende de oportunidade de negócio. Tem que estar atento porque no futebol as oportunidades vão aparecer. Teve a oportunidade do Erick, muito boa. Quando surgiu, a gente foi atento e muito rápido. Tem que estar atento à oportunidade de negócio dentro do orçamento do Vitória. A coisa mais importante é a gente honrar com todos os compromissos. A gente está buscando dentro do nosso orçamento.",
        "Falta dinheiro?\n- A gente tem um orçamento. Dentro desse orçamento que a gente vai buscar os reforços. A diretoria disponibilizou um valor e a gente está com esse valor. Hoje, no futebol, a gente tem lacunas. Uma no começo do ano e agora quando a janela abrir, que ainda nem abriu. Na maioria dos países os jogadores nem se apresentaram para começar a pré-temporada. Claro que a gente queria estar com os reforços aqui, mas não é assim que funciona. Mancini sabe disso, ele está acompanhando de perto. O clube está sempre entrando em contato com ele.",
        "Adaptação de jogadores estrangeiros\n- Isso é uma incógnita. A gente não sabe. Tive experiência grande com jogador sul-americano. Tem jogador que chega e se adapta, tem uns que demoram mais um pouco, tem jogador que não se adapta. É um risco que se corre. Nenhuma contratação é certeza que o jogador chegue aqui e saia jogando. A gente está fazendo uma pesquisa muito grande em relação a isso. A gente está esperando, não é uma coisa simples. A gente espera definir nos próximos dias mais alguns jogadores.",
        "Quando anuncia novos reforços?\n- Depende da negociação. Não tem prazo. Se fosse um, dois, três dias eu estaria anunciando jogador. A gente está se esforçando ao máximo."
    ],
    "comments": [
        {
            "name": "Leonardo Tanan",
            "text": "Cabada de incompetente. VERDADE SEJA DITA A DIREÇÃO DO BAHIA ESTA DANO DE 10 A ZERO EM TEMOS DE CONTRATAÇÕES.",
            "date": "2018-06-30T20:14:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Não aceitamos desculpas, os presidentes junto aos empresários de jogadores sempre acha times de outros países para vender jogadores ,só o Vitória que não consegue",
            "date": "2018-06-28T19:57:41",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josmar Oliveira",
                    "text": "Diretoria amadora e diretor de futebol aprendiz! não entendo trazer o erik com 20 anos e não dar oportunidade aos da base Eron,Flavio, Farinha, Cedric e outros que não me vem o nome agora todos esse citados melhores do que esses que já se foram e os outros que estão ai, garanto que força de vontade e raça não irá faltar porque eles querem um lugar ao sol diferentemente desse elenco que esta ai que só querem receber em dia e jogar futebol que é bom nada.",
                    "date": "2018-06-28T20:38:45",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Dinho",
                    "text": "Vcs esquecem que existe uma mafia empresarial por trás dos clubes. os tec escalam conforme propina.",
                    "date": "2018-06-29T17:23:04",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel",
                    "text": "Cedric Já está no profissional e jogou as últimas partidas, Flávio teve chance no baiano e não foi bem quando entrou, Farinha e Eron não devem estar prontos ainda, Luan tem tido problema de se adaptar ao ritmo da série A. Não se esqueça que a maioria dos jogadores de base no futebol brasileiro não vai pra lugar nenhum.",
                    "date": "2018-06-30T12:17:58",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Homero Garnizé",
                    "text": "Você é dirigente do Vitória?",
                    "date": "2018-06-30T19:04:42",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Josmar Oliveira",
            "text": "Diretoria amadora e diretor de futebol aprendiz! não entendo trazer o erik com 20 anos e não dar oportunidade aos da base Eron,Flavio, Farinha, Cedric e outros que não me vem o nome agora todos esse citados melhores do que esses que já se foram e os outros que estão ai, garanto que força de vontade e raça não irá faltar porque eles querem um lugar ao sol diferentemente desse elenco que esta ai que só querem receber em dia e jogar futebol que é bom nada.",
            "date": "2018-06-28T20:38:45",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dinho",
            "text": "Vcs esquecem que existe uma mafia empresarial por trás dos clubes. os tec escalam conforme propina.",
            "date": "2018-06-29T17:23:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "Cedric Já está no profissional e jogou as últimas partidas, Flávio teve chance no baiano e não foi bem quando entrou, Farinha e Eron não devem estar prontos ainda, Luan tem tido problema de se adaptar ao ritmo da série A. Não se esqueça que a maioria dos jogadores de base no futebol brasileiro não vai pra lugar nenhum.",
            "date": "2018-06-30T12:17:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homero Garnizé",
            "text": "Você é dirigente do Vitória?",
            "date": "2018-06-30T19:04:42",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vieira",
            "text": "O Vitoria está sempre atento ao mercado, só que ninguém chega!!!",
            "date": "2018-06-28T16:34:43",
            "likes": "49",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Oremos!",
                    "date": "2018-06-28T17:08:14",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Jonatas Souza",
                    "text": "KKKK bem isso ! Mancini diz que a parada é bom pro time , se por acaso(Deus nos livre) o VITÓRIA volte ruim ele vai dizer que o time estar fora de ritmo por causo da pausa. Tomara que eu esteja errado !!",
                    "date": "2018-06-29T13:39:42",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Luís Cardoso",
                    "text": "diretoria AMADORA!!!! FALTA ALGUÉM DE PULSO FORTE COM CONHECIMENTO DE FUTEBOL. OS EMPRESÁRIOS FAZEM O QUE QUER AQUI.",
                    "date": "2018-06-30T10:21:28",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Valter Anunciação",
            "text": "Oremos!",
            "date": "2018-06-28T17:08:14",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatas Souza",
            "text": "KKKK bem isso ! Mancini diz que a parada é bom pro time , se por acaso(Deus nos livre) o VITÓRIA volte ruim ele vai dizer que o time estar fora de ritmo por causo da pausa. Tomara que eu esteja errado !!",
            "date": "2018-06-29T13:39:42",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Cardoso",
            "text": "diretoria AMADORA!!!! FALTA ALGUÉM DE PULSO FORTE COM CONHECIMENTO DE FUTEBOL. OS EMPRESÁRIOS FAZEM O QUE QUER AQUI.",
            "date": "2018-06-30T10:21:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Ribeiro",
            "text": "Uma diretoria inoperante.",
            "date": "2018-06-29T17:13:23",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "É mais do mesmo......Mentiras e Incompetência, entra ano sai ano, estes presidentes desde o Lerdeza, múmia, marionete, o breve e o rolando lero, só Envergonham o ECV!",
            "date": "2018-06-29T09:17:30",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Jesus",
            "text": "Tantos jogadores sulamericanos, em desclassificação na Libertadores, bons, e que gostariam de estar no futebol brasileiro. Será que não sabem disso?",
            "date": "2018-06-29T04:35:40",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mico Baiano",
            "text": "Só vexame",
            "date": "2018-06-28T22:23:56",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "o CRB consegui vender um jogador para outro país e entrou um bom dinheiro para o club? Porque não conseguiu um clube de outro país para vender José wellison",
            "date": "2018-06-28T21:50:37",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vieira",
            "text": "O pior de tudo isso aí, já são três anos o Vitoria passando esse perrengue!!!",
            "date": "2018-06-28T16:36:33",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ivo Júnior",
                    "text": "Trazer diretor de futebol pra enrolar igual o presidente. Não precisava. Este já começou mal. Incompetente também.",
                    "date": "2018-06-28T19:11:06",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Airton Miranda",
            "text": "O TEMPO NÃO PARA, Como eu disse antes mesmo de começar a copa, as contratações, se existirem, vão acontecer na perna, e quando o campeonato já estiver em andamento. É um carma do Vitória, entra Diretoria, sai Diretoria, e os caras não tem qualquer planejamento. É como um time de varzea. Vamos sofrer muito torcida. VLTM",
            "date": "2018-06-28T18:24:32",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "A diretoria do Vitoria parece aquele zagueiro que só chega atrasado nas bolas e faz penalti com o torcedor aos 50 min do segundo tempo, ou seja: só enrolação.",
            "date": "2018-06-28T17:09:30",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/jorge-macedo-explica-demora-para-contratar-reforcos-situacoes-que-nao-sao-faceis.ghtml"
}