{
    "time": "vitória",
    "date": "01/03/2018 17h15",
    "title": "De olho em vaga antecipada, Lucas ignora desfalques: \"Proposta é a mesma\".Vagner Mancini não vai poder contar com jogadores suspensos na partida do próximo domingo, pelo Campeonato Baiano, contra o Jacobina",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória chega a um momento de definições neste início de temporada. Depois da derrota para o Bragantino, no jogo de ida da Copa do Brasil, realizado na última quarta-feira, o Rubro-Negro volta a ter mais uma partida importante no próximo domingo. Líder do Campeonato Baiano, a equipe encara o Jacobina, no Barradão, na penúltima rodada da fase classificatória. O time busca um bom resultado para se manter no topo da tabela e se classificar antecipadamente na competição.",
        "- A ideia é essa. Quando você entra nessas competições que dão a possibilidade de classificação, você tem que tentar a classificação o mais rápido possível. E é isso que a gente vai buscar. Temos um jogo agora na nossa casa, diante do nosso torcedor. É somar os três pontos para tentar essa classificação o mais rápido possível - disse o lateral-direito Lucas em entrevista concedida nesta quinta-feira.",
        "E para vencer o Jacobina, o técnico Vagner Mancini vai ter que quebrar a cabeça para armar a equipe titular. Nesta partida, o treinador não vai poder contar com Kanu, Yago e Denílson, todos suspensos pela expulsão no Ba-Vi. Lucas, que voltou ao time no jogo contra o Bragantino, após período em recuperação de lesão, acredita que as ausências não vão fazer com que a equipe mude a forma de jogar.",
        "- Agora a gente vai ter alguns desfalques, mas a proposta de jogo do Vitória, desde o início, é uma só. Mancini tem deixado isso bem claro. Então, independente de quem vem jogando, a proposta é a mesma, e todo mundo já sabe como fazer. A gente se entender o mais rápido possível com os outros atletas que vão entrar. Eu mesmo estava de fora, entrei agora. Jogaram outros jogadores na minha posição... Se entender o mais rápido possível, dentro da característica que o Mancini sempre pede, para poder vencer as partidas.",
        "Depois de Jacobina e Fluminense de Feira, quando encerra a participação na fase classificatória do Baianão, o Vitória vai enfrentar o ABC, em jogo que vale a liderança do seu grupo na Copa do Nordeste. Lucas destacou a importância desse jogo.",
        "- Copa do Nordeste, é um confronto contra o ABC. Se vencermos, já igualamos em pontos com eles. A primeira ideia é a classificação, que a gente vai buscar. Antes disso, temos os jogos do Baianão, e precisamos vencer para consolidar na primeira posição.",
        "A partida contra o Jacobina está marcada para as 16h (de Brasília) de domingo. Com promoção, os ingressos estão à venda. Veja aqui os valores."
    ],
    "comments": [
        {
            "name": "Danilo Souza",
            "text": "TIME L1X0 A ESCÓRIA DO NORDESTE !! BBMP !!",
            "date": "2018-03-01T18:25:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Vai pra sua página cardume de SARDINHA , kkkk.. Medo de levar 8 ? Kkkkkkkkk.",
                    "date": "2018-03-01T18:59:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "Da osadia não pra gente que tenta ganha o titulo no tapetão como esaa sardinha",
                    "date": "2018-03-02T08:25:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vicetoria Coração",
                    "text": "Co co co co co co",
                    "date": "2018-03-04T11:45:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lenon Costa",
            "text": "JOGO DE VOLTA SERÁ VITÓRIA 3X1 BRAGA",
            "date": "2018-03-02T12:03:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "Sonho meu, sonho meu...",
                    "date": "2018-03-02T17:52:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Souza",
            "text": "BBMP = BORA BRAGANTINO MINHA.......... KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP !!!",
            "date": "2018-03-01T18:24:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "SARDINHA TAPETÃO",
                    "text": "Olá meus amores, eu sou SARDINHA TAPETÃO e tenho novidades. Ligando agora para 171-69-24-24-24, você ganha TRÊS PONTOS DE BONIFICAÇAO, mais não é só isso, temos 88 anos de experiência neste negócio. Tiramos o seu time da série C, pra A, sem jogar, se tiver na B, também deixamos na A. e ainda. fazemos lavagem de títulos. Se você tem um título que não vale nada, transformamos em TÍTULO NACIONAL. LIGUE AGORA, ou vá a nosso posto em ITINGA... BEIJOS, AMORES. ESTOU TE ESPERANDO........",
                    "date": "2018-03-02T11:35:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "SARDINHA TAPETÃO",
                    "text": "Pergunta lá ao pessoal do Bragantino, como é que se ganha três pontos de um time grande, sem precisar apanhar e ou então ligue pra mim,SARDINHA TAPETÃO, que te explico...",
                    "date": "2018-03-02T11:36:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Eu sei que se perde ponto fugindo de time grande. Cócócó de galinha fujoina.",
                    "date": "2018-03-02T12:55:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "SARDINHA TAPETÃO",
                    "text": "E tem mais: Se você já teve MEDO de jogar uma final, ligue agora e receba em sua casa, UM TÍTULO, INTEIRAMENTE de graça. O que está esperando ligue agora......",
                    "date": "2018-03-02T15:09:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "kkkkkkkkkkkkkkkkkk BBMP = BOA BOSTA MÔ PAI. Eu também acredito que o TIME DE ITINGA, não ganha em Juazeiro, e vai precisar que o VITÓRIA ganhe do FLU DE FEIRA. Ai, o bicho vai pegar...kkkkkkkkkkk",
                    "date": "2018-03-02T17:39:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sou Leão",
            "text": "Enquanto o Santos vai utilizar um jogador de 17 anos, temos os craques(sub 17) da base que nem oportunidade tem, estão esperando os times grandes levarem e vender para europa por 10000 vezes mais caro, Vitoria, kd o planejamento, todo mundo atrás do Luan e o nosso time nem ai.",
            "date": "2018-03-02T15:46:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "SARDINHA TAPETÃO",
            "text": "Olá meus amores, eu sou SARDINHA TAPETÃO e tenho novidades. Ligando agora para 171-69-24-24-24, você ganha TRÊS PONTOS DE BONIFICAÇAO, mais não é só isso, temos 88 anos de experiência neste negócio. Tiramos o seu time da série C, pra A, sem jogar, se tiver na B, também deixamos na A. e ainda. fazemos lavagem de títulos. Se você tem um título que não vale nada, transformamos em TÍTULO NACIONAL. LIGUE AGORA, ou vá a nosso posto em ITINGA... BEIJOS, AMORES. ESTOU TE ESPERANDO..",
            "date": "2018-03-02T08:28:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Igor Santos",
                    "text": "SEGURA MINHAS DUAS * * , CAMISA LISA KKKKKK FUGA DAS GALINHAS !",
                    "date": "2018-03-02T08:44:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "SARDINHA TAPETÃO",
                    "text": "E tem mais: Se você já teve MEDO de jogar uma final, ligue agora e receba em sua casa, UM TÍTULO, INTEIRAMENTE de graça. O que está esperando ligue agora......",
                    "date": "2018-03-02T11:34:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sou Leão",
            "text": "Mancini, vamos colocar os meninos da base, esse campeonato estadual so tem 5ARDINHA5 podre, nossa prioridade e copa do Brasil e brasileirao, queremos os garotos da base, vamos cobrar galera.",
            "date": "2018-03-01T21:30:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Igor Santos",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK COPA DO BRASIL ??? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BRAGANTINO CHUMBOU LOGO ! BRASILEIRÃO VÃO BRIGAR PRA NÃO CAIR , A GENTE JÁ SABE ...",
                    "date": "2018-03-02T08:42:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/de-olho-em-vaga-antecipada-lucas-ignora-desfalques-proposta-e-a-mesma.ghtml"
}