{
    "time": "vitória",
    "date": "10/07/2018 09h28",
    "title": "Vitória confirma contratação do atacante Bruno Gomes.Jogador, que estava no Estoril de Portugal, chega por empréstimo até junho de 2019",
    "author": "GloboEsporte.com",
    "text": [
        "Em Salvador desde o último domingo, Bruno Gomes foi oficializado pelo Vitória na noite desta segunda-feira. O jogador, que pertence ao Estoril, de Portugal, assinou contrato de empréstimo até 30 de junho de 2019. Ele depende apenas da regularização para ficar à disposição do técnico Vagner Mancini.",
        "O atacante foi revelado pelo Internacional e teve uma saída conturbada da equipe gaúcha. No ano passado, ele rescindiu o contrato na justiça e assinou com o Estoril. O Inter entrou na justiça contra o atleta para pedir um ressarcimento pela transação.",
        "Bruno Gomes é a quinta contratação do Vitória confirmada nesta pausa da Série A por conta da Copa do Mundo. Antes dele, a diretoria do Rubro-Negro anunciou Ruan Renato, Erick, Marcelo Meli e Marcelo Benítez."
    ],
    "comments": [
        {
            "name": "Leonardo Santana",
            "text": "Um meia de criação nada até agora. Depois vai ser os atacantes que não prestam.",
            "date": "2018-07-10T10:53:10",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Binho S",
                    "text": "Quem tem um meia de criação de qualidade, não abre mão de maneira alguma. Veja que o Santos, com dinheiro, teve que trazer Brian Ruiz já em decadência.",
                    "date": "2018-07-11T16:22:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sardifusca Semteto",
            "text": "Honre o nosso manto. Seja mais um guerreiro.",
            "date": "2018-07-10T11:33:31",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "Quando a bola rolar é que veremos o que realmente temos. Se vieram para somar e ajudar, ou para ganhar e descansar. VLTM.",
            "date": "2018-07-10T10:58:56",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-confirma-contratacao-do-atacante-bruno-gomes.ghtml"
}