{
    "time": "vitória",
    "date": "20/08/2018 16h55",
    "title": "André Lima cita abatimento entre os jogadores e mira superação na Série A.Um dos líderes do grupo, atacante reconhece mau momento vivido pelo Vitória, mas foca em trabalho para superar a má fase",
    "author": "João Salvador*",
    "text": [
        "A fase do Vitória não é boa: nos últimos quatro jogos disputados, um empate e três derrotas - as três por goleada. Com o fim do primeiro turno, é momento de repensar para trilhar caminhos melhores no returno da Série A, que já começa na quinta-feira, contra o Flamengo, no Rio de Janeiro.",
        "Entrevistado na Toca do Leão nesta segunda-feira, André Lima coloca em pauta uma luta contra o tempo. O Vitória precisa solucionar o abatimento psicológico do grupo e sair da crise o quanto antes.",
        "- Nós temos que recuperar tudo, principalmente os pontos perdidos. Isso só vem com a vitória, com o trabalho. Todo um conjunto de fatores, que nos leva a isso. Temos que entender o quanto antes o que o Carpegiani quer nos passar, entender o modo dele de trabalhar e botar em prática. Temos que, o mais rápido possível, sair dessa situação. Estamos muito tristes, indignados com tudo que está acontecendo. Só mesmo pedir desculpa aos torcedores, ao presidente, a todos que estão aqui no clube. Dizer que nós jogadores vamos nos doar mais. Se o clube está nessa situação hoje, é culpa também dos jogadores. Nós que jogamos, nós que tentamos, dentro do campo, dar a vida pelo clube. Então temos que fazer algo a mais para que possamos tirar o Vitória dessa situação.",
        "Além disso, para a recuperação, o jogador frisa uma mudança no clima interno do clube. Antes de procurar entender os problemas em campo, é necessário ajustar as peças no cotidiano entre os jogadores. O camisa 99 reconhece as falhas contra o Palmeiras, na última rodada, e pondera que os erros não podem se repetir na sequência do torneio.",
        "- Eu, particularmente, costumo e não gosto muito de falar sobre o que o treinador fala. Acho que é uma coisa particular, que a gente tem que resolver internamente. Eu, quando estou fora de um jogo, assistindo de cima, eu consigo ver um jogo totalmente diferente de quando você está jogando ou no banco de reservas. Acho que apatia houve, houve um monte de outras coisas. Mas o mais importante, que a gente tem que frisar, é que o resultado, para a gente, não foi o que a gente queria. Nós temos que, de uma maneira ou de outra, tomar outra atitude, para que a gente possa voltar a vencer. Graças a Deus, temos jogo na quinta-feira, um jogo muito difícil, contra o Flamengo, na casa deles. O Flamengo também veio de uma derrota de 3 a 0. Então temos que... Não sei. Dar um jeito. Temos que ganhar. Não vejo outro resultado.",
        "Recuperado de um trauma na coxa, o atacante retornou ao gramado na derrota contra o Palmeiras, por 3 a 0, no último domingo; foram 18 minutos em campo. No momento de dificuldade do Vitória, ele demonstra uma fome de bola e disposição para iniciar o jogo contra o Flamengo, na próxima rodada.",
        "- Em relação à minha volta, com bola eu treinei um dia só, que foi no sábado. O professor perguntou para mim se eu poderia ir para o jogo, e eu, do jeito que sou, não fujo. Já joguei muito pior do que eu estava, do que estou. Não vou fugir nunca. Fisicamente, eu fiquei praticamente 10 dias sem fazer nada, devido à pancada que tomei no jogo do Atlético-PR, tive que passar por um procedimento para poder tirar o coágulo de sangue. Agora é o momento de superação. Não tem o que dizer. Se ele tiver que contar comigo, se ele perguntar, claro que eu vou querer jogar desde o início. Mas eu sei das minhas limitações neste momento e estou tentando, o quanto antes, voltar à forma, como eu estava antes de me machucar, porque eu estava muito bem fisicamente. Aguentava os 90 minutos tranquilamente. Mas, se eu tiver que iniciar o jogo na quinta-feira, não tem problema nenhum.",
        "O Vitória está na 17ª posição, com 19 pontos. A partida contra o Flamengo será realizada na próxima quinta-feira, às 19h30 (de Brasília), no Maracanã. Caso vença sua partida, o Rubro-Negro pode alcançar até o 15º lugar, mas, para isso, precisa torcer por derrotas de Vasco e Sport.",
        "Confira outros trechos da entrevista com André Lima:",
        "Má fase\n- O momento não é nem um pouco bom. Neste momento, os líderes têm que aparecer. Mas a minha intuição é sempre dar informação ao outro, porque, de repente, com novo treinador, o pessoal ainda não assimila, o que é natural também. Não foi nada muito alarmante, mas é mais na intenção de ajudar. Porque nós estávamos voltando para o segundo tempo com o resultado adverso, então a gente precisava ter algo a mais naquele momento ali. Não foi nada demais.",
        "Jogadores do Sub-23 podem ajudar?\n- Eu não vejo muito o sub-23. Sei que tem bons meninos trabalhando. Se não me engano, até o Jhemerson, Todinho, Nickson, vários jogadores que já estiveram com a gente... O Luan já estava com a gente, se machucou jogando no profissional com a gente. Caso o Carpegiani ache que tem que trazer alguém, vai ser bem recebido. Importante é ajudar o Vitória, não tem outra solução. Se tiver que trazer gente, vai trazer. Se tiver que ficar com quem está aqui, vai ficar. Nós temos que ganhar, não tem outra coisa a fazer. Temos que trabalhar, ficar quietinho, falar menos, trabalhar mais e continuar trabalhando. Daqui a pouco, as coisas vão mudar.",
        "*Estagiário, sob supervisão de Tamires Fukutani."
    ],
    "comments": [
        {
            "name": "Vicetoria Coração",
            "text": "Já é quase um médico de tanto ficar no DM............kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BBMP",
            "date": "2018-08-20T19:52:54",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Meu Quatro",
                    "text": "kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-20T21:02:41",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-22T08:54:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "Fora Ricardo David ! Que volte Paulo Carneiro !",
            "date": "2018-08-20T23:13:06",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "VOLTA PAULO CARNEIRO PRA JOGAR A GALINHA NO GALINHEIRO DA TERCEIRA DIVISÃO (DE NOVO) KKKKKKK",
                    "date": "2018-08-22T08:54:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Time Sub 23 quase goleou o time principal hoje no Barradão! Vejam nas redes sociais.",
            "date": "2018-08-20T21:55:52",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "kkkkkkkkkk , já mudou foi? Você tinha dito \"quase goleou\" kkkkkkkkkkk, que piada, kkkkkkkkkkkk é mamão com açúcar!",
                    "date": "2018-08-22T07:08:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Carneiro",
            "text": "Os dois elencos contratados este ano são fraquíssimos, diante disso, os resultados são \"normais\", entretanto, caso o presidente seja minimamente responsável, tem que fazer BOAS contratações, deste elenco só salvam; Ederlan, Jerferson e André Lima ( inteiro!).",
            "date": "2018-08-20T18:07:19",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Daí só salvo André Lima, fica! Tchau Aderlan e Jeferson !",
                    "date": "2018-08-20T21:57:39",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-21T11:23:51",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "é MAMÃO COM AÇÚCAR! kkkkkkkkk",
                    "date": "2018-08-22T07:07:25",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Estatística",
            "text": "Daí só salvo André Lima, fica! Tchau Aderlan e Jeferson !",
            "date": "2018-08-20T21:57:39",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "KKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-21T11:23:51",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "é MAMÃO COM AÇÚCAR! kkkkkkkkk",
            "date": "2018-08-22T07:07:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homem Aço",
            "text": "O eue aconteceu ? Digitei galinheiro, caí aqui.",
            "date": "2018-08-21T14:36:09",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "Eu digitei Vice Mamão, caiu aqui também!",
                    "date": "2018-08-22T07:06:16",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mamão Açúcar",
            "text": "CARPEGIANI, você vai se arrepender de ter vindo tentar treinar essa carniça, KKKKKK. Caia fora enquanto há tempo! Esse bando já caiu pra segundona. Depois eu volto aqui pra conferir o que falei E DAR MUITA RISADA, KKKKKKKKKKKK.",
            "date": "2018-08-22T07:05:21",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Passos",
            "text": "Evaristo de macedo sempre dizia a seguinte frase : \" Se tens um jogador ruim no time, se livre o mais rápido possível, porque um dia você pode precisar usar ele \" Pois é, não se livraram do Ramon, Kanu e cia.",
            "date": "2018-08-21T18:18:34",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Araujo",
            "text": "Adeus nego . Kkkkkkk",
            "date": "2018-08-20T17:24:46",
            "likes": "14",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKK",
                    "date": "2018-08-21T11:24:40",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kal Silva",
            "text": "Saida pelo alto? Que eu saiba, a saída do vice é pela esquerda em direção à Serie B. Kkkkkkkkkkkkkkkkkkk. BBMP",
            "date": "2018-08-20T18:28:30",
            "likes": "15",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Vicetoria Coração",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP",
                    "date": "2018-08-20T19:52:01",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Meu Quatro",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-20T21:05:56",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-21T11:24:08",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vicetoria Coração",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK BBMP",
            "date": "2018-08-20T19:52:01",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Meu Quatro",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-20T21:05:56",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-21T11:24:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Não contratem jogadores apenas por vídeo de YouTube ! Pesquisem ! Pesquisem ! Tem vídeos de jogadores com Letreiros: \"Bom de Cabeça. Bom de Desarme. \" Quando tiver letreiro, corram ! Jogador que é bom não precisa de vídeos tão atrativos ! Pesquisem estatísticas ! Os piores jogos do time que jogou ! Tem zagueiro que está no Vitória que tomou 6 x 0 no time anterior e por isso foi dispensado.",
            "date": "2018-08-20T23:05:16",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-21T11:23:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raimundo Gomes",
            "text": "Já está na segundona. Timinho horrível!!!",
            "date": "2018-08-20T17:17:31",
            "likes": "24",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Poneymalditocrf",
                    "text": "NÃO TÁ NAO PQ O MENGÃO É MESTRE EM RESSUSCITAR DEFUNTO ! E A TORCIDA DO MENGÃO QUER QUE O CRF PERCA EM CASA ! PARA O BARBIERI SUMIR DO FLAMENGO ! FATO ! SRN !",
                    "date": "2018-08-21T05:18:10",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Estatística",
            "text": "Zagueiro, Volantes e Laterais SÓ CONTRATEM JOGADORES QUE ESTÃO JOGANDO NO BRASIL ! Porque são posições chave. Não se pode arriscar. Meio Campo e Ataque AÍ SIM PODE ARRISCAR COM ESTRANGEIROS DE DESTAQUE ! Apresentamos ao Brasil Petckcovick e Trellez !",
            "date": "2018-08-20T23:11:25",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Contrata 1 bom zagueiro para o lugar de Aderlan. 1 bom lateral para o lugar de Jeferson. Se possivel outro lateral que jogue dos dois lados. 1 bom volante. Isso é urgente.",
            "date": "2018-08-20T22:00:12",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Acabo de rever o vídeo do BAVI. Todos nossos gols sofridos foram os mesmos contra Palmeiras. As falhas são as mesmas. Aderlan, Jeferson e Ramon não dá certo. Do BAVI podemos extrair o belíssimo gol e difícil feito por Lucas. Por onde anda Lucas ? É no momento de dificuldade que o grande jogador aparece. O craque engrandece nos clássicos. Sempre ouvi isso. E Lucas foi lá dentro e fez. Depois sumiu. Vamos observá-lo mais.",
            "date": "2018-08-20T21:52:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raí Santos",
            "text": "Que mané entrevista, vcs tem que jogar só isso, falar demais não vai adiantar nada!",
            "date": "2018-08-20T17:31:00",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruno Cabral",
                    "text": "Na verdade o lugar do vitória nunca foi na série A",
                    "date": "2018-08-20T17:57:57",
                    "likes": "11",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nordestino Macho",
            "text": "já caiu.",
            "date": "2018-08-20T17:52:09",
            "likes": "10",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Vice",
            "text": "A cara da derrota. Já caiu.",
            "date": "2018-08-20T17:19:08",
            "likes": "14",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/andre-lima-cita-abatimento-entre-os-jogadores-e-mira-superacao-na-serie-a.ghtml"
}