{
    "time": "vitória",
    "date": "23/08/2018 06h30",
    "title": "Com 2017 na memória, Vitória busca recomeço contra o Flamengo.Rubro-Negro inicia nesta quinta-feira o segundo turno do Brasileiro com a obrigação de repetir arrancada do ano passado para se livrar da degola",
    "author": "GloboEsporte.com",
    "text": [
        "O ano mudou, mas o desafio é o mesmo. Depois de se livrar do rebaixamento na última rodada do Brasileiro de 2017, o Vitória inicia o segundo turno da Série A do Brasileiro com a mesma missão. Na 17ª colocação com 19 pontos ganhos, o Leão tem que, ao menos, repetir a campanha do último ano para não ser rebaixado. O desafio terá início no Rio de Janeiro, na noite desta quinta-feira, contra o Flamengo, no Maracanã, às 19h30 (de Brasília).",
        "O desafio de Paulo Cézar Carpegiani é grande. A campanha deste ano é ainda pior em relação ao ano passado por conta do saldo de gols. Em 2017, foram 21 gols marcados e 30 sofridos, saldo negativo de nove. Nesta temporada, foram 20 gols feitos e 39 sofridos, o que resulta em um saldo negativo de 19 gols.",
        "Para chegar ao número de 45 pontos, considerado por muitos como o necessário para escapar do rebaixamento, o Leão precisa melhor bastante seu desempenho. Nas 19 rodadas restantes, a equipe teria que somar 26 pontos – sete a mais do que conseguiu na primeira metade da competição. No ano passado, a recuperação foi conseguida com 24 pontos graças ao desempenho dos adversários. Na última rodada, foi derrotado em casa para o Flamengo, mas permaneceu na elite do futebol brasileiro graças a um revés do Coritiba, que encerrou a competição na 17ª posição.",
        "A luta para mudar o cenário não passa somente pelos ajustes dentro de campo. Após a derrota para o Palmeiras, por 3 a 0, no último domingo, Carpegiani disse ter ficado assustado com a postura dos jogadores. Com isso, o esperado é que o Vitória se porte de outra maneira a partir desta noite.",
        "- Esperava de minha equipe muito mais, mas sou obrigado a reconhecer que a falta de tempo também contribuiu, mas principalmente a falta de ambição, falta de garra, de disposição. Temos que agregar tudo isso. Temos que tirar esse time, ter algo mais – comentou o treinador.",
        "Em campo, o time também deve ter algumas mudanças. Arouca, que não atuou contra o Palmeiras por questões contratuais, deve voltar ao time, assim como André Lima, que recupera a vaga de titular. O Leão deve ir a campo com: Ronaldo; Jeferson, Ruan Renato, Aderllan e Benítez; Arouca, Ramon, Rodrigo Andrade, Yago e Neilton; André Lima.",
        "",
        "Flamengo x Vitória; 20ª rodada do Campeonato Brasileiro\nLocal: Maracanã, Rio de Janeiro;\nData: Quinta-feira (23/08), às 19h30;\nTransmissão: Premiere e Premiere HD (com Luiz Carlos Jr. e Paulo Cesar Vasconcellos);\nProvável escalação do Vitória: Ronaldo; Jeferson, Ruan Renato, Aderllan e Benítez; Arouca, Ramon, Rodrigo Andrade, Yago e Neilton; André Lima.\nDesfalques: Erick, Kanu, Juninho, Walisson Maia, Junior Todynho e Luan estão machucados;\nPendurados: Kanu, Marcelo Meli, Neilton, Rodrigo Andrade, Ruan Renato e Wallyson;\nArbitragem: Wilton Pereira Sampaio (GO) apita a partida, auxiliado por Fabrício Vilarinho da Silva (GO) e Bruno Boschilia (PR)."
    ],
    "comments": [
        {
            "name": "Estatística",
            "text": "REVELAÇÃO NO ECVITORIA ! Léo, Léo e Léo ! Na zaga, no meio e no ataque, Leão revelou 3 grandes jogadores que poderão ajudar muito o nosso time ! Ruan e o Léo Prata da Casa fecharam bem ali atrás.",
            "date": "2018-08-23T21:32:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Pereira",
            "text": "Esse torcedores do vitoria não sabe nada de futebol. Ricardo Davi esta fazendo um excelente trabalho. Fica Ricardo estamos com você.",
            "date": "2018-08-23T16:03:59",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tony Carmo",
                    "text": "SARDINHA eufóricas, animadas, sem casa, ganhou fumo ontem, sobretudo, sem vergonha, volta pra lata iludidos.",
                    "date": "2018-08-23T17:30:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Rabelo",
            "text": "COMO É TORCER PRA UM TIME TÃO RUIM? NA HUMILDADE",
            "date": "2018-08-23T16:19:14",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Uma b0$7@! Todo jogo é uma LAPADA.",
                    "date": "2018-08-23T17:17:05",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valter Anunciação",
            "text": "SARDINHA eufóricas, animadas, sem casa, ganhou fumo ontem, sobretudo, sem vergonha, volta pra lata iludidos.",
            "date": "2018-08-23T16:45:23",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Segundo o Íbis, vai ser mais uma LAPADA.",
                    "date": "2018-08-23T17:16:08",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maicon Bavaresco",
            "text": "Ronaldo e aderlan titular , kkkkkkkkk ferro",
            "date": "2018-08-23T13:02:00",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vitório Brito",
                    "text": "e Ramon titular ferrro",
                    "date": "2018-08-23T13:25:18",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Vitório Brito",
                    "text": "E o time enteiro titular feerrrroooo",
                    "date": "2018-08-23T13:25:54",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Pereira",
                    "text": "o vitoria hoje vai perder o rumo que vai ser difícil conseguir chegar em salvador e domingo o atlético enterra ele",
                    "date": "2018-08-23T14:34:29",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Carneiro",
            "text": "Ronaldo, Ramon e Ruan, são horríveis!!! Quanto foi o jogo das galinhas da Ribeira contra o Inter ?",
            "date": "2018-08-23T11:23:02",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "É HOJE QUE A GALINHA FUJONA VAI SER GALADA PELO URUBU. DE PREFERÊNCIA, 4 VEZES. KKKKKKKKKKKK",
            "date": "2018-08-23T09:14:33",
            "likes": "15",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "PODE SER HOJE, TAMBÉM, O DIA DA REAÇÃO ! QUEM TRABALHA DEUS AJUDA ! É CONCENTRAÇÃO, FOCO E APROVEITAR CADA CHANCE ! ESTAMOS TODOS JUNTOS NA TORCIDA !",
                    "date": "2018-08-23T09:56:29",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Estatística",
                    "text": "FAZER GOL NO FLAMENGO LÁ DENTRO É O GRANDE TESÃO DE TODO JOGADOR !",
                    "date": "2018-08-23T09:58:03",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "MAS LEVAR GOLS DO FLAMENGO É BEM PROVÁVEL!",
                    "date": "2018-08-23T10:30:42",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Lourival Filho",
                    "text": "ESSA BYBA ANONIMA CHAMADA ESTATISTICA É UMA ONDA.. AS GALINHAS FUJONAS VÃO SE RECUPERAR ONDE DOIDINHO..???? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-23T11:10:50",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Kleber Porto",
            "text": "Toda rodada par, a galinha fujona perde de goleada. 12 - São Paulo 3x0, 14 - Tricolor de aço 4x1 16 - Atlético/PR 4x0 18 - Grêmio 4x0. Hoje vai ser 5x0.",
            "date": "2018-08-23T10:38:03",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lourival Filho",
                    "text": "VERIDICO..KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK B B M P",
                    "date": "2018-08-23T11:07:57",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Airton Miranda",
            "text": "Carpegiani deve ser míope RONALDO não pode ser titular. Esta cego Carpegiani? VLTM",
            "date": "2018-08-23T10:11:07",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/com-2017-na-memoria-vitoria-busca-recomeco-contra-o-flamengo.ghtml"
}