{
    "time": "vitória",
    "date": "18/04/2018 13h21",
    "title": "Para superar o Inter, Denílson prega Vitória ofensivo: \"Vamos nos expor\".Depois da derrota por 2 a 1 no jogo de ida contra o Internacional, Leão vai ter que marcar pelo menos dois gols para avançar direto de fase na Copa do Brasil",
    "author": "GloboEsporte.com",
    "text": [
        "Sem bons resultados nos últimos quatro jogos, o Vitória vai precisar se reabilitar em um dos momentos mais importantes da temporada para a equipe. Depois da derrota por 2 a 1 no jogo de ida da Copa do Brasil contra o Internacional, em Porto Alegre, o Rubro-Negro volta a encarar a equipe gaúcha nesta quinta-feira, desta vez no Barradão, precisando vencer.",
        "Para avançar de fase, o Vitória vai ter que bater o Colorado por pelo menos dois gols de diferença. Em caso de triunfo por apenas um gol, a vaga vai ser disputada nas cobranças de pênaltis. O gaúchos jogam pelo empate.",
        "Com o adversário em uma situação melhor para esta partida, o atacante Denílson admite que o Vitória vai ter que sair mais para o ataque e, consequentemente, se expor na defesa. Risco consciente que o time terá que correr para superar o Inter.",
        "- Essa partida contra o Internacional é uma das mais importantes do ano até aqui. Vamos enfrentar uma equipe forte, de alto nível, com jogadores que pode desequilibrar durante uma decisão como essa. Temos que ter o máximo de atenção para buscarmos o resultado que precisamos para classificarmos.",
        "",
        "Ao seu lado, o Vitória conta com o bom momento de Denílson. O atacante marcou quatro gols nos últimos quatro jogos que disputou. Ao todo, ele tem dez gols marcados em 18 partidas na temporada. E se os gols não saírem e a disputa acabar nas cobranças de pênaltis, Denílson vê a equipe rubro-negra preparada para este momento tenso da partida.",
        "- Claro que queremos conquistar a vaga no tempo normal, sem a necessidade de disputa de pênaltis, mas estamos preparados para tudo. O grupo está muito focado nesta decisão e ciente das dificuldades que terá. O primeiro passo é fazer um grande jogo durante os noventa minutos para conquistar o objetivo, que é a classificação.",
        "O Vitória encara o Internacional às 19h15 (horário de Brasília) de quinta-feira, no Barradão. Os ingressos para o jogo estão à venda. Confira aqui os valores."
    ],
    "comments": [
        {
            "name": "José Lima",
            "text": "Poderia ser sempre assim...Perderam o baianinho por causa da palhaçada de Fernando mão de alface!",
            "date": "2018-04-20T09:23:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "Time para ganhar com folga; F Miguel, Rodrigo, Kanu, Maia, Juninho, W, Farias, U. Correia, Yago, Alexander, Denilson e novo centroavante!",
            "date": "2018-04-18T15:00:35",
            "likes": "8",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Jailton Filho",
                    "text": "Alexander é jogador pra esfriar o jogo, começaria com Nickson.",
                    "date": "2018-04-18T15:44:20",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Feldiber",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-18T18:24:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Lenilson Pedroso",
                    "text": "Até o mais fanático dos torcedores do Vitória sabem q não tem condição nenhuma de ganhar esse jogo do Internacional... Vai ser jogo pra se cumprir tabela apenas kkkkk... Pra cima deles Interrrrrrrrrrrrr",
                    "date": "2018-04-18T19:55:18",
                    "likes": "4",
                    "unlikes": "18"
                },
                {
                    "name": "Wesley Santos",
                    "text": "melhor jogador do seu time é o patric , que vai ser bi rebaixado . sossega ai se não nos te rebaixa de novo .",
                    "date": "2018-04-19T00:33:05",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Harold Aragao",
                    "text": "Não é bem assim. Quem é o Inter atualmente? Um recém chegado da série B, que nem chegou na final do gaúcho. Faltam 90 minutos e o jogo tá aberto.",
                    "date": "2018-04-19T10:26:04",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Airton Miranda",
            "text": "Diretoria explica o salario do Cleiton Xavier, e o fim do contrato do Carlos Eduardo, ambos reprovados pelo DM, e mesmo assim contratados. O pior 02 anos de contrato com o Cleiton Xavier, com salario astronômico, e pra não jogar nada, nem relacionado ele é e se machuca sentado.VLTM",
            "date": "2018-04-19T10:00:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Islan Santos",
            "text": "3x0",
            "date": "2018-04-18T22:29:07",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "Pra cima LEÃO.",
            "date": "2018-04-18T14:59:14",
            "likes": "20",
            "unlikes": "6",
            "replies": [
                {
                    "name": "André Filho",
                    "text": "Quero passa e pegar as sardinhas logo pra acabar com a raça delas kkkkm",
                    "date": "2018-04-18T18:49:44",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Feldiber",
            "text": "É isso que o inter quer.... que o vitoria vai pra cima. O Jahia que o diga. kkkk",
            "date": "2018-04-18T18:24:57",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/para-superar-o-inter-denilson-prega-vitoria-ofensivo-vamos-nos-expor.ghtml"
}