{
    "time": "vitória",
    "date": "08/08/2018 15h43",
    "title": "Jeferson declara apoio à efetivação de Burse: “A gente está junto com ele”.Interino assumiu comando da equipe profissional após a demissão de Vagner Mancini. No domingo ele faz a segunda partida à frente do Vitória",
    "author": "Thiago Pereira",
    "text": [
        "Com a demissão de Vagner Mancini, João Burse assumiu interinamente o comando do Vitória. Foram poucos treinos com o elenco profissional, mas o suficiente para ganhar o respaldo dos jogadores. Nesta quarta-feira, o lateral-direito Jeferson defendeu a efetivação de Burse, que está garantido, ao menos, até domingo, na partida contra o Grêmio, em Porto Alegre, pela 18ª rodada do Campeonato Brasileiro.",
        "- João [Burse] tem nossa confiança, fez bom trabalho no sub-23. A gente passa confiança pra ele. Ele tem potencial para assumir a equipe. A gente vai abraçar junto com ele, fechando junto com ele para fazer uma boa campanha nesses jogos e, se Deus quiser, dar tudo certo. Que possa ser efetivado, não sei como vai ser. A gente está junto com ele – comentou o jogador.",
        "Na última terça-feira, o presidente do Vitória, Ricardo David, comentou que tem feito contatos em busca de treinadores, mas também analisa o trabalho de Burse. Jeferson conta que busca ficar à parte das movimentações do clube para a contratação de um novo treinador. A exemplo do que Yago disse na reapresentação do elenco, o lateral tenta se concentrar somente nos jogos.",
        "- Nós jogadores não comentamos muito sobre treinador. Deixa mais para a parte da diretoria porque a gente tem jogo quarta e domingo, então tem que focar nos jogos. A gente está focado no que João está passando pra gente. A gente está junto com ele nesses jogos. A gente está mais focado nos treinamentos, no dia a dia com João. Deixa essa parte para a diretoria resolver.",
        "A partida contra o Grêmio será a segunda do Vitória desde a demissão de Vagner Mancini. No último domingo, o Rubro-Negro empatou em casa pelo placar de 1 a 1 com o Cruzeiro. Com 19 pontos, o time baiano ocupa a 14ª posição, enquanto o Tricolor gaúcho aparece em 4º, com 30 pontos.",
        "",
        "Intensidade",
        "- Trabalho dele [João Burse] é bacana, é muito intenso, o treinamento é intenso. Sobre o jogo [contra o Cruzeiro], o sol que estava, a intensidade que foi. É praticamente impossível não sentir câimbra. Foi mais pelo horário, o calor que estava, a intensidade que foi o jogo. Ele passa um treinamento intenso porque, quando chegar no jogo, o jogo vai ser intenso do mesmo jeito que foi no treinamento. Os jogadores estão preparados para a intensidade",
        "Gols sofridos",
        "- É muito complicado, ainda mais a gente da defesa sabendo que a é defesa mais vazada. Dói muito. Nós conversamos sobre isso. Tenho certeza que desde o jogo de domingo, só tomamos um gol que foi de bola parada, não foi jogada deles. Espero que contra o Grêmio mantenha de não tomar gol, gol bobo que acontece sempre. Trabalhar, treinamento, evoluir nesse sentido para não tomar mais gol, apenas fazer.",
        "Como se sente?",
        "- Estou bem. Taticamente acho que estou bem. Óbvio que tem muito a melhorar, a evoluir. Acredito que a cada jogo estou sentindo mais confiança. Agora jogar na posição que gosto de jogar estou mais focado ainda e procuro melhor a cada dia que passa. Pode esperar que o Jeferson vai evoluir muito ainda."
    ],
    "comments": [
        {
            "name": "Mamão Açúcar",
            "text": "As galinhas fujonas no caminho certo com João Bursê Ta",
            "date": "2018-08-09T08:22:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bal Reale",
                    "text": "kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-09T23:01:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Xavier",
                    "text": "Deve sim efetivar João. Aproveita e contrata os outros apóstolos para auxiliar o João... BBMP",
                    "date": "2018-08-10T11:32:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "Efetiva João Burse ! Jovem talento que arrumou o time contra o Cruzeiro. Está fazendo treinos no nivel de seleção. O ECVITORIA precisa promover Burse ! Um jovem talento do Leão !",
            "date": "2018-08-08T19:43:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "Treinador certo: João Bursê Ta. Ahhhhhh",
                    "date": "2018-08-09T09:04:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Xavier",
                    "text": "Deve sim efetivar João. Aproveita e contrata os outros apóstolos para auxiliar o João",
                    "date": "2018-08-10T11:31:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Manoel Gomes",
            "text": "O João Burse está \"prestigiado\" só até domingo,segunda-feira esta DISPENSADO.",
            "date": "2018-08-10T11:30:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Meli e Bou jogando muito !",
            "date": "2018-08-08T19:44:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "Meli Melado e Walter Bou Ceta, grande dupla! Ahhhhh",
                    "date": "2018-08-09T09:03:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eterno Vice",
            "text": "Óbvio. Só tem ele mesmo. Ninguém se arrisca a vir treinar o Aterro Sanitário.",
            "date": "2018-08-08T17:09:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bal Reale",
                    "text": "Mas grande coisa é seu jahia né?! Só quem vai pra seu timeco é jogador q recebe em dobro como o Gilberto. E ainda está atrás de nós, sardinha!!!",
                    "date": "2018-08-08T18:05:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Estatística",
                    "text": "Os jogadores do ECVITORIA querem a efetivação de Burse porque ele chegou e mostrou seriedade, conhecimento e preparo. Encaixou perfeito. Todos os torcedores do ECVITORIA com quem conversei e até mesmo aqui nas redes sociais, todos os torcedores do Leão querem a efetivação de Burse no time titular. O ECVITORIA precisa confiar e ter coragem de efetivar seus jovens talentos !",
                    "date": "2018-08-08T19:40:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valter Anunciação",
                    "text": "Ponto positivo de Burse: Aparentemente n é paneleiro, não tem medo de mudar, esquema diferente e ao menos colocou os reforços(gringos) para jogarem de primeira, limando a panelinha ruim e suja. PRA CIMA LEÃO!",
                    "date": "2018-08-08T20:19:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Ninguém quer vir passar pelo desastre nessa desgraça de time. kkkkkkkkkkkkk",
                    "date": "2018-08-09T09:03:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Anibal Filho",
            "text": "murse estamos tomando muitos gols pela lateral direita corrigi isso por favor e outras falhas",
            "date": "2018-08-09T00:35:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Para quem entende de futebol,está bem claro que ele pode ser efetivado com técnico o problema é que falta espírito de luta , alguns jogadores parace que nunca jogaram futebol ,neilton yago William correia e outros muito passe errado",
            "date": "2018-08-09T00:32:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Com Burse o treinamento passou a ficar mais intenso ! Antes era um time lento porque treinava lento. Agora, vimos vídeos dos Bastidores do Leão, Burse tá botando ritmo nos treinos ! E isso refletiu positivamente para o time do ECVITORIA que teve uma desenvoltura melhor !",
            "date": "2018-08-08T19:49:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/jeferson-declara-apoio-a-efetivacao-de-burse-a-gente-esta-junto-com-ele.ghtml"
}