{
    "time": "vitória",
    "date": "01/04/2018 12h24",
    "title": "Vitória tem mandado de garantia negado pelo STJD.Julgamento dos recursos dos clubes e do TJD/BA será realizado na próxima sexta-feira",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória não terá outra alternativa senão aguardar o julgamento da próxima sexta-feira para saber se poderá contar com Kanu, Yago, Denilson, Rhayner e Vagner Mancini na decisão do Campeonato Baiano. No último sábado, o auditor Mauro Marcelo de Lima e Silva, do Superior Tribunal de Justiça Desportiva (STJD), manteve a negativa para o efeito suspensivo solicitado pelo clube baiano para os atletas e o técnico. O presidente do STJD, Ronaldo Botelho Piacente, também negou o mandado de garantia que o Rubro-Negro reivindicava para ter os quatro jogadores e o treinador na partida deste domingo, contra o Bahia, na Arena Fonte Nova, pela final do estadual.",
        "Em julgamento realizado no Pleno do Tribunal de Justiça da Bahia (TJD-BA) no dia 9 de março, Kanu foi condenado a 11 jogos de gancho, 90 dias de suspensão e multa de R$ 75 mil pela confusão ocorrida no Ba-Vi. O volante Yago e os atacantes Rhayner e Denilson, pelo Vitória, receberam pena de oito jogos de suspensão. A mesma punição foi imposta ao zagueiro Rodrigo Becão e ao volante Edson, do Bahia.",
        "Vagner Mancini foi suspenso por cinco partidas por ter orientado o zagueiro Bruno Bispo a ser expulso e encerrar o clássico antes do previsto. O Ba-Vi foi finalizado aos 34 minutos do segundo tempo, com o Vitória em número insuficiente de atletas no campo – cinco jogadores foram expulsos. O técnico negou o pedido para que o zagueiro forçasse a saída de campo, mas a pedido da TV Bahia, um especialista em leitura labial analisou a cena da conversa entre o treinador e o jogador (confira no vídeo acima) e afirmou que Mancini autorizou Bruno Bispo a ser expulso.",
        "No dia 22 de março, o auditor Mauro Marcelo de Lima e Silva, que atua como relator do processo, suspendeu as multas de Kanu e Vitória, mas negou efeito suspensivo e manteve ativo os ganchos dos jogadores. A decisão gerou questionamentos por parte do clube, que soltou uma nota oficial na qual discordava da decisão do STJD e pediu uma reconsideração do instrumento jurídico, além de solicitar o mandado de garantia ao presidente da entidade."
    ],
    "comments": [
        {
            "name": "Lukas Myller",
            "text": "nem vamos precisar de Mancine em campo , Vitória 4x1 nas sardinhas sem choro e sem piedade kkk",
            "date": "2018-04-01T13:04:28",
            "likes": "10",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Claudio Souza",
                    "text": "Coisas de bacalhau com sardinhas. ..",
                    "date": "2018-04-01T13:45:16",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Luiz Soares",
                    "text": "Há quantos bavis vocês não vencem?????",
                    "date": "2018-04-01T22:58:36",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Barreto",
                    "text": "Sexta feira peixe, sábado carne e domingo galinha. Galinha na arena dá pena",
                    "date": "2018-04-02T10:18:17",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Inacio",
            "text": "Sardinha tentando levar o campeonato nos bastidores, normal. Leão vai ser campeão fácil! FECHADO COM O ECV! SOLTA O LEÃO!",
            "date": "2018-04-01T13:11:07",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Kerkov",
                    "text": "sardinhas podres",
                    "date": "2018-04-01T14:41:13",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Tiago Batera",
                    "text": "2x1 calados",
                    "date": "2018-04-02T10:11:24",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Soares",
            "text": "O STJD não é o tribunalzinho da FBF,onde os auditores são torcedores da dupla Bavi,lá será feito justiça e punição exemplar para aqueles que tentam burlar o jogo limpo,vem bomba por ai.",
            "date": "2018-04-01T22:57:28",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-tem-mandado-de-garantia-negado-pelo-stjd.ghtml"
}