{
    "time": "vitória",
    "date": "13/07/2018 07h40",
    "title": "Aderllan tira lições da Copa do Mundo e diz que Vitória pode se espelhar na Bélgica.Para defensor, estilo de jogo dos belgas serve como exemplo para equipe rubro-negra: “Eles souberam sofrer e saíram no contra-ataque”",
    "author": "Ruan Melo",
    "text": [
        "O Vitória tem aproveitado o período de parada do Campeonato Brasileiro por conta da realização da Copa do Mundo para se ajustar em campo e buscar reforços no mercado. Para os jogadores, além de aprimorar a parte física e se entrosar com os novos contratados, o tempo livre também serve para observar o Mundial e tirar algumas lições que podem ser aproveitadas ao longo do ano.",
        "Algoz do Brasil na Copa do Mundo, a seleção da Bélgica é um exemplo para o zagueiro Aderllan. O defensor do Vitória acredita que os belgas demonstraram qualidades que podem também ser aproveitadas pela equipe rubro-negra.",
        "- Como jogou contra o Brasil, como se defendeu, souberam sofrer e saíram bem nos contra-ataques. O Brasil merecia ganhar. Mas eles souberam sofrer e saíram no contra-ataque. Pode ser um espelho da nossa equipe também. Muita gente não acreditava. Estão desacreditados na gente, mas a gente acredita muito na nossa qualidade. Se Deus quiser, vamos fazer um restante de campeonato muito forte – afirma Aderllan.",
        "Além de mostrar estilos de jogo diferente, a Copa do Mundo da Rússia também tem ficado marcada pelas “zebras”. Aderllan se mostrou surpreso com a final do Mundial, entre França e Croácia. O zagueiro afirma que não acreditava que seleções mais tradicionais que os croatas ficassem pelo caminho.",
        "- Ninguém esperava essa final. Eu esperaria a Inglaterra... Mas Copa do Mundo é assim. Todo mundo esperava que o Brasil fosse passar da Bélgica. Para mim, para apostar em alguém, poderia falar da França. A Copa mostrou o que é futebol. Entra em campo, vai falar que a Inglaterra é favorita, mas nem sempre os favoritos ganham. Acredito que a Croácia chegou até lá... Acho que a Croácia vai ser campeã.",
        "Aderllan volta a campo com o Vitória na próxima quarta-feira, quando a equipe rubro-negra enfrenta o Paraná, no retorno do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Alexandre Matos",
            "text": "Se espelhar, só se for nas cores!!!!",
            "date": "2018-07-15T07:22:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Santana",
            "text": "que figura kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-14T14:53:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "Geração belga?tem que se espelhar em uma campeã! França ou Croácia.",
            "date": "2018-07-13T09:58:27",
            "likes": "5",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Bruno Araujo",
                    "text": "Bom Dia Galinhas . CÒ Cò Cò",
                    "date": "2018-07-13T10:50:04",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Beto Valente",
                    "text": "Bom dia Galinha, que APANHA, que LEVA TAPA NA CARA, SE ESCONDE ATRÁS DE LARANJAS E TRIBUNAIS, E AINDA LEVA FERRO DO GIGANTE SAMPAIO.... MUITO BOM DIA... CÓ...CÓ..CÓ... BBMP = BOA BOSTA MÔ PAI....",
                    "date": "2018-07-13T11:04:46",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Araujo",
                    "text": "Vc sò esqueceu que tomou 3 deles , kkkkkkkkkkkkkkkk",
                    "date": "2018-07-13T13:19:54",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Beto Valente",
                    "text": "Bom dia Galinha, que APANHA, que LEVA TAPA NA CARA, SE ESCONDE ATRÁS DE LARANJAS E TRIBUNAIS, E AINDA LEVA FERRO DO GIGANTE SAMPAIO.... MUITO BOM DIA... CÓ...CÓ..CÓ... BBMP = BOA BOSTA MÔ PAI....",
                    "date": "2018-07-14T08:41:47",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "ALÉM DE VER A COPA DO MUNDO, NA ZONA, AINDA LEVA FERRO NA COPA DO NORDESTE.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-14T08:42:48",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alex Silva",
            "text": "Estou deixando aqui minha gargalhada(kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk) para a galera de um time cujo nome e VICE 5ARD1NHA, que virou chacota, depois do 5X0 prometido em cima do Sampaio Correa e terminou pagando um gorila, pois mico e pouco.",
            "date": "2018-07-13T12:43:31",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Junior Campos",
                    "text": "É melhor que vá tomar conta de seu time ,que está no mesmo lugar da avó dos seus filhos",
                    "date": "2018-07-13T13:20:07",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/aderllan-tira-licoes-da-copa-do-mundo-e-diz-que-vitoria-pode-se-espelhar-na-belgica.ghtml"
}