{
    "time": "vitória",
    "date": "01/06/2018 14h36",
    "title": "Mancini diz que Rhayner precisa de cirurgia; departamento médico discorda.Treinador afirma que atacante não quer fazer intervenção cirúrgica por causa de um problema no joelho. Médico do Vitória, Wilson Vasconcelos diz que caso do atacante não é para cirurgia",
    "author": "Rafael Santana",
    "text": [
        "Vagner Mancini utilizou a entrevista coletiva desta sexta-feira para fazer uma revelação: o atacante Rhayner precisa passar por uma “intervenção cirúrgica”. De acordo com o técnico rubro-negro, o jogador tem um problema no joelho, porém se recusou a passar pelo procedimento antes da pausa para a Copa do Mundo.",
        "Depois de cumprir suspensão contra o Internacional, Rhayner volta ao time na partida contra o Santos, informação já confirmada por Mancini.",
        "- O que eu vejo diariamente aqui é uma superação grande dos atletas. Hoje eu tenho que falar isso para que todo mundo saiba, que eu tenho um elenco reduzido. Infelizmente, foram muitas lesões, muitas suspensões ao longo do ano. Vou até citar um caso. O Rhayner, que é um atleta super dedicado, tem que passar por uma intervenção cirúrgica. Foi diagnosticado no joelho que ele tem que fazer uma intervenção cirúrgica, e o atleta não quer fazer. Ele quer jogar. Falou que faz, se tiver que fazer, que faça na parada da Copa. Eu vejo a dedicação, a superação dos atletas, por isso que eu acredito, que sigo muito confiante, que o Vitória tem totais condições, mesmo com o elenco reduzido, com poucas peças, de fazer esses últimos jogos bem feitos, porque a parada da Copa pode significar a chegada de outros jogadores. A gente tem uma janela que se abre e a possibilidade de o Vitória se fortalecer para a segunda etapa do campeonato – afirmou o treinador.",
        "O problema é que a declaração de Vagner Mancini não está em sintonia com a avaliação do departamento médico rubro-negro. Em contato com a reportagem do GloboEsporte.com, o médico Wilson Vasconcelos afirmou que Rhayner tem um quadro inflamatório no joelho, porém sem necessidade de cirurgia.",
        "- [Rhayner tem] Quadro de dor no joelho. Fizemos exame de imagem, quadro inflamatório no joelho. Quadro inflamatório, mas que não atrapalha. Estamos observando, tentando fazer recuperação da parte muscular. Nesse momento, não [há necessidade de intervenção cirúrgica]. Não tem necessidade nenhuma – disse.",
        "Rhayner segue treinando e atuando normalmente, portanto. Na parada para a Copa do Mundo, ele passará por um trabalho de reforço muscular e será reavaliado, de acordo com o médico do Vitória:",
        "",
        "O duelo entre Santos e Vitória está marcado para este domingo, às 16h (horário de Brasília), na Vila Belmiro."
    ],
    "comments": [
        {
            "name": "José Carneiro",
            "text": "Definitivamente, se transformou em um circo, muita palhaçada e os resultados delas; derrotas e vergonha!!!",
            "date": "2018-06-01T16:04:51",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Valter Anunciação",
                    "text": "Mancini está parecendo o Presidente do Vitória, professor pardal.",
                    "date": "2018-06-01T16:26:38",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "Bruno",
                    "text": "So acho q com tantas besteiras que esse pardalcini faz ele ta querendo ir embora, nao è possivel ele so è um treinadorzinho, pardal entrega o cargo se for homem quer que seja demitido para pega a multa, fora pardal",
                    "date": "2018-06-03T05:29:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anibal Filho",
            "text": "O time está afundando e ainda tem gente que apóia ,virou bagunça mesmo",
            "date": "2018-06-01T21:38:21",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Alberto Costa",
                    "text": "Não deram condições de trabalho ao cara",
                    "date": "2018-06-01T23:11:35",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Henrique Oliveira",
                    "text": "O cara ta aí desde o ano passado e não conseguiu um esquema de jogo.. até parece que ele não treina. só brinca de bobinho no campo.",
                    "date": "2018-06-02T12:52:21",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anibal Filho",
            "text": "Estranho essas atitude de mancine, fala o que quer e o presidente não coloca ele no seu lugar e muito estranho? Por menos disso já era para o presidente manda ele embora,,porque até aqora não ganhou nada",
            "date": "2018-06-01T19:29:10",
            "likes": "11",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Flor",
                    "text": "Ah! E deixe de ser ingrato. Pode não ter ganhado nada esse ano, mas fez milagre ano passado salvando o Vitória. Se você não lembra Argel, Pet, Alexandre Gallo...os três quase rebaixaram o Vitória!",
                    "date": "2018-06-01T21:14:01",
                    "likes": "22",
                    "unlikes": "5"
                },
                {
                    "name": "George Dantas",
                    "text": "Tô aqui com uma inflamação na coluna, acho melhor marcar uma consulta com o Dr. Mancini, que mesmo sem ter cursado medicina, é quem vai opinar se o caso é de cirurgia ou não. Será que ele atende pelo meu plano de saúde?",
                    "date": "2018-06-02T09:35:33",
                    "likes": "11",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Henrique Oliveira",
            "text": "Esse \"Mocine\" mais uma vez, mentindo descaradamente. Só que agora não é mais na parte tecnica, agora ele é \"Doutor\". kkkkkkkkkkkkkk",
            "date": "2018-06-02T12:46:21",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willer Cavalcante",
            "text": "Todo jogo é a mesma história, pregam chances de ganhar a partida, chega na hora perde como sempre. No outro dia Mancini diz que o time foi guerreiro e jogou bem retornando o ciclo de promessas e derrotas.",
            "date": "2018-06-02T12:22:21",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Getulio Santos",
            "text": "É melhor parar e recuperar por que quando joga mal ninguém quer saber que está no sacrifício.",
            "date": "2018-06-01T18:18:36",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "A matéria não aborda o Mancini treinador, mas sim um leigo que quer fazer um atleta ser operado e o especialista médico do clube discorda. Se vc tiver um problema de ortopedia, Getúlio, vai se consultar com qual dos dois?",
                    "date": "2018-06-02T11:07:49",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "George Dantas",
            "text": "Dr. Mancini, novo especialista em ortopedia, assumiu totalmente o comando do clube, não só do time. Se mete em todas as áreas e não há limites para esse treinador que passou a ser o dono do Vitória. O departamento médico do clube deveria pedir demissão coletiva ou vai continuar assistindo um leigo dizer qual o melhor tratamento para os atletas lesionados?",
            "date": "2018-06-02T09:30:59",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Mancine deixa de ser teimoso e coloca cada um no sua posição e Bruno bispo de lateral esquerdo ,muda o esquema de jogo joga com pressão, faz uma marcação alta,parte pra cima da pra ganhar",
            "date": "2018-06-02T00:35:58",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Alberto o presidente e toda comissão técnica sabia dos desafios,teve tempo sim faram feito contratações erradas de jogadores contundidos, sem qualidade a verdade é o barato saiu caro",
            "date": "2018-06-02T00:25:19",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Da mesma forma que você mancine tem coragem para falar o que quer ,tenha coragem para pedir DEMISSÃO, VAI EMBORA NÃO VAI FAZER NENHUM FALTA",
            "date": "2018-06-01T19:36:29",
            "likes": "8",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Só um aviso ,eu vi uma reportagem que os torcedores do Santos fazendo pressão, porque o time não vai bem o Vitória tem tudo pra ganhar mas vai jogar recuado toma um gol e depois vai empatar e no final os zagueiros entrega o jogo",
            "date": "2018-06-01T21:43:14",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Souza",
            "text": "o vitória é uma bagunça só...",
            "date": "2018-06-01T18:17:27",
            "likes": "14",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nailson",
            "text": "O atual elenco profissional do Vitoria tem 40 atletas, e Mancini acha pouco, pode faltar qualidade mas a quantidade esta acima dos demais clubes brasileiro",
            "date": "2018-06-01T17:52:31",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/mancini-diz-que-rhayner-precisa-de-cirurgia-departamento-medico-discorda.ghtml"
}