{
    "time": "vitória",
    "date": "03/05/2018 17h10",
    "title": "Vitória anuncia chegada de Aderllan, que tem nome publicado no BID e pode jogar.Zagueiro de 29 anos pertence ao Valência, da Espanha, e acerta com o Vitória empréstimo até o final da temporada; ele pode encarar o Fluminense no próximo domingo",
    "author": "GloboEsporte.com",
    "text": [
        "Demorou, mas o Vitória finalmente tornou oficial, na tarde desta quinta-feira, a contratação do zagueiro Aderllan, de 29 anos, que pertence ao Valência, da Espanha, mas estava no São Paulo e teve o contrato de empréstimo repassado ao clube baiano. O jogador está em Salvador desde o dia 23 de abril, quando iniciou a bateria de exames e passou a treinar com o elenco rubro-negro. Ele assinou com o Leão um vínculo válido até o fim desta temporada.",
        "Aderllan teve o nome publicado no Boletim Informativo Diário da Confederação Brasileira de Futebol (CBF) nesta quinta-feira e está liberado para entrar em campo no próximo domingo, quando o time enfrenta o Fluminense, pelo Campeonato Brasileiro.",
        "Pernambucano, Aderllan foi revelado pelo Salgueiro e em 2010 embarcou para o futebol europeu. A primeira experiência longe do Brasil foi em Portugal, onde passou cinco anos e defendeu Trofense e Braga. Na temporada 2015, acertou a transferência para o Valência, comprado por cerca de R$ 36 milhões.",
        "Aderllan se transferiu ao São Paulo em julho no ano passado e fechou 2017 com três partidas pela Série A, todas como reserva e entrando nos minutos finais. Em 2018, o zagueiro atuou pelo Tricolor em duas partidas pelo Paulistão, ambas como titular. O atleta nunca se firmou entre os titulares da equipe paulista.",
        "No Vitória, Aderllan terá a missão de ajudar a melhorar números de um setor que não tem desempenhado bom papel. Em 2018, o Vitória sofreu 34 gols, média superior a um por partida."
    ],
    "comments": [
        {
            "name": "Anastacio Rollemberg",
            "text": "Não conheço...alguém conhece? é bom zagueiro?",
            "date": "2018-05-04T16:52:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatas Souza",
            "text": "Até que enfim uma contratação que passa segurança. vamos ver a realidade .",
            "date": "2018-05-04T08:56:16",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mamão Açúcar",
                    "text": "você verá a braga já, já.",
                    "date": "2018-05-04T10:52:41",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Beto Valente",
                    "text": "Mamão é FRUTINHA, e eu como, com ou sem açúcar... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-04T14:31:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jason Nunes",
            "text": "Vai dar certo no Vitoria",
            "date": "2018-05-03T17:55:24",
            "likes": "35",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Harold Aragao",
                    "text": "Vamos ver se Mancini põe o cara pra jogar no lugar de Ramon. Falta um goleiro, parar de improvisações na lateral direita, contratar um lateral esquerdo melhor, mandar Uillian Correia e Felipe Soutto embora, tirar Yago do time e por Guilherme de titular.",
                    "date": "2018-05-03T19:10:32",
                    "likes": "13",
                    "unlikes": "8"
                },
                {
                    "name": "Givaldo Silva",
                    "text": "No lugar de Ramon? No Lugar do Kanu é claro. O Cara é todo bruto. Fora Caique já",
                    "date": "2018-05-03T19:37:24",
                    "likes": "11",
                    "unlikes": "11"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Caíque mamão de alface!! kkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-04T10:53:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Beto Valente",
                    "text": "Mamão é FRUTINHA, e eu como, com ou sem açúcar... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-04T14:31:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Carneiro",
            "text": "Vamos ver no próximo domingo, isto se Mancine não manter o péssimo Ramon! Este diretor de futebol é horrível, só contrata \"bolacha quebrada\", com isto, o elenco atual está cheio de perebas !!!",
            "date": "2018-05-04T11:56:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mico Baiano",
            "text": "Vamos ver",
            "date": "2018-05-03T20:27:02",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-anuncia-chegada-de-aderllan-que-tem-nome-publicado-no-bid-e-pode-jogar.ghtml"
}