{
    "time": "vitória",
    "date": "26/11/2018 07h00",
    "title": "Análise: Vitória aposta na velocidade, incomoda, mas vê João Gabriel virar protagonista.Rubro-Negro empata em 0 a 0 com o Grêmio no Barradão e acaba rebaixado para a Série B do Campeonato Brasileiro",
    "author": "Thiago Pereira",
    "text": [
        "Na despedida do Barradão em 2018, o Vitória apresentou uma pequena evolução. Evolução tardia, que passou por comportamento em campo e ajustes táticos, mas que foi insuficiente para animar o torcedor e fazer o time voltar a vencer após mais de 40 dias de jejum. Com um primeiro tempo superior ao rival, mas um sistema defensivo que mais uma vez deixou má impressão, o time baiano empatou em 0 a 0 com o Grêmio no último domingo (confira os melhores momentos da partida no vídeo acima). O resultado selou o rebaixamento para Série B do Campeonato Brasileiro.",
        "Burse organizou o Vitória no esquema 4-1-4-1, com Farias como volante mais recuado, Rhayner e Léo Gomes na região central do campo, Luan e Lucas Fernandes abertos. Assim, Erick, que não conseguiu ter regularidade nos últimos jogos, foi sacado do time. A formação privilegiou os ataques em velocidade pelas laterais de campo, estratégia bastante utilizada pelo Rubro-Negro ao longo do ano. Em um desses lances, Lucas Fernandes passou para Léo Ceará finalizar por cima do gol defendido por Paulo Victor.",
        "Com o foco nas jogadas pelos lados, a articulação na região central ficou prejudicada. Quando o Grêmio se posicionava no campo defensivo e tirava a velocidade do jogo, o Vitória enfrentava problemas, principalmente relacionados à falta de criatividade para encontrar espaços. Em momentos como esse, a ultrapassagem dos laterais apareceu como arma, mas também expôs um problema: a cobertura não foi eficiente. Mais de uma vez, Jeferson e Benítez, que se machucou e deu lugar a Fabiano ainda no primeiro tempo, se lançaram ao ataque, e o Vitória sofreu o contragolpe pelo lado do lateral ausente. Everton e Jean Pyerre escaparam por esses corredores, mas tiveram as finalizações bloqueadas.",
        "Os erros na saída de bola também atrapalharam a equipe baiana. Com Willian Farias recuado, o time ganhava uma opção para trocar passes no campo defensivo, mas, muitas vezes por pressa, entregou a bola de presente para os atacantes gremistas. Por sorte, as falhas não foram aproveitadas pelo adversário.",
        "No somatório geral, o Vitória foi superior ao Grêmio na etapa inicial. O problema é que o time de João Burse não converteu as chances criadas. E, no segundo tempo, com um rival mais ofensivo, João Gabriel assumiu o papel de destaque. A pior defesa do Campeonato Brasileiro mostrou suas credenciais, cedeu espaços e o Tricolor gaúcho passou a frequentar mais a grande área rubro-negra. Principal jogador do time na derrota para o Cruzeiro, o goleiro rubro-negro precisou intervir três vezes em um intervalo de apenas dois minutos para impedir o gol gremista.",
        "Essencialmente reativo, o Vitória aproveitou para contragolpear. Léo Ceará quase abriu o placar ao receber de costas para o gol, girar e exigir boa defesa de Paulo Victor. Na parte final da partida, a defesa rubro-negra fez o torcedor recordar dos últimos jogos. Com lances de linha de fundo, o Grêmio apostou nos cruzamentos fechados na direção da pequena área. Aderllan, duas vezes, fez o corte para a linha de fundo. Diante do Cruzeiro, ele marcou um gol contra. Na partida contra o Atlético-PR, foi a vez de Ramon jogou contra o próprio patrimônio.",
        "A atuação fez os mais de três mil torcedores presentes no Barradão cantarem em vários momentos. Um avanço para a equipe que foi vaiada até quando marcou gol na partida contra o Atlético-PR. Ainda que não seja o bastante, o Vitória se recuperou da apatia vista em vários momentos diante do Cruzeiro e tentou, diante de suas limitações, construir algo. A questão é que o time esbarra nas próprias limitações, razão que ajuda a explicar o rebaixamento.",
        "O empate fez o Vitória chegar aos 37 pontos e permanecer na penúltima colocação. O time baiano não consegue mais alcançar a Chapecoense, primeira equipe fora do Z-4, com 41 pontos. No próximo domingo, o Rubro-Negro encara o já campeão Palmeiras, em São Paulo, para cumprir tabela pela última rodada do Brasileirão."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/analise-vitoria-aposta-na-velocidade-incomoda-mas-ve-joao-gabriel-virar-protagonista.ghtml"
}