{
    "time": "vitória",
    "date": "02/02/2018 08h15",
    "title": "Análise: Vitória mostra repertório e bate o Ferroviário em melhor atuação no ano.Com performance consistente, Rubro-Negro supera equipe cearense por 4 a 1 e faz as pazes com a torcida no Barradão; Kanu (duas vezes), Rhayner e Neilton marcam os gols do time",
    "author": "Ruan Melo",
    "text": [
        "Depois da traumática campanha do Vitória no Barradão em 2017, seria compreensivo que o torcedor rubro-negro que chegasse ao estádio na noite desta quinta, para acompanhar a partida contra o Ferroviário, tivesse um – ou os dois – pés atrás com a equipe. Mas depois do que viu em campo ele não deve ter saído com essa sensação. Bem longe disso. Com uma atuação consistente, o Vitória bateu o time cearense por 4 a 1 e chegou ao segundo triunfo em dois jogos na Copa do Nordeste.",
        "E não só pelo resultado da partida que o torcedor rubro-negro deve ter deixado o Barradão contente. Os mandantes foram superiores ao adversário do início ao fim. O Vitória controlou o jogo desde o primeiro minuto de partida, sufocou o Ferroviário e poderia ter construído um placar bem mais elástico não fossem os erros nas finalizações. Tabelas, infiltrações, muita movimentação e aproximação fizeram parte do repertório dos jogadores.",
        "Uma alternativa para a saída de Kieza, a dobradinha com dois laterais esquerdos, Bryan e Juninho, mostrou estar encaixada. Foi por esse lado que o time construiu as principais jogadas principalmente no primeiro tempo. Quando Neilton se juntava à dupla para fazer triangulações, as jogadas saíram com mais facilidade. Por sinal, o camisa 10 teve mais outra grande atuação neste início de temporada.",
        "Também chamou a atenção a velocidade na construção dos lances pelo Vitória, com passes verticais e ultrapassagens. No início do segundo tempo, Lucas saiu machucado e deu lugar a Rhayner, o que fez Yago ir para a lateral direita, e o time equilibrar as ações nos dois lados do campo.",
        "Para se defender, o Vitória adiantou a marcação e pressionou a saída de bola do Ferroviário, que mostrou dificuldade para superar essa estratégia e pouco ofereceu perigo. No principal lance criado, em um raro contra-ataque encaixado, Andrei marcou o gol dos visitantes. Mas não foi muito além disso.",
        "Com volume ofensivo e seguro na defesa, Vitória empilhou chances de gols. Mas demorou a marcar. Por isso, quis o destino que o time fizesse os seus dois primeiros gols nesta noite com uma receita de 2017. Cruzamento certeiro na área, bom posicionamento de Kanu e cabeçada dentro do gol. Gols que ainda deram mais tranquilidade ao Vitória, que ampliou o placar na hora certa com Rhayner, quando o Ferroviário havia diminuído o placar. Neilton ainda fez mais um para dar números finais à partida e coroar a atuação."
    ],
    "comments": [
        {
            "name": "Mamão Açúcar",
            "text": "Quero que o Mamão com Açúcar do Aterro Sanitário se empolgue mesmo, pra depois levar uma chulapada! Rebaixamento certo esse ano, kkkkkkkk",
            "date": "2018-02-02T10:27:08",
            "likes": "2",
            "unlikes": "64",
            "replies": [
                {
                    "name": "Moisés Teixeira",
                    "text": "Hahahahahaha apareceu um fedorento do mar kkkkkkk Esse ano é Belusso, Kanu, rhayner, neilton e até André Lima pra espancar o único time da Bahia que tá jogando a libertadores kkkkkkk",
                    "date": "2018-02-02T12:19:39",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Beto Valente",
                    "text": "Mamão com açúcar, EU COMO, VIU??? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BBMP = Bora Botafogo Minha Paraíba....",
                    "date": "2018-02-02T12:19:53",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Luis Eduardo",
                    "text": "Kkkk sardinha querendo ser alguma coisa deixa nos pegas vcs ai vera oque acontece",
                    "date": "2018-02-02T12:33:15",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Samuel Santos",
                    "text": "As sardinhas querem tomar 7x3 e 5x1 de novo kkkkkkkkk",
                    "date": "2018-02-02T13:17:38",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Samuel Santos",
                    "text": "ESPORTE CLUBE SARDINHA SEM CASA",
                    "date": "2018-02-02T13:27:58",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Samuel Santos",
                    "text": "Fiquei até com pena da sardinha em 2013 KKKKKKK",
                    "date": "2018-02-02T13:30:31",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Sebastiao Cruz",
                    "text": "Mamão Açúcar, a inveja é coisa muito ruim, você achou que seu esquadrão ia ganhar de todo mundo e ficou decepcionado , estou com pena de você.",
                    "date": "2018-02-02T14:53:53",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Olhem quantas curtidas no meu comentário, mamões do aterro. Eu tenho razão. kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-02T16:26:58",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Beto Valente",
                    "text": "Eu como SARDINHA e depois, como MAMÃO COM AÇÚCAR, NA SOBREMESA... kkkkkkk BBMP = BOA BOSTA MÕ PAI...",
                    "date": "2018-02-02T20:06:28",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "Eu conhecia mulher Moranguinho, Mulher Melancia. Mulher Mamão, é novidade, mais eu COMO ASSIM MESMO.. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk BBMP = Boa Bosta Mô Pai....",
                    "date": "2018-02-03T08:47:16",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Vicetoria Coração",
                    "text": "Bete Balanço só não conhece uma es.tr.ela......kkkkkkkkkkk BBMP",
                    "date": "2018-02-03T20:14:55",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Valente",
                    "text": "Quer dizer que você é A MAMÃO.. kkkkk Eu vou lascar em Banda.. kkkkkkkkkkkk BBMP = BORA BOTAFOGO MINHA PARAÍBA...",
                    "date": "2018-02-04T09:04:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Bi Brasileiro",
            "text": "Esse Time do ferroviário é ruim d++++, tomou só TRÊS so modesto ABC e dentro de casa kkkkk se empolguem",
            "date": "2018-02-02T23:52:16",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "Mais este time do Ferroviário, meteu 7 x 2 na Sardinha. pesquisa aí, e vai se preocupar com o BOTAFOGO - PB.. kkkkkkkkkkkkkkkkkkkkkkkkkkk BBMP = Bora Botafogo Minha Paraíba....",
                    "date": "2018-02-03T08:45:49",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastiao Cruz",
            "text": "Vitória, vem mostrando um bom futebol, merece elogios , errando pouco passes e os jogadores se deslocando com muita segurança.",
            "date": "2018-02-02T14:57:16",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Valente",
            "text": "Este Ferroviário, é aquele mesmo que meteu 7 x 2, na Sardinha, na Série C?",
            "date": "2018-02-02T09:43:22",
            "likes": "62",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro Junior",
                    "text": "Esse ano temo 6 pontos garantidos no brasileirão em cima das sardinhas kkkkkkkkkkkkkkk",
                    "date": "2018-02-02T10:11:52",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Junior",
                    "text": "Bora Vitória 2018 campeão baiano e Campeão do Nordestão !!!",
                    "date": "2018-02-02T10:12:43",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Mamão Açúcar",
                    "text": "Vovô, o que é ganhar campeonato Brasileiro? (kkkkkkkk)",
                    "date": "2018-02-02T10:29:17",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Beto Valente",
                    "text": "7 x 3... BBMP = BOA BOSTA MÔ PAI...",
                    "date": "2018-02-02T12:18:27",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Wadson",
                    "text": "kkkkkk agora eu acho e sempre achei que Kanu está na posição errada.",
                    "date": "2018-02-02T12:37:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Santos",
                    "text": "As sardinhas quer tomar de 7x3 e 5x1 de novo kkkkkkkk",
                    "date": "2018-02-02T13:14:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Modesto",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-02T13:20:00",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Samuel Santos",
                    "text": "As sardinhas sonham em tomar de novo carlos modesto",
                    "date": "2018-02-02T13:24:20",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/analise-vitoria-mostra-repertorio-e-bate-o-ferroviario-em-melhor-atuacao-no-ano.ghtml"
}