{
    "time": "vitória",
    "date": "26/10/2018 22h54",
    "title": "Após derrota para o São Paulo, Carpegiani fala em \"peso nos ombros\" e projeta próximos jogos.Vitória joga mal e é derrotado pelo São Paulo na noite desta sexta-feira, no Barradão",
    "author": "GloboEsporte.com",
    "text": [
        "O peso de estar na zona do rebaixamento, em situação muito delicada, influenciou na atuação do Vitória diante do São Paulo, em partida disputada nesta sexta-feira. Essa é a avaliação do técnico Paulo Cézar Carpegiani, que viu sua equipe jogar mal e ser derrotada por 1 a 0, com gol marcado por Bruno Alves ainda no primeiro tempo. Com 33 pontos, o Rubro-Negro ocupa a 17ª posição e pode ser ultrapassado por Chapecoense e Sport com o complemento da rodada.",
        "- O que menos interessa ao torcedor são essas nossas explicações. Estamos aqui para mostrar a cara. Sou responsável pelo o que o time faz em campo. Tudo isso pesa em função da projeção que estamos, do peso que temos nos ombros. Enfrentamos uma equipe firme na parte defensiva, tivemos dificuldade... No segundo tempo tivemos domínio, mas não tivemos chances claras. A equipe sente. Perdemos e não há muito o que lamentar, o que dizer ao torcedor - afirmou.",
        "Os próximos três jogos do Vitória são contra equipes que, de maneira diferente, brigam contra o rebaixamento. O próximo é diante do Paraná, virtual rebaixado. Em seguida, a equipe enfrenta o rival Bahia, que hoje respira um pouco mais aliviado. O último adversário da sequência é o Sport, que está a três pontos do Rubro-Negro baiano.",
        "Pensando nesses jogos, Carpegiani diz que o Vitória vai entrar no seu campeonato. Ele também coloca no bolo o quarto adversário da sequência, que é o Atlético-PR, atualmente na oitava posição. E o treinador é taxativo: tem que vencer os jogos.",
        "- Vamos entrar numa fase, realmente, de um campeonato com a obrigação de vencer nos jogos. Não temos mais o que escolher. Vamos encontrar o que temos dificuldade dentro de campo... Temos encontrado dificuldade. Já estive em outras vezes mais aborrecido. Vamos entrar em nosso campeonato agora, temos que assumir isso, onde vamos decidir nossa permanência.",
        "",
        "Carpegiani também elogiou a consistência defensiva do São Paulo, que soube controlar o Vitória mesmo ficando menos tempo com a bola.",
        "- Esbarramos num adversário bem postado defensivamente, principalmente no segundo tempo. O time teve o mérito em ser forte defensivamente, bem postado. Um time começa por trás. Nós com essa dificuldade, perdendo o jogo, tendo que buscar, buscar, buscar e eles com uma solidez. Criamos poucas oportunidades... Temos que solucionar, sair a buscar e repito: vamos para partidas decisivas. São quatro jogos, doze pontos, então fecharíamos naquele número mágico - finalizou.",
        "",
        "Falta o grande lance...\n- Essas conclusões, o grande lance, uma jogada individual, isso é muito difícil no futebol. Tínhamos que ter alguma coisa nesse sentido, e essa é nossa preocupação. Enfrentamos uma equipe que está entre as quatro melhores no campeonato. Esbarramos ali na parte defensiva. Quanto ao que o Aguirre falou, no lance do gol, o cara atrapalhou nosso goleiro, mas isso não vai macular uma vitória de uma grande equipe. O Luan vai voltar e teremos aí uma ideia mais ou menos. Ele está pronto, e vamos levá-lo junto. Temos que tentar soluções. Vamos tentar formar uma equipe agressiva, porque temos que buscar os resultados. Vamos dizer que são sete jogos, então temos a obrigação de vencer.",
        "Dá para usar Eron?\n- Eu não tenho momentos próprios para lançar um menino. Se demonstrar possibilidade, eu vou lá e busco. Eu tenho obrigação de olhar as categorias. Tenho olhado bastante. Infelizmente um que poderia estar junto, está machucado. Já tentei a maioria deles. Talvez uma dupla de ponta de lances... Gostei bastante do Mauricio, mas tenho que encontrar um parceiro para ele.",
        "O campeonato particular do Vitória\n- Nós temos colocado aquilo que achamos que é o ideal. Quase todos eles, a equipe sentindo dificuldade em ser ofensiva, correndo algum risco, para tentar colocar o de melhor. O torcedor não quer saber das palavras de consolo, quer que o time vença. Vamos buscar de qualquer forma as vitórias. Isso faz parte. Eu quero um grupo muito mais determinado porque chegou o momento de definição. Não podemos deixar passar mais nada. É grande a responsabilidade, mas o nosso campeonato é agora nesses próximos quatro jogos.",
        "Faltou garra?\nNão gostaria de entrar nesse detalhe. Prefiro enaltecer a qualidade do adversário, o elenco que tem. Sai um, entra outro melhor ainda... Se você tem uma fortaleza, você apela para a jogada individual, o grande lance, mas com uma muralha você não chega. A equipe tentou, mas não foi por falta de garra. Posso aceitar a crítica do torcedor, mas temos que entrar uma solução. O São Paulo, na minha opinião, é uma grande surpresa. Enfim... nos embarramos num setor defensivo bem armado. De raça nos passa aquela sensação enganosa que não foi isso."
    ],
    "comments": [
        {
            "name": "Estatística",
            "text": "Este jogo era para ser 0 x 0 com o Vitória em cima no segundo tempo, quem sabe até mais tranquilo para fazer o gol dos 3 pontos. SISTEMA DEFENSIVO DO VITÓRIA PRECISA PASSAR POR UM PROCESSO DE RECOMEÇAR DO ZERO !",
            "date": "2018-10-27T10:08:39",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Era ? mesmo ? kkkkkkkk Você e seu time são dois l.i.x.o.s !! Vai cair ...kkkkkkkkkkkkkkk Vergonha do nordeste !!!!! BBMP !",
                    "date": "2018-10-27T11:28:53",
                    "likes": "11",
                    "unlikes": "8"
                },
                {
                    "name": "Estatística",
                    "text": "ISSO, PROVOQUE BEM OS JOGADORES DO ECVITORIA. No VIBA você vai ver a resposta em campo.",
                    "date": "2018-10-28T02:04:03",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "George Dantas",
                    "text": "Ridículo. VICE LANTERNA !",
                    "date": "2018-10-29T14:11:12",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Estatística",
            "text": "LUCAS FERNANDES É O PRIMEIRO JOGADOR QUE VI NO VITÓRIA QUE CORRE COM A BOLA EM ALTA VELOCIDADE DE CABEÇA EM PÉ OLHANDO O JOGO E ARMANDO AS JOGADAS E FAZ GOLS. NÃO TIRARIA ELE DO JOGO. É UM TERROR PARA OS ADVERSÁRIOS.",
            "date": "2018-10-27T10:21:58",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Toma inseto veio, vão cair para série B ! Vergonha do nordeste !! kkkkkkkkkkkkkkkkkkkkkk BBMP !",
                    "date": "2018-10-27T11:25:35",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Estatística",
                    "text": "PAULO JUNIOR: ESPECIAL DE NATAL PRA VOCÊ: CORINTHIANS 2 x 1 sardinha da Zona; ATLÉTICO PARANAENSE 1 x 0 sardinha carniça",
                    "date": "2018-10-28T02:01:04",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Rogério Santos",
                    "text": "Da zona onde? Kkkkkkkkkk seu comédia olhe pra cima kkkkkkk",
                    "date": "2018-10-28T17:44:01",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "George Dantas",
                    "text": "Esse cara da estatística do vexame, só escreve asneira e virou chacota até entre os adeptos do VICE LANTERNA !",
                    "date": "2018-10-29T14:10:12",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rogério Santos",
            "text": "Oxi eu digitei ensopado de galinha e vim parar aqui, como isso?",
            "date": "2018-10-29T00:15:28",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "A deficiência técnica do time, torna todo adversário forte, tá complicado, vamos sermos realista, mas o campeonato está tão nivelado por baixo que ainda resta esperança, pois ela é a última que morre.",
            "date": "2018-10-27T00:45:54",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Homem Aço",
                    "text": "A esperança do Vice morreu a muito tempo. kkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-27T01:30:05",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Estatística",
                    "text": "CORINTHIANS 2 x 1 SARDINHA",
                    "date": "2018-10-27T22:15:57",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Rogério Santos",
                    "text": "Sim, ja olhou a tabela vice lanterna? kkkkkkkkkkkkkk",
                    "date": "2018-10-28T00:13:31",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Estatística",
                    "text": "Já, próximo adversário ATLETICO PARANAENSE 1 x 0 sardinha da zona , vai enfrentar lá dentro. Já era...",
                    "date": "2018-10-28T01:58:36",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Rogério Santos",
                    "text": "Kkkkkkkkkkkkkk sai daí comédia",
                    "date": "2018-10-28T17:44:56",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "George Dantas",
                    "text": "A galinha joga quando pela sul americana? kkkkkkkkkkkkk",
                    "date": "2018-10-29T14:08:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rogério Santos",
            "text": "O Vicetória é tão vice que é até vice lanterna do brasileirão kkkkkkkkkkkkkkkkkkkkkkkkkkkkk moiooooou entrou aaaaguaaa",
            "date": "2018-10-28T00:14:47",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "CORINTHIANS 2 x 1 sardinha do pântano",
                    "date": "2018-10-28T01:56:47",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "George Dantas",
                    "text": "Estamos aguardando a \"estatística\" do fracasso de certo time em todas as competições em 2018. Tomou goleada de todo mundo e mergulhou no abismo do Z-4. Vai ter que rezar, e muito, para o Bahia ajudar contra a Chape e o Ceará, senão a queda será antecipada, bem antes de perder prá Grêmio (titular) e Palmeiras, com a arena deste lotada no jogo do título.",
                    "date": "2018-10-29T14:07:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Airton Miranda",
            "text": "Se perder para o Paraná é Serie B, com certeza. VLTM",
            "date": "2018-10-29T12:39:21",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Atenção torcedores do Vitória o time está passando por momentos difíceis essa é a hora dos vedadeiros torcedores que ama o Vitória se unir encetivar os jogadores, deveria ir bastante torcedores no hora do treino não para criticar e sim para apoiar, até porque não tem nada perdido ,PRA CIMA DELES MEU LEÃO.",
            "date": "2018-10-28T13:54:13",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Aníbal Filho a Maior Sardinha. Sem querer apertei no verde. Olha como esse cara é DISSUMULADO ! BAVI se aproxima, SE O LEÃO ABRE O TREINO PRA TORCIDA ALÉM DE OUVIR O QUE NÃO QUER VAI MOSTRAR TODO O TREINO PRA SARDINHA E ENTREGAR O OURO PARA O BANDIDO ! TREINO TEM QUE SER SECRETO ! TODOS OS TIMES FAZEM ISSO.",
                    "date": "2018-10-28T19:02:15",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério Santos",
            "text": "Muda muda muda e nunca acha o time certo.. Não pera.. Time não.. baba de rua kkkkkkk",
            "date": "2018-10-28T17:42:52",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aelson Gonçalves",
            "text": "Si não ganha do Paraná pode demitir quase todo mundo é jogar com a basse ...aí e série b na certa",
            "date": "2018-10-28T16:52:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Miranda",
            "text": "QUE FIQUE CLARO O PARANÁ NÃO VAI FACILITAR A VITÓRIA. SE QUISER GANHAR VAI TER QUE CORRER E SUAR A CAMISA. TENHO DITO. VLTM",
            "date": "2018-10-28T12:27:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estatística",
            "text": "Tá faltando chutar a gol. Já perdi as contas de quantos gols Willian Farias e Yago já perderam chutando a bola que vem do rebote na entrada da grande área. TODO CHUTÃO A MESMA COISA. A bola passa por cima do gol. Já Tá cansando. Já chega. Vamos acertar essa pontaria. Vamos fazer alguma coisa. Tenta de bico ou chapa. Troca a chuteira, treinar intensivamente e repetidas vezes. Zico chutava de 70 a 120 vezes por semana treinando cobranças de faltas. TEM JOGADORES ACOMODADOS NO VITÓRIA. Um erro se repetir mais de 8 vezes desde a volta da Colando Mundo, não é aceitável.",
            "date": "2018-10-28T02:13:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Vergonha na cara é isso que está faltando, ainda fica torcedor falando Rodrigo Andrade e Leo Ceará são bons eu estou revoltado com essa situação",
            "date": "2018-10-28T00:47:42",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Rodrigo Andrade e Léo Ceará são bons. Léo Ceará entrou bem. Nesse momento Quem tá fazendo gol é Lucas Fernandes e Erick.",
                    "date": "2018-10-28T01:56:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Filho",
            "text": "Carpegiane treina o time para chutar mas no gol e driblar o necessário, será que é mostrado o video dos jogos que perdeu é o erro de cada jogador para se consertarem",
            "date": "2018-10-28T00:51:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Estatística",
                    "text": "Não sei se é mostrado, mas também percebi que os erros se repetem e pelos mesmos jogadores. Cada jogador deveria trabalhar em cima de suas falhas particulares para corrigir e fortalecer o conjunto.",
                    "date": "2018-10-28T01:54:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anibal Filho",
            "text": "Os únicos time que não estamos lutando para não ser rebaixado é o Vitória é o Paraná",
            "date": "2018-10-28T00:55:36",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Costa",
            "text": "Um time completamente apático, sem vontade, sem gana, sem coragem. Muitos estão lutando para sair da zona de rebaixamento, o Vitória não me parece estar fazendo o mesmo.",
            "date": "2018-10-28T00:16:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Anunciação",
            "text": "A deficiência técnica do time esta",
            "date": "2018-10-27T00:44:19",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Maurilio Santos",
                    "text": "Com esse treinador boca aberta vai cair mesmo péssimo ainda pior quem contratou até hj num tem um time definido e nem um jeito de joagar kkkkkk",
                    "date": "2018-10-27T06:48:15",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Estatística",
                    "text": "Maurílio é sardinha",
                    "date": "2018-10-27T22:16:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "George Dantas",
            "text": "Por onde estará agora o tal lunático \"estatística\", aquele que sonha acordado e vê tudo acontecer ao contrário?",
            "date": "2018-10-27T00:45:00",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Michael",
                    "text": "E aquele Evanilson Silva covarde , nessas horas ele não aparece !",
                    "date": "2018-10-27T09:57:34",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Estatística",
                    "text": "RAPAZ, VOCÊS NÃO ME ESQUECEM. VOU CRIAR UM CANAL NO YOUTUBE PARA MEUS FANS SARDINHAS... CORINTHIANS 2 x 1 SARDINHA. TUBARAO Z4 ESTÁ PERTO DE ABOCANHAR A SARDINHA...Se gostou deixa um like",
                    "date": "2018-10-27T22:14:00",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Estatística",
            "text": "O SISTEMA DEFENSIVO DO VITÓRIA TOMOU GOLS BOBOS. Esse gol do São Paulo, FOI TOTALMENTE PREVISÍVEL. A torcida não merece isso. Se não tá aguentando marcar conversa com o treinador, bota mais um volante. Arouca está em ótima fase.",
            "date": "2018-10-27T10:19:25",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Júnior",
                    "text": "Veio maluco, aparece lá na página do Maior do Norte Nordeste e Centro Oeste para digitar besteiras !! O fumo entrou todinho, gostou inseto ? kkkkkkkkkkkkk BBMP !",
                    "date": "2018-10-27T11:27:16",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Estatística",
                    "text": "VOCÊ ESTÁ COM SAUDADE DAS MINHAS POSTAGENS NA PÁGINA DA SARDINHA ? Depois de Corinthians 2 x 1 Sardinha, agora é que vou montar meu barraco lá. Tô chegando, me aguardem...",
                    "date": "2018-10-27T22:08:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Júnior",
            "text": "Vou passar a real, a muito tempo não via um time tão ruim quanto esse do vice, chega a dar pena ! Tão queimando o Carpegianni! Que fim de carreira para o cara ! Aqui jazz o vice da camisa lisa ! BBMP !",
            "date": "2018-10-27T12:43:46",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "é revoltante ver esses jogadores treinar a semana toda e perder,uma pergunta o salários estam atrasado porque é muito estranha o que está acontecendo esse ano com o Vitória ,desde o início do ano não ganha nada",
            "date": "2018-10-27T13:08:54",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rogério Santos",
                    "text": "Oxi desde quando o galintória vence alguma coisa? Kkkkk",
                    "date": "2018-10-27T14:08:36",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Estatística",
                    "text": "2 sardinhas",
                    "date": "2018-10-27T22:00:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Homem Aço",
            "text": "As galinhas estão desesperadas. O vice está descendo a ladeira da serie B. kkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-27T16:35:45",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Santos",
            "text": "Moiooooou entrou aaaaaguaaa kkkkkkkkkkkkkkkkkkkkk BBMP",
            "date": "2018-10-27T14:12:10",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Filho",
            "text": "Limpeza total do presidente é todos os seus comandados :Ricardo devid seus conselheiros e toda comissão técnica e todos os jogadores reformulação total",
            "date": "2018-10-27T13:13:48",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Matos",
            "text": "Perder mais uma \"q não é novidade\" e ainda ser gozado pelo ex-jogador do Esquadrão de aço, é sacanagem, muita humilhação.",
            "date": "2018-10-27T13:03:29",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Platão",
            "text": "Eu sei que é difícil o treinador ler o que a gente escreve aqui, mas lá vai: Carpegianni, FECHA O MEIO COM AROUCA E WILLIAN FARIAS e Raynner na armação e deixa o ataque com Neilton, Érick e Léo Ceará (ou outro centroavante)",
            "date": "2018-10-27T12:31:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/apos-derrota-para-o-sao-paulo-carpegiani-fala-em-peso-nos-ombros-e-projeta-proximos-jogos.ghtml"
}