{
    "time": "vitória",
    "date": "14/06/2018 16h13",
    "title": "Vitória planeja aproveitar parada da Copa para recuperar atletas machucados.Com um quadro de pubalgia, Juninho pode ser submetido a uma intervenção cirúrgica. Lateral Bryan será liberado pelo departamento médico",
    "author": "Rafael Santana",
    "text": [
        "Sem competições para disputar durante a pausa para a Copa do Mundo, o Vitória vai aproveitar o período de quase um mês para ajustar a casa e resolver alguns problemas (confira aqui na cartilha), um deles, recuperar os jogadores que estão entregues ao departamento médico. São seis ao todo, alguns deles de grande relevância para Vagner Mancini, como o volante e capitão Willian Farias. Outros fora de combate por um longo período, caso do lateral Bryan. O Leão só volta a campo no dia 17 de julho, quando enfrenta o Paraná, pela Série A.",
        "Willian Farias, Fillipe Soutto, Bryan, Jonatas Belusso, Walisson Maia e Juninho são os atletas que estão no departamento médico.",
        "A expectativa do Vitória é esvaziar o departamento médico até o retorno do elenco às atividades, previsto para o dia 25 deste mês – serão 11 dias de folga. Para os machucados, não haverá folga durante esse período, para que eles sigam tratando de suas lesões.",
        "Uma vez integrados ao elenco, esses jogadores passam pela fase de transição. Alguns já serão liberados para atividades com o restante do grupo. Outros precisarão de um tempo maior de readaptação, caso de Bryan, atleta que está a mais tempo no departamento médico. Ele se machucou na metade de março, portanto há cerca de três meses.",
        "Antes de sofrer uma lesão na coxa, Bryan era titular absoluto da lateral esquerda rubro-negra. De janeiro a março, disputou 17 partidas, 16 delas como titular, e marcou um gol.",
        "Outro jogador da lateral esquerda, Juninho é quem mais inspira cuidados. Ele sofre de uma pubalgia e pode passar por intervenção cirúrgica, mas a decisão ainda não foi tomada e vai depender da avalição que os médicos fizerem no retorno às atividades, como revelou ao GloboEsporte.com o médico do Vitória, Wilson Vasconcelos.",
        "- Juninho, estamos avaliando. Talvez procedimento para tratar a pubalgia. Temos que avaliar necessidade de cirurgia, no dia a dia fazendo exame de controle – afirmou.",
        "Dos jogadores no departamento médico, o que goza de maior prestígio com o técnico Vagner Mancini e também com a torcida é Willian Farias. O volante, que perdeu boa parte do Campeonato Brasileiro do ano passado, sofreu uma lesão na coxa no fim de maio, antes da partida contra o Botafogo, porém ela já está cicatrizada.",
        "O caso de Rhayner ganhou as manchetes no início de junho, quando o técnico rubro-negro, Vagner Mancini, afirmou que ele precisava passar por cirurgia, mas Wilson Vasconcelos discordou. Cerca de 15 dias depois, o médico mantém a posição: o atacante passará por um trabalho de reforço muscular e será avaliado. E ainda brincou:",
        "- Você viu o que o Rhayner está correndo? – indagou."
    ],
    "comments": [
        {
            "name": "Mamão Açúcar",
            "text": "AS GALINHAS NÃO ESTÃO BATENDO AS ASAS, kkkkkkkkkkkkk",
            "date": "2018-06-15T09:11:17",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carneiro",
            "text": "Muito chinelinho neste DM!",
            "date": "2018-06-14T22:09:34",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/vitoria-planeja-aproveitar-parada-da-copa-para-recuperar-atletas-machucados.ghtml"
}