{
    "time": "vitória",
    "date": "23/05/2018 18h03",
    "title": "Walisson Maia tem problema muscular e desfalca o Vitória contra o Sampaio Corrêa.Kanu e Ramon devem formar defesa titular rubro-negra na quinta-feira. Vitória precisa golear o Sampaio Corrêa para seguir na Copa do Nordeste",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Vagner Mancini terá um problema para montar o setor defensivo do Vitória para a partida contra o Sampaio Corrêa, marcada para quinta-feira, às 19h (de Brasília), no Barradão, pelas quartas de final da Copa do Nordeste. O zagueiro Walisson Maia se queixou de dores no músculo adutor da coxa durante o treino desta quarta-feira e foi vetado pelo departamento médico do clube.",
        "Sem Walisson Maia, Mancini deve montar a defesa rubro-negra com Kanu e Ramon, jogadores que iniciaram o Campeonato Brasileiro como titulares. Outra opção é Bruno Bispo. Recuperado de lesão no tornozelo, Aderllan não está inscrito na Copa do Nordeste, e, portanto, não pode atuar.",
        "Como perdeu a primeira partida das quartas de final por 3 a 0, no Castelão, o Vitória precisa bater o Sampaio Corrêa por uma vantagem de no mínimo quatro gols para garantir a classificação no tempo regulamentar. Se devolver o placar do jogo de ida, o Rubro-Negro leva a decisão para os pênaltis."
    ],
    "comments": [
        {
            "name": "José Carneiro",
            "text": "Pipocou e foi para o chinelinho!!!",
            "date": "2018-05-24T10:29:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Passos",
            "text": "Já sei, Ramon banana de volta a zaga. Tudo que está ruim, pode ficar pior.",
            "date": "2018-05-24T00:39:11",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iron Estrela",
            "text": "Sempre assim véspera de jogo como esse ninguém q assumir a responsabilidade preicipalmente que vem de fora ai joga o menino Bruno Bispo na fogueira...",
            "date": "2018-05-23T19:09:05",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bal Reale",
                    "text": "É o Azar q nos persegue.",
                    "date": "2018-05-23T19:43:58",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto Silva",
                    "text": "O Mancini deveria orientar, testar e acreditar no Bruno Bispo tbem na lateral esquerda, é rápido, tem excelente passe de bola, é canhoto e sabe marcar.",
                    "date": "2018-05-23T21:14:40",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bal Reale",
            "text": "Engraçado como quase tudo dá errado pro Vitória.",
            "date": "2018-05-23T19:41:33",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/wallison-maia-tem-problema-muscular-e-desfalca-o-vitoria-contra-o-sampaio-correa.ghtml"
}