{
    "time": "vitória",
    "date": "14/05/2018 17h05",
    "title": "De volta ao time, André Lima comenta busca por melhor condicionamento físico.Atacante rubro-negro marca contra o Vasco e chega ao número de oito gols na temporada",
    "author": "GloboEsporte.com",
    "text": [
        "Recuperado de uma lesão no pé, o atacante André Lima voltou a ser titular do Vitória no último domingo, no triunfo por 3 a 2 sobre o Vasco, em São Januário, pela 5ª rodada do Campeonato Brasileiro. Foi a primeira vez que ele iniciou uma partida desde março, quando sofreu a fratura no terceiro metatarso e precisou ficar longe dos gramados.",
        "O retorno ocorreu antes do esperado. A expectativa era de que o atacante ficasse pelo menos três meses sem participar de partidas oficiais. O período de inatividade fez o jogador ganhar peso. E os quilos a mais ainda não foram eliminados, como o próprio André Lima assume.",
        "- Não me incomodo nem um pouco [com comentários sobre o peso]. Sei de minhas dificuldades, sei de minhas limitações, mas tento fazer o meu melhor. Os números falam por si só. Se hoje tenho carinho e respeito de todos, dos meus companheiros, do meu treinador, a confiança é plena. Claro que, como disse, estou há um mês sem atuar. Antes de lesionar, estava muito melhor fisicamente e aparentemente. As pessoas têm que levar isso em consideração. Fiquei um mês sem colocar o pé no chão. Apenas comendo e dormindo, vamos dizer assim. Imagina sair de uma atividade 100% a 0. Tem que ter um pouco de tempo. Não tive esse tempo para me readaptar fisicamente. Está sendo jogo a jogo, dia a dia para que possa voltar à forma física.",
        "A partida contra o Vasco foi a segunda de André Lima desde a recuperação da lesão. Ele inaugurou o placar da partida (confira o gol no vídeo acima) e chegou a oito gols na temporada. O atacante tem média superior a 0,5 gol por partida em 2018 e pode melhorar o índice na próxima quarta-feira, quando o Vitória encara o Sampaio Corrêa pelas quartas de final da Copa do Nordeste.",
        "Apesar dos números positivos, André Lima evita traçar uma meta de gols para a temporada. O atacante prefere ter planos coletivos, como a permanência do Vitória na Série A do Campeonato Brasileiro.",
        "- Rapaz... Quero chegar em dezembro (risos). Mas tirando as metas pessoais, que todo jogador tem, ano passando, quando me apresentei, disse que tinha minhas metas de gols para o ano, e foi feito essa conta. Minha resposta vai ser a mesma. Não posso externar isso porque vai chegar em dezembro e vão dizer: “Ah, você prometeu e não cumpriu”. Minha meta, primeiramente, é deixar o Vitória onde tem que ficar, que é na Série A, conquistar tudo que a gente pode conquistar, deixar um pouco de lado o eu e pensar em nós. A união do grupo, a união do Vitória. Tenho minhas metas pessoais, mas são minhas.",
        "A partida entre Vitória e Sampaio Corrêa será às 19h15 (de Brasília), no Castelão. O GloboEsporte.com transmite o jogo em tempo real a partir das 18h45.",
        "",
        "Lesão",
        "- Não é fácil ficar do lado de fora, principalmente das partidas do meu caso, que fiquei, que eram cruciais. Claro que a gente quer ajudar, mas ao mesmo tempo a confiança que a gente tem no grupo é muito grande. Depois de um mês e alguns dias sem poder estar atuando, aos poucos, né? Contra o Corinthians pude entrar, jogo passado já iniciei. Não é fácil ficar um mês parado e voltar de uma hora para outra sem ter um tempo hábil para fazer seu recondicionamento físico. Mas é o que o Vitória tem hoje, e eu sou o tipo de jogador que se você perguntar se quer jogar com a perna quebrada, já sabe qual vai ser minha resposta.",
        "Impacto da vitória sobre o Vasco",
        "- Vitória é sempre importante, ainda mais vindo de uma sequência sem vitórias, desclassificação para o Corinthians... Acho que isso agrega mais para a união do time, que nem tudo está errado. Nosso interior também, isso é importante, saber que pode dar um algo mais. Foi sofrido, mas o mais importante são os três pontos",
        "Retorno",
        "- Não é fácil ficar do lado de fora, principalmente das partidas do meu caso, que fiquei, que eram cruciais. Claro que a gente quer ajudar, mas ao mesmo tempo a confiança que a gente tem no grupo é muito grande. Depois de um mês e alguns dias sem poder estar atuando, aos poucos, né? Contra o Corinthians pude entrar, jogo passado já iniciei. Não é fácil ficar um mês parado e voltar de uma hora para outra sem ter um tempo hábil para fazer seu recondicionamento físico. Mas é o que o Vitória tem hoje, e eu sou o tipo de jogador que se você perguntar se quer jogar com a perna quebrada, já sabe qual vai ser minha resposta.",
        "Gols",
        "- Claro que quando faz gol, você aparece mais, mas não jogo sozinho. Preciso muito de meus companheiros para poder fazer meu trabalho. Exalto sempre o companheirismo. Preciso do Neilton, do Denílson, até do Caíque, que está lá atrás. Tudo é um conjunto. Em termos de produtividade, acho que meus números falam por si só. Onde passei fiz um bom trabalho. Nunca neguei responsabilidade, pelo contrário. Sou um dos que mais tem responsabilidade e assumo isso. Nunca fugi de nada. Quero jogar, quero ser feliz e sou feliz fazendo gols.",
        "Sampaio Corrêa",
        "- Conheço muito bem. Joguei no Sampaio Correia em 2006. História muito bonita, é um clube onde ali saí para o Botafogo. Muitos me amam, alguns me odeiam porque tive bons momentos, fui vice-campeão, artilheiro também. Para mim é uma honra e uma dívida que eu tinha pessoal, como eu tinha com o Vitória quando me lesionei. Mas lá tinha uma dívida pessoal com algumas pessoas que tenho que agradecer. Vai ser uma enorme satisfação voltar para aquela cidade, rever amigos, rever aquele clube que tanto me ajudou, aquela torcida que tanto me ajudou também, mas temos que pensar na Copa do Nordeste. É difícil, mata-mata, e estamos jogando para sermos campeões. Não tem outro jeito de ser.",
        "Retorno a São Luís",
        "- Minha ligação com o Sampaio Correia, o clube, não é tão forte como é com algumas pessoas da cidade. No meu período, o clube era gerido por uma pessoa que não cumpria suas obrigações, morava com minha esposa e minha filha de um ano e um pouquinho em um chalé, onde a gente não conseguia pagar o mensal. Quando saí, estava devendo três, quatro meses. O dono poderia muito bem fazer vários tipos de coisas, como não deixar eu tirar minhas coisas, e sempre me trataram e trataram minha família muito bem. Esse tipo de sentimento, tenho muito em meu coração. Enquanto eu não parar de jogar bola e tiver a oportunidade de ir lá para poder agradecer pessoalmente a essa pessoa especificamente, eu não vou me aquietar. Tenho muito isso. Vai ser a primeira vez depois de 12 anos que volto a São Luís do Maranhão. Que bom que Deus me deu essa oportunidade de voltar lá. Mesmo que não tenha mais o contato de ninguém, pelo menos eu agradeço. Nada mais justo, para o mundo que vivemos hoje, pela crueldade que está o Brasil hoje, a gente agradecer."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/de-volta-ao-time-andre-lima-comenta-busca-por-melhor-condicionamento-fisico.ghtml"
}