{
    "time": "vitória",
    "date": "04/03/2018 19h05",
    "title": "Satisfeito com triunfo, Mancini elogia jovens que atuaram contra o Jacobina.Nickson, Jhemerson e Luan ganham a oportunidade de mostrar serviço com a camisa rubro-negra",
    "author": "GloboEsporte.com",
    "text": [
        "O Vitória não conseguiu ter uma grande apresentação, mas bateu o Jacobina pelo placar de 2 a 1 na tarde deste domingo e garantiu vaga nas semifinais do Campeonato Baiano. O técnico Vagner Mancini reconheceu que o Rubro-Negro não desempenhou um futebol vistoso, mas destacou a importância do triunfo de um time que não contou com força máxima. Provocado com uma comparação entre os erros cometidos no Barradão com os da derrota para o Bragantino, na última quarta-feira, pela Copa do Brasil, ele afirmou que foram cenários diferentes.",
        "- O Vitória vencia por 1 a 0, jogava bem, teve a chance de fazer o segundo, o terceiro gol, e levou o empate em lance de bobeira, onde o contra-ataque era nosso. O Jacobina tinha só um jogador dentro da área. Em função disso temos que falar que foram jogos diferentes [da partida contra o Bragantino], foram erros diferentes e muita coisa boa foi apresentada também. Tivemos uma linha com Nickson, Jhemerson e Neilton jogando bem. Diante disso teremos um quadro diferente. Saio satisfeito com a vitória, mas acima de tudo atento com o que está acontecendo, com os ajustes que teremos que fazer – comentou.",
        "O técnico rubro-negro aproveitou para elogiar os jovens atletas que foram escalados neste domingo. Nickson, Jhemerson e Luan, que estreou como profissional, ganharam a oportunidade de mostrar serviço no Barradão.",
        "- O Nickson teve a oportunidade de jogar comigo em 2016, mas estava no elenco em 2015, é um cara mais maturado, entende o que peço em termos táticos. O Jhemerson vem comigo há quase um ano. O Luan teve apenas 20 dias, mas veio bem recomendado pelo João Burse, técnico do Sub-20. Ele me disse o que ele fazia dentro de campo, e no dia a dia a gente vê a evolução. Ele entrou como se fosse normal [jogar como profissional]. Sei que não é fácil, entrar no jogo, ter que ganhar a partida e se expor, porque ele joga em uma posição que tem que se expor. Foi muito bem, fico feliz. Teve alguns posicionamentos errados, na lateral de campo, mas a atuação foi convincente.",
        "O Vitória volta a jogar na quarta-feira, contra o Fluminense de Feira, no Joia da Princesa, pela última rodada do Campeonato Baiano. O Vitória pode garantir a liderança, e portanto vantagem nas semifinais do estadual, na partida.",
        "",
        "Opção por José Welison e Lucas Marques\n- Escalei o Walisson por não saber se teria o Kanu, assim como queria ver José Welison e Lucas Marques. O José Welison tem facilidade de jogar no meio e posso jogar com ele na lateral também. Se entrasse com Ramon e Uillian, não teria essa chance. Foi opção minha. Na quarta feira posso fazer outras mudanças. Importante que no jogo de quarta tenhamos outras peças, que estejam aptos para entrar e jogar.",
        "Laterais que centralizam as jogadas\n- Maneira de jogar que temos no campo ofensivo, quero que os laterais usem o centro de campo, entrem em diagonal. Tem que fazer isso quando o volante afasta e abre os dois zagueiros. Pedi para o José Welison ficar entre os zagueiros para liberar os laterais. Fizemos mais na segunda etapa. Situação que pode ocasionar e tendo isso bem feito, gera surpresa ao adversário."
    ],
    "comments": [
        {
            "name": "Dado Farias",
            "text": "Seria bom o Vitória contratar dos xerifões para a zaga; dois laterais direitos bons; e um camisa 10... acho que esses 5 reforços dá pra almejar a libertadores.",
            "date": "2018-03-05T10:23:05",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eterno Vice",
                    "text": "Vc tem é dado, farias.",
                    "date": "2018-03-05T13:14:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Souza",
                    "text": "\"...fala pra o Bruno: pode tomar segundo amarelo...\"",
                    "date": "2018-03-05T16:33:20",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Beto Valente",
                    "text": "\"... fala pro Vinicius arranjar um jeito de levar uma SARRUA, senão a gente não ganha os pontos e fica fora do G4..\"",
                    "date": "2018-03-05T18:42:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nego Tonn",
            "text": "As sardinhas ficam loucas,piradas , pq não conseguem dar uma única goleiada no leão, e acham que aquela foi a única oportunidade que tiveram e o jogo não terminou, esse timinho não ganha com mais de três gols de diferença de ninguém. Kkkkkkkk",
            "date": "2018-03-04T22:44:22",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Fujonas cês tão onde? tem um monte de pinto atras de vocês. kkkkkkkk",
                    "date": "2018-03-05T11:55:39",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Eterno Vice",
                    "text": "Tá esquecida nega tonha? E o Aterro Sanitário galinha fujona e o vicetória da conquista? Dois time que estão com os nomes errados.",
                    "date": "2018-03-05T13:12:13",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos",
            "text": "Fujonas cês tão onde? tem um monte de pinto atras de vocês. kkkkkkkk",
            "date": "2018-03-04T22:17:51",
            "likes": "3",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Beto Valente",
                    "text": "\"... Manda o Vinicius levar TAPA NA CARA, senão agente não ganha os três pontos...\" BBMP = Boa Bosta Mô Pai...",
                    "date": "2018-03-05T11:09:37",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dado Farias",
            "text": "Gostei do jogo. Qdo vc tem o André Lima em campo, vc pode ter ctz que pode sair gol a qualquer momento (pode estar faltando 1 segundo pra acabar), mostrando o quão importante e decisivo ele pode ser. Gostei do Nicksson, senti mt vontade do moleque... mt habilidoso... enfim, senti falta do Uillian Correia.",
            "date": "2018-03-04T19:26:21",
            "likes": "36",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Antonio Cecilio",
                    "text": "Esse Luan joga muito. personalidades vai dar muita alegria .",
                    "date": "2018-03-05T08:49:22",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel",
                    "text": "Uillian Correa é bom pra passar bola e chutar, porque marcando, só sabe dar porrada. Farias é que faz falta pra organizar nosso meio de campo.",
                    "date": "2018-03-05T10:35:30",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sardifusca Semteto",
            "text": "Mancini fez bem em deixar Uilliam Correia no banco. A fase dele não é boa. Dois pênaltis, duas expulsões, sem contar o pênali na última partida do Brasileiro. Apesar de ser um bom jogador deve ficar no banco até a fase ruim passar.",
            "date": "2018-03-05T07:41:54",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "O vitória poderia contratar um lateral direito mais agressivo, que apoie o ataque o tempo todo. Quem viu Nino Paraib Ayrton e Apodi jogar sabe do q estou falando",
            "date": "2018-03-04T19:27:51",
            "likes": "39",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Farias",
            "text": "Eu acho que o Jhemerson precisa de uma sequência de jogos, infelizmente ele não tá jogando aquilo que pode, ainda, precisa de sequência.",
            "date": "2018-03-04T19:26:57",
            "likes": "48",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ba/futebol/times/vitoria/noticia/satisfeito-com-triunfo-mancini-elogia-jovens-que-atuaram-contra-o-jacobina.ghtml"
}