{
    "time": "11h53",
    "date": "04/04/2018",
    "title": "Há 620 dias sem gol no Corinthians, Danilo sonha com outro na Arena do Palmeiras: \"Foi um dia feliz\". Meia fez o gol da vitória do primeiro Dérbi após a reinauguração do estádio rival, em 2015",
    "author": "Marcelo Braga",
    "text": [
        "Danilo está com saudades de fazer gols pelo Corinthians.",
        "Excluindo o da decisão de pênaltis na semifinal contra o São Paulo, na semana passada, o veterano de 38 anos não balança as redes com bola rolando há 620 dias. O último foi em 23 de julho de 2016, no empate por 1 a 1 contra o Figueirense.",
        "Tudo por conta da lesão na perna direita que o tirou de combate por uma temporada inteira.",
        "Neste domingo, às 16h (de Brasília), diante do Palmeiras, deve ser opção novamente no banco de reservas e com chances de entrar, o que aconteceu nas duas últimas partidas quando o time precisava desesperadamente de um gol, e Carille apostou em sua imposição física na área.",
        "De seus 33 gols com a camisa do Timão, três foram contra o Palmeiras.",
        "Um deles, em 2015, entrou para a história por ter sido o primeiro Dérbi na casa reformada do rival, em vitória por 1 a 0 do Timão, no Paulistão (veja abaixo). Três anos depois, diz que poderia repetir o feito.",
        "– Dia feliz, foi o primeiro clássico lá, fico feliz pelo gol. Hoje é outra história, é outro jogo, mas é se preparar para estar bem e ajudar. Com gol seria melhor ainda – destacou.",
        "Desde a reinauguração do estádio do Palmeiras, em 2014, quatro Dérbis foram jogados na Arena. O Corinthians ganhou dois, empatou um e perdeu outro.",
        "Sobre a desvantagem no placar, Danilo está confiante. O meia acredita que o time ainda possa tirar a diferença do placar adverso do primeiro jogo (derrota por 1 a 0) e ser campeão no estádio rival.",
        "– A gente sabe que será um jogo equilibrado, clássico envolve muitas coisas. Da mesma forma que eles nos venceram, podemos ganhar lá, não tem nada definido. Podemos reverter e ser campeões lá dentro – destacou.",
        "– Vamos nos preparar para fazer uma guerra e sair com um grande resultado para sermos campeões – concluiu.",
        "O Corinthians volta aos treinos na tarde de quinta-feira.",
        "CLIQUE AQUI e leia mais sobre o Corinthians"
    ],
    "comments": [
        {
            "name": "Odair Santos",
            "text": "Joga muito!!!!!",
            "date": "2018-04-05T11:50:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lopes",
            "text": "O Danilo com a idade que tem joga mais que muitos jogadores do time..tem visão de jogo, colocação e é inteligente",
            "date": "2018-04-05T10:54:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaco Mitu",
            "text": "este ancião jurássico não serve nem para gandula !",
            "date": "2018-04-04T22:06:28",
            "likes": "2",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Aline Silva",
                    "text": "O cara é um ídolo, já voce só serve para fazer comentários ridículos na internet.",
                    "date": "2018-04-05T09:53:00",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Tabosa",
            "text": "Zidanilo se arrastando joga mais que Júnior Dutra, Kazim, Emerselinho e Romero juntos. Zidanilo é o melhor ''camisa 9'' que tem no mercado, é a melhor opção que temos, o que mais se assemelha ao Jô, sabe fazer o pivô é bom na jogada aérea e incomoda os zagueiros.",
            "date": "2018-04-04T14:08:38",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Assad",
                    "text": "Zidanilo é meia",
                    "date": "2018-04-04T20:02:11",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Apito Amigo",
            "text": "O mundial do Palmeiras está em nossa sala de trofeu! Agora curica falcatrua, cade a libertadores de 2000? Curica 80 anos sem nada sem história e freguês kk Clube do Apito! (Lembrando sempre para curica b.urro e anarfas que era por pontuação o melhor da América antes!). Obs. O Marcão não disse nada daquilo!!! Vejam a entrevista ou leiam!!! Vcs sabem ler? E por falar em fax, onde estava o curica na época do fax? Palmeiras Primeiro Campeão Mundial. O resto é imitação. Rumo ao Bi Liberta e Bi Mundial. PALMEIRAS O MAIOR DO BRASIL E SEM APITO! Temos 7 páginas de títulos! O curica tem meia página.99",
            "date": "2018-04-04T16:12:19",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Curica B",
                    "text": "CURICA FREGUÊSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKHAHAHAHAAAAAA",
                    "date": "2018-04-04T18:31:28",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdir Luiz",
            "text": "KKK.. Bi mundial.....kkkk",
            "date": "2018-04-04T17:36:24",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Danilo 620 dias sem gol e vai fazer um no Allianz kkkkkkkkkk. CUrica Faz-Me-Rir. Tá na hora do cocoricó galinhada. Palmeiras campeão paulista rumo ao BI Liberta e BI Mundial.",
            "date": "2018-04-04T16:56:06",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Will Carvalho",
            "text": "Isso é o que acontece quando o jogador já deveria estar aposentado. Esse daí só ta ganhando o salário pra não fazer nada...enquanto isso as marmitas estão em débito.",
            "date": "2018-04-04T13:52:42",
            "likes": "6",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Wesley",
            "text": "Nos poucos minutos que entrou no ultimo jogo, fez jogadas de pivô ajudando a criar espaços e chances de gol, zagueiros ainda temem o Zidanilo, sem contar o quanto e bom na bola aérea, se bobear com ele é caixa mesmo! Monstro!",
            "date": "2018-04-04T13:15:51",
            "likes": "22",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Aleex",
                    "text": "o sheik pode estar em uma má fase mais ele e o zidanilo para o segundo tempo duplasa eu apostaria",
                    "date": "2018-04-04T13:47:38",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/ha-620-dias-sem-gol-no-corinthians-danilo-sonha-com-outro-na-arena-do-palmeiras-foi-um-dia-feliz.ghtml",
    "team": "corinthians"
}