{
    "time": "23h54",
    "date": "21/07/2018",
    "title": "Andrés diz que recusou propostas por Mateus Vital e tenta evitar desmanche no Corinthians. \"Não queremos mais vender ninguém\", diz presidente, que revela oferta do Shakhtar por meia",
    "author": "Bruno Cassucci",
    "text": [
        "O presidente do Corinthians, Andrés Sanchez, afirmou que vai tentar evitar um desmanche na equipe depois que três dos principais jogadores foram negociados na atual janela de transferências – depois de Balbuena e Maycon, o clube confirmou a venda do meia Rodriguinho para o Pyramids, do Egito, por US$ 6 milhões (cerca de R$ 22,6 milhões).",
        "Para reforçar sua tese, Andrés revelou que o Corinthians recusou propostas pelo meia Mateus Vital, uma delas do Shakhtar Donetsk, da Ucrânia, mesmo clube que levou Maycon.",
        "",
        "– Teve proposta pelo Mateus Vital e não aceitamos, teve duas pelo Rodriguinho e não aceitamos, mas chega uma hora que não dá para segurar. Vários clubes fizeram propostas pelo Vital, o Shakhtar é um, mas não aceitamos, e o jogador não quis ir – completou.",
        "Andrés Sanchez deu entrevista coletiva depois da derrota por 3 a 1 para o São Paulo, neste sábado, no Morumbi. Abatido pelo resultado negativo, ele tentou explicar as vendas dos principais jogadores.",
        "– Isso é mercado, idade, tempo de contrato, um monte de fatores. Eu quero vender pelo valor mais caro possível, mas nem sempre é como a gente quer. O Shakhtar investiu 8 milhões no Maycon, não está bom? Eu entendo o torcedor, mas agora só tinha uma proposta, e foi aceita, não tinha opção – disse o presidente corintiano.",
        "A venda de Rodriguinho foi concretizada por US$ 6 milhões (cerca de R$ 22,6 milhões). Apesar de ter apenas 50% dos direitos econômicos do meia, o Corinthians negociou para ficar com uma parte maior da venda: US$ 4 milhões (R$ 15,1 milhões); a outra metade dos direitos pertence ao Capivariano, equipe do interior paulista (40%), e ao América-MG (10%).",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians"
    ],
    "comments": [
        {
            "name": "Armando Braulio",
            "text": "Essa diretoria é péssima (não queremos vender) toda semana sai um e pior a preço de banana ! Fora Andres Ratones!",
            "date": "2018-07-23T17:34:57",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Milton Pereira",
                    "text": "kkkkkk Matheus Vital!!! quem é esse cara???",
                    "date": "2018-07-23T17:49:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Querino",
                    "text": "Milton Pereira, esse é um jagador profissional, que atua é um dos maiores clubes brasileiros, ganha um bom dinheiro por mês de salário, um bom dinheiro de luvas, um bom dinheiro de contrato de imagem, permutas em muitas empresas, tem um belíssimo carro, um belíssimo apartamento, conhece muitos países, tem uma bela namorada. Agora te pergunta, quem é Miltom Pereira?",
                    "date": "2018-07-24T00:02:02",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jonas Scher",
                    "text": "Rapaz, eu tive que comentar isso aqui. Pô velho, que tapasso! kkkkkk Vai Corinthians",
                    "date": "2018-07-26T09:40:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Milton Pereira",
            "text": "kkkkkk Matheus Vital!!! quem é esse cara???",
            "date": "2018-07-23T17:49:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Querino",
            "text": "Milton Pereira, esse é um jagador profissional, que atua é um dos maiores clubes brasileiros, ganha um bom dinheiro por mês de salário, um bom dinheiro de luvas, um bom dinheiro de contrato de imagem, permutas em muitas empresas, tem um belíssimo carro, um belíssimo apartamento, conhece muitos países, tem uma bela namorada. Agora te pergunta, quem é Miltom Pereira?",
            "date": "2018-07-24T00:02:02",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Scher",
            "text": "Rapaz, eu tive que comentar isso aqui. Pô velho, que tapasso! kkkkkk Vai Corinthians",
            "date": "2018-07-26T09:40:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilmar Boni",
            "text": "Só time grande quer os \"craques\" corintianos... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-23T13:30:29",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eliane Souza",
                    "text": "tem craque que ganhou mundial e foi campeão de tudo, ja tem time que tem craque e vai pra time grande e nunca ganhou um mundial",
                    "date": "2018-07-23T15:35:40",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Costa",
                    "text": "Deve ser um São Paulino e não deve saber que o terreno do Morumbi foi doado pelo governo da época e os times Palmeiras x Corinthians fizeram amistoso para ajudar esses malas que hoje cospem no prato que servimos a eles",
                    "date": "2018-07-24T10:26:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Garcia",
            "text": "Ei Andres tras o Arrascaeta e o Zé rafael para se redimir, nem se for só para o ano que vem, esses caras juntos com os volantes que temos formariam o melhor meio de campo, e de quebra conrata o Pedro do Fluminense, ai não tem para ninguem...",
            "date": "2018-07-23T16:15:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogerio Querino",
                    "text": "Ze Rafael ja assinou um contrato de preferência com as pepas!",
                    "date": "2018-07-24T00:03:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Costa",
                    "text": "Caramba sou comerciante a mais de 25 anos, acho que vou entrar no ramo do futebol porque só assim parar de matar de trabalhar e ganhar pouco. Quem sabe o Andres não me passa a receita para crescer rápido,acordo cedo trabalho muito desde dos 13 anos e não vejo a cor do dinheiro.Porque competência não é o time que vende jogadores de alto nivél a preço de banana,enquanto o Santos vende bem mas ninguém sabe a cor do dinheiro e para onde foi.Esse é futebol brasileiro!!",
                    "date": "2018-07-24T10:11:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Rodrigues",
            "text": "Putz, esse cara AINDA é DIRIGENTE! Achei que tinha morrido, não era POLÍTICO até uns dias?? Esse cara é um BANDIDO deveria estar preso \"PICARETA DE MÃO CHEIA\"",
            "date": "2018-07-23T20:28:08",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carloos Juniior",
            "text": "Fosse num país sério, já teria fechado as portas e ido disputar a série D Timinho que constrói estádio com dinheiro público, e depois não paga... Só no Brasil mesmo",
            "date": "2018-07-22T01:13:32",
            "likes": "327",
            "unlikes": "165",
            "replies": [
                {
                    "name": "Fernando Neto",
                    "text": "Cara, se construiu com dinheiro público pq o Corinthians precisa pagar o financiamento? Para de falar asneiras",
                    "date": "2018-07-22T01:36:56",
                    "likes": "67",
                    "unlikes": "32"
                },
                {
                    "name": "Samuel",
                    "text": "Mas aí há uma contradição. Se foi com dinheiro público não precisa pagar! Mas se tem uma dívida a pagar é empréstimo! Sendo assim não foi com dinheiro público e sim com dinheiro emprestado por uma instituição financeira pública.",
                    "date": "2018-07-22T01:51:16",
                    "likes": "126",
                    "unlikes": "24"
                },
                {
                    "name": "Pablo Martins",
                    "text": "Vcs ainda comentam, deve ser algum tipo de doença sei lá",
                    "date": "2018-07-22T02:19:17",
                    "likes": "52",
                    "unlikes": "3"
                },
                {
                    "name": "Luis Carlos",
                    "text": "E tu jura que vai pagar?",
                    "date": "2018-07-22T07:13:15",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Os CIDs (cerca de R$ 450 milhões) são dinheiro público sim, e isso foi doado da prefeitura ilegalmente, já que não foi feita Licitação, e para agravar os ratos de Itaquera estão recebendo gradualmente os valores que seriam para amirtizar a dívida do estádio e estão desviando para consumir outras coisas; o financiamento pela CAIXA através de subsídio do BNDES foi desclassificado por decisão judicial e CUrintia foi condenado a devolver o dinheiro pela juíza, ordem desobedecida pelo bando que recorreu. Os recursos do BNDES não são para esse tipo de destinação, portanto outra irregularidade.",
                    "date": "2018-07-22T08:18:14",
                    "likes": "25",
                    "unlikes": "5"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "Olá Luis Carlos, explica pra gente, como os 2times de seu estado falido, conseguiram construir???",
                    "date": "2018-07-22T08:50:47",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Filgueiras",
                    "text": "Sou corinthiano e tenho a mesma opinião, não dá para usar dinheiro público e não pagar, a população sai lesada, mas alguns antis entra com um discurso politicamente correto demais, no caso a maioria dos clubes recebem ajuda do governo, vamos lembrar que o Morumbi, o maior estádio particular do país, foi doado, em um tempo de obscuridade total da ditadura. Vamos ser imparcias.",
                    "date": "2018-07-22T10:16:47",
                    "likes": "22",
                    "unlikes": "7"
                },
                {
                    "name": "Karl Niches",
                    "text": "Parabéns Diego. Mostras que és lúcido!",
                    "date": "2018-07-22T11:19:15",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Nelo Nogueira",
                    "text": "A instituição Corinthians não tem nada a ver com isso, quem tem culpa de tudo são os dirigentes que administram o clube.",
                    "date": "2018-07-22T11:41:04",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Ribamar Rossi",
                    "text": "Sabe nada.",
                    "date": "2018-07-22T11:50:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Querino",
                    "text": "Leonidas Nascimento, o estádio não foi construído com dinheiro público, o Corinthians esta gastando o dinheiro que tem e o que não tem para paga-lo, os CIDS são incentivos para que empresas invistam em regiões em desenvolvimento e se morar em São Paulo e especialmente na região leste, saberia do grandioso benefício que a região recebeu, melhorias em infraestrutura imensuráveis, valorização da região, comércios, empregos, ai que entram os CIDS, o financiamento junto a Caixa também entra nessa questão, tudo feito dentro do regulamento",
                    "date": "2018-07-22T12:30:22",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Rogerio Querino",
                    "text": "O que sifnifica BNDES? Para que fins os recursos são utilizados? Me parece um cara inteligente, mas não deixe que o clubismo te faça passar por burro, nao vale a pena ser tachado de burro quando não somos por causa de time de futebol.",
                    "date": "2018-07-22T12:31:31",
                    "likes": "8",
                    "unlikes": "11"
                },
                {
                    "name": "Lucas Francisco",
                    "text": "Pagando como se nunca deu 1 centavo do financiamento",
                    "date": "2018-07-22T12:52:25",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Rogerio Querino",
                    "text": "Lucas Franciso, como assim não deu nenhum centavo? Para de ser alienado cara.",
                    "date": "2018-07-23T04:02:32",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Benedito Rodrigues",
                    "text": "DA OS RESTO DOS JOGADORES QUE AINDA ESTA AI FAIS DOACOES PARA OS TIME DE SEGUNDA E TERCEIRA DIVISAO APAGA AS LUZ E FECHA AS PORTAS E ISSI QUE VC QUER",
                    "date": "2018-07-23T08:02:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Rogerio Querino, pra cima de mim não né!!! Não me pergunte sobre o BNDES, pois passará vergonha. Trabalhei 29 anos com o BNDES e conheço a égide da sua finalidade. Houve sim irregularidade, e a desembargadora condenou o CUrintia a devolver o valor indevidamente financiado. Procure se informar. Não falo pelos cotovelos. E se informe também como os CIDs devem ser tratados, e verá que houve irregularidade. Desde quando foi publicada tempestivamente a Licitação? Simplesmente não houve Licitação. Você está erradíssimo, aliás desinformadíssimo.",
                    "date": "2018-07-23T08:10:40",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jéssica Navarro",
                    "text": "Se existe alguém que não tem culpa alguma dessa roubalheira toda é a instituição \" Corinthians \" essa sim foi e está sendo roubado , ao desenformado ,ninguém deu estádio , o mais engraçado é q os mesmo que afirmam q o Corinthians ganhou 1 estádio , os mesmo afrimam que o perderemos por falta de pagamento ...",
                    "date": "2018-07-23T08:50:31",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerio Querino",
                    "text": "Leonidas Nascimento, se trabalhou a 77 anos com o BNDS deveria saber que tudo foi legitimo e não ficar falando pelos cotovelos coisas só porque torce para outro time e odeia o Corinthians . Se o estádio foi dado para o timão, então que não paguem a tal dívida. Estamos com uma divida que beira quase 2 Bi e vem um alienado dizer que o estádio foi dado, sobre a ação que uma inconsequente esta tentando de todas as formas imputar ao meu clube, procure informacoes também de como anda o processo.",
                    "date": "2018-07-23T13:01:00",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Rogerio Querino, desnecessário pedir que eu me informe, pois sou pós-graduado e sei discernir qualquer processo. BNDS nem existe. Eu disse que conheço o BNDES. E não preciso torcer para o time A ou B, para entender que eu precise ser imparcial e justo. O Itaquerão foi escolhido por decisão de um conluio de menos de meia dúzia de maus elementos. Você sabe disso. Tem muita sujeira nisso tudo. Esse tipo de \"incentivo\" deve existir quando se apurar um vencedor após o processo de Licitação publicado no Diário Oficial, coisa que não existiu.",
                    "date": "2018-07-23T15:23:51",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Rogerio Querino",
                    "text": "Leonidas, hoje em dia nesse país, até quem fez o mobral em décadas passadas possuem pós, é o reflexo de um país largado as traças, então não queria me confundir com sua verbosidade pretensiosa e quanto ao\"BNDS\" descrito acima, se tiver um poquinho de inteligência, saberá que foi um erro de digitação.",
                    "date": "2018-07-23T19:57:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Querino",
                    "text": "estádio do Corinthians seria construído de qualquer forma, quanto a escolha para sediar a abertura da copa do mundo, se quiser falar que houve um conluio de pessoas vigaristas eu concordarei com você, mas a construção da arena ja estava acordada com a Odebrecht, a construtora ja tinha contrato para a construção bem antes de escolherem a arena como sede",
                    "date": "2018-07-23T19:57:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Diego Filgueiras",
            "text": "Sr. Desmanchez, você está de brincadeira, o clube vai ficar com míseros 3 mi de dólares por um dos melhores jogadores do futebol brasileiro? Renovaram o contrato no ano passado para que ele não saísse de graça, Rodriguinho estava ganhando um ótimo salário e com contrato até o fim de 2019, a multa rescisória era 40 milhões de reais, e o senhor vendeu pela metade, com um ano e meio de contrato? Sua presença no Corinthians envergonha os torcedores, com certeza está ganhando um por fora, deixe o cargo antes que o MP e a PF chegue.",
            "date": "2018-07-22T10:02:05",
            "likes": "95",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marli Moras",
                    "text": "Fora Andrés Desmanchez. Não enterre o nosso Timão",
                    "date": "2018-07-22T10:20:47",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Nildo Eugenio",
                    "text": "Alguém está ganhando um vintém por fora",
                    "date": "2018-07-22T10:21:15",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Maicon Oliveira",
                    "text": "Pior que não chega não amigo... vê o Eurico no Vasco",
                    "date": "2018-07-22T13:05:53",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Caixa 2",
                    "date": "2018-07-22T13:47:30",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Paloma Amaral",
                    "text": "Na moral,a nação corintiana tem que se reunir e pedir a cabeça do Andress!!!!!!",
                    "date": "2018-07-22T16:27:48",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Pereira",
                    "text": "Concordo, essa negociação de Rodriguinho é um prova de algo está errado, esse valor da venda que foi divulgado pelo clube , deve corresponder a 50% os outros 50% deve está no caixa 2 , para ele para os empresários !",
                    "date": "2018-07-22T20:32:57",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Filgueiras",
                    "text": "A falcatrua é vender por um valor baixo e lucrar com luvas e comissões, Rodriguinho foi vendido por um valor ridículo, logo ele, os empresários, agentes e diretores do Corinthians levam uma bolada, não sei se existe uma brecha na lei, mas pelo menos moralmente é enriquecimento ilícito. O único prejudicado é o Corinthians.",
                    "date": "2018-07-23T15:32:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Dhellma Geovanna",
            "text": "Andres para de se preocupar com os outros clubes e resolva os problemas do Corinthians, se ta afundando nós. Perder jogador pro Egito é melhor pedir para sair e rápido, vai embora, Timão não precisa de você.",
            "date": "2018-07-23T15:30:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsandro Silva",
            "text": "ANDRES ACABANDO COM TIMÃO",
            "date": "2018-07-23T15:15:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Coelho",
            "text": "Onde já se viu um jogador do nível do Rodriguinho ser vendido por uma mixaria. Hoje melhor jogador do plantel, um dos melhores do pais de seleção. ESSES DIRETORES SÃO UMA PIADA.",
            "date": "2018-07-23T00:23:44",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo Nunes",
                    "text": "na vdd se fosse pelo que vale mesmo iria de graça.",
                    "date": "2018-07-23T14:30:01",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vilmar Boni",
            "text": "Li, hoje, que as eleições do Corinthians foram parar na Justiça por suspeita de fraude. Fiquei surpreso. Existe outra coisa no Corinthians que não seja fraude???",
            "date": "2018-07-23T13:32:30",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Túlio Lopes",
            "text": "Abel e a solução!!!!",
            "date": "2018-07-23T11:38:57",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "e loss sera a desgraça do time",
                    "date": "2018-07-23T12:48:08",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "leandro guillamon",
            "text": "Tem que investigar isso ai, muito estranho",
            "date": "2018-07-23T11:50:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "6 milhões de dolares???? Cara, tem algo muito errado, com esse valor vc não consegue comprar um jogador nem do Paraná (com todo respeito ao Paraná Clube)...",
            "date": "2018-07-23T11:31:06",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ibrahim Issa",
                    "text": "Verdade, só que Rodriguinho tem 30 anos e queria sair.",
                    "date": "2018-07-23T11:38:36",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Terror Vg",
            "text": "esse presidente e o mais canalha e mentiroso que o Corinthians já teve !!!",
            "date": "2018-07-23T11:20:44",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Magnun Lappa",
            "text": "manda loss embora q agente vai cair .",
            "date": "2018-07-23T10:29:36",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Pascoal54",
                    "text": "O problema não é o Técnico, é o Presidente.",
                    "date": "2018-07-23T10:52:52",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Fontenele",
                    "text": "o técnico também é o problema! O Corinthians nunca mais foi um time e tempo esse senhor chamado Loss teve já! As escolhas dele são totalmente equivocadas...em nenhum outro time do brasil o pedrinho é banco, só no corinthians, e ainda pro peso morto do Marquinhos Gabriel, que jogando bem, ainda é mediocre!",
                    "date": "2018-07-23T11:11:57",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Carvalho",
            "text": "Esse Andrés é um bandido criminoso! Como todo bomPetista! Está vendendo todo time para pagar a dívida monstruosa que colocou nas costas do clube e da torcida pagando um valor muito mais alto do que realmente vale nesse estadio super faturado para encher seu bolso e de seus amigos corrompidos também!",
            "date": "2018-07-22T12:25:41",
            "likes": "60",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Fernando Carvalho",
                    "text": "E a tendência é piorar! Vamos ter que aguentar isso por muitos anos ainda infelizmente e tudo por conta desse Andrés parceiro de crime do LulãoLuladrão que destruiu o poder económico do Corinthians para enriquecer ilicitamente!",
                    "date": "2018-07-22T12:47:31",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Cinthia Kanazawa",
                    "text": "é por isso que ele voltou ao corinthians... acabou a mamata que ele devia ganhar do governo...veio roubar aqui no time agora.... já começou sendo eleito de forma errada, senão ele não teria se escondido no banheiro.",
                    "date": "2018-07-22T13:41:34",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Bolsotrooper",
                    "text": "Só lí verdades da Cinthia e do Fernando!",
                    "date": "2018-07-22T14:43:04",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Melo",
                    "text": "Eu sou anti Corinthians de carteirinha. Mas o Rodriguinho já é veterano..... Assim como Cassio, Fagner",
                    "date": "2018-07-22T15:45:59",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Bolsotrooper",
                    "text": "Tudo bem Leandro mas isso não apaga o fato sobre a verdade descrita sobre o Andrés.",
                    "date": "2018-07-23T09:11:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Magnun Lappa",
            "text": "loss perda , derrota",
            "date": "2018-07-23T10:30:45",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonia Ferro",
            "text": "Você já vendeu quase todo o time esse Matheus e ruim demais leva ele pra sua casa seu pilantra bfora do Corinthians",
            "date": "2018-07-23T10:15:59",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pascoal54",
            "text": "Trabalha de graça, por amor ao clube. Tá bom. Vou fingir que acredito. Um dos maiores ratos do futebol brasileiro. Fora Andrés.",
            "date": "2018-07-23T10:14:37",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danillo Porto",
            "text": "Matheus Vital pode ir embora também, não tá fazendo nada! Aliás até hj eu não vi futebol nele. Sinceramente não sei porque muitas vezes ele começa jogando como titular e o Pedrinho é reserva.",
            "date": "2018-07-23T09:25:14",
            "likes": "3",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Thiago Madeira",
                    "text": "Ainda bem que vc não trabalha com futebol...",
                    "date": "2018-07-23T09:50:28",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Cleidison Rosario",
                    "text": "O Corinthians tem um bom elenco, basta o treinador ser mais inteligente e parar de ficar inventando. Como sugestão de quem entendi um pouquinho de futebol vou ajudar na escalação, dai você ( Loss) treina e coloca em campo que eu tenho certeza que não perde pelo menos no papel pra ninguém. Cassio, Fagner, Marlon, Henrique, Danilo Avelar, Ralf, Rene júnior ( Paulo Roberto) , Pedrinho, Cleiton, Romero e Jonathan.",
                    "date": "2018-07-23T10:08:02",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Santana",
            "text": "Meu !! Esse cara tá acabando com o clube ... O último apaga a luz .",
            "date": "2018-07-23T09:07:48",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Almeida",
            "text": "UÉ NÃO FOI QUE DISSE QUE NÃO SE PODE SEGURAR JOGADOR?",
            "date": "2018-07-23T08:26:11",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Renato Araujo",
                    "text": "Mas o jogador não quis ir... ele diz que não se pode segurar jogador quando o jogador quer sair",
                    "date": "2018-07-23T09:02:05",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdenir Lima",
            "text": "Andres sanches vai acabar com o timão .socorro",
            "date": "2018-07-23T08:25:32",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benedito Rodrigues",
            "text": "VEJA QUANDO A NACAO CORINTHIANA MECHE COM HOMEM QUE FA PASSOU NA POLITICA",
            "date": "2018-07-23T08:12:18",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "Que absurdo esse Andrés Sanchez está fazendo com o Corinthians. É uma brincadeira de mal gosto! O Keno foi vendido para esse mesmo time por US$10 milhões, sendo que o Palmeiras ficou com 100% desse valor. Vendeu muito barato o Rodriguinho... Infelizmente temos um presidente banana que vende jogadores a preço de banana!!",
            "date": "2018-07-22T00:57:18",
            "likes": "141",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Miguel Junio",
                    "text": "Mas é que Corinthians precisa pagar a marmita",
                    "date": "2018-07-22T06:46:47",
                    "likes": "41",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Ferreira",
                    "text": "essa desculpa de que não consegue segurar jogador é balela. O Corinthians não se impõe. Lá, ou quem manda são os jogadores e empresários, ou (mais provável) a diretoria recebe por fora para facilitar determinadas negociações",
                    "date": "2018-07-22T07:30:01",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Marques",
                    "text": "Conta muito nesse caso o tamanho do clube e sua projeção mundial... Se o time é pequeno e pobre, quebrado, vende barato.",
                    "date": "2018-07-22T07:40:53",
                    "likes": "30",
                    "unlikes": "11"
                },
                {
                    "name": "Ronaldo",
                    "text": "Uma diretoria construída na base de mentiras e empresários de jogadores no comando, uma vergonha, lamentável.",
                    "date": "2018-07-22T07:48:48",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Benedito Rodrigues",
                    "text": "TIMAO TEM QUE COMECAR DE NOVO SAO TODOS ESPERTO SO PARA O LADOS DELES VE SE ELES ESTAO PREOCUPADO COM A TORCIDA",
                    "date": "2018-07-23T08:04:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Amado Batista",
            "text": "Como pode petrus ser mais caro que rodriguinho?",
            "date": "2018-07-23T08:03:16",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista10",
            "text": "KKKKKKKKKK NÃO VAI VENDER MAIS NINGUEM KKK. MAS NÃO TEM NINGUEM MESMO PRA VENDER KKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-22T00:23:34",
            "likes": "296",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Jorge Carvalho",
                    "text": "Cassio , Pedrinho e Romero ? hahahahahaha timinho",
                    "date": "2018-07-22T22:05:29",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Benedito Rodrigues",
                    "text": "AGORA VC NAO DEVE DAR MAIS NEM UM DOS QUE ESTA AI ESTA SOBRNDO SO BAGACO VC NAO TEM MORAL PARA ADMINISTRAR O CORINTHIANS",
                    "date": "2018-07-23T07:59:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Anderson Bassetti",
            "text": "ue Andrez em 2008 vc montou um ótimo time, que rendeu frutos ate 2013, o que tá acontecendo agora? naquela epoca o time nao tinha estadio, nao tinha CT, não tinha patrocinio e vc tirou leite de pedra, o que tá acontecendo agora? pq vender o rodriguinho agora?",
            "date": "2018-07-22T21:30:15",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rogerio Querino",
                    "text": "2013 não tinha CT? Ta sabendo demais em amigão!",
                    "date": "2018-07-23T03:57:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Recusa: Apesar do desastre três coisas boas ocorreram: 1) Renê Jr pode ficar de fora (reforço), 2) o mesmo ocorrendo com PH. 3) Mesmo com o TIMÃO jogando muito mal, o Jonathas fez gol (imagine se o time ajudasse, faria dois, até três gols). Quem sabe esse LOST (que pensa que é técnico, mas não passa de um reles auxiliar), finalmente coloca o Léo Santos no time e coloca o Thiaguinho ou outro jogador como segundo volante.... O ideal mesmo seria que o LOST saísse imediatamente.",
            "date": "2018-07-23T01:03:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Quanto ao Andrés eu já havia comentado bem antes: Engana-se quem achou que ele voltou para ajudar o CORINTHIANS! Ele voltou para encobrir as contas da Arena, que iriam FATALMENTE colocá-lo no centro da LAVA JATO! Fato!",
                    "date": "2018-07-23T02:12:38",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Rogério",
            "text": "Só tá faltando vender o Cássio, o Pedrinho e o Fagner pra salada azedar...",
            "date": "2018-07-23T01:41:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Timaominhavida",
            "text": "FORA andres, sua mascara nao engana ninguem!!!!!!!!!",
            "date": "2018-07-23T01:19:32",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Coelho",
            "text": "DEPOIS OS TORCEDORES VÃO CRITICAR OS JOGADORES A COMISSÃO TÉCNICA PRA FAZEREM MILAGRES. QUEM TEM QUE SER COBRADO SÃO OS DIRETORES QUE O PRIMEIRO CLUBE QUE APARECE COM UMA NINHARIA SAEM VENDENDO NOSSOS JOGADORES. SEM CONTAR CERTAS CONTRATAÇÕES QUE PARECE PIADA.",
            "date": "2018-07-23T00:28:24",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Pereira",
            "text": "ANDRÉS SAIBA QUE UM RAIO NUNCA CAI NO MESMO LUGAR A NÃO SER QUE TENHA PARA-RAIO. O QUE ACONTECEU NO PAULISTA E NO BRASILEIRO FOI RAÇA. NÃO TEM COMO SER CAMPEÃO SÓ COM RAÇA E CONTAR COM A SORTE. O CORINTHIANS PRECISA URGENTEMENTE DE JOGADORES.",
            "date": "2018-07-22T16:34:27",
            "likes": "23",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alexandre Pereira",
                    "text": "urgentemente também de um novo presidente, que esse aí é uma piada",
                    "date": "2018-07-22T20:29:23",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Morais",
                    "text": "cuidado daqui a pouco nao tem nen 11 pra colocar em campo , time e uma piada",
                    "date": "2018-07-22T23:37:28",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio L.",
            "text": "ESSE ANDRES E UM FANFARRÃO MESMO FALA QUE ESTA TENTANDO EVITAR UM DESMANCHE QUE JA ACONTECEU NOSSOS MELHORES JOGADORES JA SE FORAM SO FICOU PEREBA TEM UM OU OUTRO QUE SE SALVA",
            "date": "2018-07-22T23:20:28",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Valença",
            "text": "O Corinthians perdeu foi?",
            "date": "2018-07-22T21:50:59",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "PERGUNTA NO POSTO IPIRANGA",
                    "date": "2018-07-22T23:18:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alan Granzotto",
            "text": "Esse cara vende jogadores a preço de banana, aí todo ano é isso ai.. todo time vendendo caro e nós dando de graça jogadores que trouxeram titulos..",
            "date": "2018-07-22T21:07:07",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristiano Valença",
                    "text": "Vai cair pra segundona",
                    "date": "2018-07-22T21:53:56",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Carvalho",
                    "text": "A maior vitrine do Brasil se chama Flamengo. Não apele!",
                    "date": "2018-07-22T22:00:52",
                    "likes": "4",
                    "unlikes": "9"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Carvalho",
            "text": "Olha o estilão dele...boca suja, fala errado, mal educado, adora fazer a onda de bandidão. Um Presidente amador, que responde a transações escusas na justiça e ainda quer falar algo da diretoria do Flamengo. Deveria ir na Gávea fazer um estágio de como se paga dívidas sem se vender a partido político. Os Corinthianos amam o Andrés. Ele é a cara do Corinthians. Está acabando com o clube e mesmo assim eles aplaudem. Tomara que caia !",
            "date": "2018-07-22T21:59:52",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Valença",
            "text": "Vou logo comprar um radinho de pilha, que esse ano o Corinthians cai",
            "date": "2018-07-22T21:54:35",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Valença",
            "text": "Vai ser rebaixado de novo",
            "date": "2018-07-22T21:53:23",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Valença",
            "text": "Nunca vi um time tão sofrido em campo como o Corinthians que jogou contra o São Paulo",
            "date": "2018-07-22T21:52:00",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Afonso",
            "text": "NÃO ADIANTA O ANDRES FALAR QUE O CORINTHIANS NÃO QUER VENDER MAIS NINGUÉM!!!! QUEM MANDA NO CORINTHIANS SÃO OS EMPRESÁRIOS ENTÃO SE ELES DECIDIREM VENDER O JOGADOR JÁ ERA!!! POUCAS IDÉIAS!!!!",
            "date": "2018-07-22T21:35:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonia Ferro",
            "text": "não acredito que vai paga metade do salário pro Junior Dr jogar no flu so fz cacada esse Andres",
            "date": "2018-07-22T21:00:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonia Ferro",
            "text": "Andres fora seu pilantra acabou com o corinthians",
            "date": "2018-07-22T20:57:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anarfa Betto",
            "text": "se chegar com migalhas leva cassio;pedrinho m.m m.v e o resto do time essa diretoria não vale nada vai acabar com o time",
            "date": "2018-07-22T14:58:18",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adalberto Casal",
            "text": "O TEU FUTURO É DUVIDOSO!!!!",
            "date": "2018-07-22T20:28:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andremar Cardia",
            "text": "Esse Presidente esta afundando o time ..Arena vazia daqui a pouco ....",
            "date": "2018-07-22T18:07:12",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alexandre Pereira",
                    "text": "público zero, enquanto este presidente estiver no comando, fora mercenário !",
                    "date": "2018-07-22T20:25:21",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Pereira",
                    "text": "Paloma Amaral, você certíssima, cadê os conselheiros do Corinthians para tirar esse presidente aí, cheio de mau intenção, só vai sossegar quando colocar nosso Corinthians na série b, novamente !",
                    "date": "2018-07-22T20:28:03",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adalberto Casal",
            "text": "NO RITMO EM QUE SEGUE A SÉRIE B É UMA REALIDADE....",
            "date": "2018-07-22T20:27:55",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "CARA DE CHOKITO FOI HUMILHADOOOO. BAILE NO MORUMBI...OLÉEEEE",
            "date": "2018-07-22T12:58:05",
            "likes": "11",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "claro pegaram o time em fase de desmanche e sem tecnico ai ficou facil",
                    "date": "2018-07-22T20:19:11",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Almir Matos",
            "text": "Esse Rodriguinho e uma piada essa torcida quer oportunidades aos jovens e qdo vende o Rodriguinho reclama vcs idiotas nao brigam pelo pedrinho e matheus vitla no time ..acorda burros",
            "date": "2018-07-22T19:36:51",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Newton Timão",
                    "text": "O Rodriguinho é atualmente o melhor meia em ação no futebol brasileiro. Decisivo, artilheiro do time. Faz falta em qualquer dos 20 times da série A no Brasil. Pedrinho e Mateus Vital são ainda promessas. Precisam jogar muito para se tornarem realidade, o que ainda não aconteceu...",
                    "date": "2018-07-22T20:11:43",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Cordeio",
            "text": "Ele não quer vender? Vende Rodriguinho a preço de banana e fala que não quer vender? Essa porcaria de presidente.",
            "date": "2018-07-22T20:10:42",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/andres-diz-que-recusou-propostas-por-mateus-vital-e-tenta-evitar-desmanche-no-corinthians.ghtml",
    "team": "corinthians"
}