{
    "time": "06h00",
    "date": "26/03/2018",
    "title": "Análise: Corinthians se satisfaz com derrota \"viável\" e confia em Itaquera. Contra o São Paulo, Timão adota postura defensiva e não muda nem com o placar adverso; jogo de volta das semifinais é na Arena, quarta-feira",
    "author": "Diego Ribeiro",
    "text": [
        "A ausência de seis titulares e o desentendimento entre Fábio Carille e Diego Aguirre não desviam o foco da derrota por 1 a 0 para o São Paulo, neste domingo, no Morumbi.",
        "A constatação é clara: o Corinthians se satisfez com o placar magro e pouco fez para mudá-lo. Porque confia (até demais) no que pode fazer em Itaquera, quarta-feira que vem, às 21h45 (de Brasília), no jogo de volta das semifinais do Campeonato Paulista.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "O retrospecto dá confiança, já que o Timão nunca perdeu para o São Paulo em sua arena – sete jogos, com cinco vitórias e dois empates. Por outro lado, os últimos três Majestosos no estádio tiveram dois empates – que hoje dariam a classificação ao rival – e uma vitória por 3 a 2, que levaria a atual decisão para os pênaltis.",
        "Só o histórico, porém, não será suficiente se Carille não mudar a postura da equipe para a decisão de quarta-feira. Depois de começar 2018 inovando, mudando peças e esquemas táticos para achar o Corinthians ideal, ele foi bem mais conservador no Morumbi.",
        "(A análise é sobre o que o Corinthians apresentou em campo. Clique aqui para entender a reclamação do técnico com Aguirre, e clique aqui para entender por que os jogadores ficaram tão irritados com Nenê)",
        "",
        "A escalação com três volantes – Ralf, Gabriel e Maycon – só reforçou a tese de que o Corinthians não se importaria com um empate fora de casa. O 1 a 0, diante do desempenho, não foi dos piores resultados.",
        "Os motivos de tamanha cautela:",
        "",
        "– A escalação foi para dar mais proteção, que a gente ficasse mais com a bola, e preenchesse mais o campo do adversário – explicou o técnico.",
        "Em campo, a proposta foi parcialmente cumprida. O Corinthians terminou o clássico com 61% de posse de bola, mas sem levar perigo algum ao goleiro Sidão. Foram seis finalizações, contra 11 do São Paulo. A mais perigosa num chute de Mateus Vital, no segundo tempo.",
        "Claro que a estratégia ficou comprometida com a lesão de Rodriguinho, que sentiu dores musculares no aquecimento e não pôde ir a campo.",
        "Sem ele, Emerson Sheik e Mateus Vital tiveram a missão de criar. Mas, antes disso, fizeram parte da organização defensiva com duas linhas de quatro jogadores, e os dois um pouco mais avançados. O São Paulo viveu de cruzamentos, e Cássio, como disse Carille em entrevista coletiva, realmente teve pouco trabalho durante a partida.",
        "O gol do rival só saiu quando essa organização foi quebrada: um erro de Mantuan possibilitou o contra-ataque de Tréllez, que passou por Gabriel em velocidade e chutou a gol. Nenê marcou no rebote. No segundo tempo, houve poucos lances de perigo.",
        "Nesse contexto, porém, o Corinthians poderia ter arriscado um pouco mais. Os três volantes ficaram em campo até o apito final. Lucca e Pedrinho entraram nos lugares de Júnior Dutra e Sheik – só Pedrinho tentou algo diferente com jogadas individuais. Muito pouco.",
        "Carille tem sido elogiado com justiça por não se acomodar e tentar soluções mesmo quando elas parecem não existir. Foi assim contra o Palmeiras, por exemplo, quando um 4-2-4 sem centroavante pegou o rival de surpresa e foi determinante para a vitória. No domingo, porém, essa ousadia fez falta. E isso pode custar caro daqui a três dias..."
    ],
    "comments": [
        {
            "name": "Victor Souza",
            "text": "Se levarmos em conta os 6 desfalques do TIMÃO, dá pra dizer que foi um \"bom resultado\". E as meninas estavam muito violentas ontem, Pedrinho de titular teria apanhado muito e correria o risco de se lesionar.",
            "date": "2018-03-26T07:42:40",
            "likes": "16",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Vitor",
                    "text": "concordo .. mas nem precisava de mt esforço pra empata o jogo .. foram 3 lances apenas no primeiro tempo depois ja eram time deles recuo e corinthians ficou na msm , mais em itaquera a historia vai ser outra .. anota ai.",
                    "date": "2018-03-26T08:47:19",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Luan Diegues",
                    "text": "eu anoto, quero ver",
                    "date": "2018-03-26T21:32:31",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis Paz",
            "text": "Concordo que tem que colocar os meninos, são muito bons.O carille ta de brincadeira.",
            "date": "2018-03-26T21:22:07",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "Como pode um treinador se contentar com uma derrota imaginando que em casa vai ganhar??? É MUITA PREPOTÊNCIA !!! estamos falando de futebol profissional, estamos falando do treinador da NAÇÃO CORINTHIANA!!! o retrospectos já estão no passado, O AMANHÃ é de todos, tudo pode acontecer!!! mas ele não é o culpado!!! culpados são aqueles que o idolatram a ponto de ele se ACHAR O MELHOR dos treinadores!!! ele sempre errou e os apaixonados teimam em não enxergar, ONTEM ele exagerou e mostrou a sua incompetência ofensiva!!! a sorte que o tanto ajuda em seu trabalho está se acabando!!!",
            "date": "2018-03-26T10:48:46",
            "likes": "14",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Se ele abre o time leva 4",
                    "date": "2018-03-26T11:19:42",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "VERDADE RUI.....DAQUI A POUCO O CARILLE VAI FALAR QUE PERDEMOS PELA AUSÊNCIA DO ROMERO....QUANDO GANHA, EU FIZ ISSO, FIZ AQUILO....QUANDO PERDE, ELES FIZERAM E AINDA DESVIA O FOCO, DISCUTINDO COM O ADVERSÁRIO.",
                    "date": "2018-03-26T11:31:36",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rui Lopes",
                    "text": "Renato, torcerei para qualquer TREINADOR da NAÇÃO que venha nos representar REALMENTE como grande time que somos!!! Não aceito jogar para não perder, sempre foi assim, os apaixonados não querem enxergar, mas ontem ele foi exagerado, errar é humano mas percistir é CARIBURRICE!!! poderia se umilde e refazer o seu erro no intervalo, com esse TREINADOR nunca veremos PEDRINHO e M.MATIAS iniciando um jogo.",
                    "date": "2018-03-26T12:33:28",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Aguiar",
                    "text": "E o tal centroavante Matheus Matias, vai estrear quando? Depois da Copa de 2022? Não dá pra entender, o time não tem centroavante, aí contrata um pra ficar no banco!!!!!",
                    "date": "2018-03-26T12:57:53",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "VERDADE, SE SEM ROMERO, JADSON, RODRIGUINHO, ELE PREFERE LUCCA, SHEIK, JUNIOR DUTRA, KAZIM......MELHOR VENDER OS MOLEQUES E DEIXÁ-LOS PROSSEGUIR NA CARREIRA.",
                    "date": "2018-03-26T13:02:35",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "Calma pé frio... 4x0 timão...",
                    "date": "2018-03-26T14:43:18",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Rui Lopes",
                    "text": "Aguiar, concordo com vc, essa pergunta deveria ser feita ao CARILLE e aos torcedores que o idolatram, como o THINTERRO OSBAGO, que nos chama de pé frio, pelo jeito ele é mais um dos apaixonados que não vê erros no treinador!!! lógico que temos time para ganhar de 4 x 0 , mas só se depender dos jogadores e da torcida que faz pressão para que esse placar ocorra, pois se depender do treinador é só 2x0 e já basta!!!",
                    "date": "2018-03-26T19:43:37",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "PÉ FRIO É MEUS OVOS SEU B.AB.AC.A",
                    "date": "2018-03-26T21:04:29",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Bruno",
            "text": "Se ele abre o time leva 4",
            "date": "2018-03-26T11:19:42",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "VERDADE RUI.....DAQUI A POUCO O CARILLE VAI FALAR QUE PERDEMOS PELA AUSÊNCIA DO ROMERO....QUANDO GANHA, EU FIZ ISSO, FIZ AQUILO....QUANDO PERDE, ELES FIZERAM E AINDA DESVIA O FOCO, DISCUTINDO COM O ADVERSÁRIO.",
            "date": "2018-03-26T11:31:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "Renato, torcerei para qualquer TREINADOR da NAÇÃO que venha nos representar REALMENTE como grande time que somos!!! Não aceito jogar para não perder, sempre foi assim, os apaixonados não querem enxergar, mas ontem ele foi exagerado, errar é humano mas percistir é CARIBURRICE!!! poderia se umilde e refazer o seu erro no intervalo, com esse TREINADOR nunca veremos PEDRINHO e M.MATIAS iniciando um jogo.",
            "date": "2018-03-26T12:33:28",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aguiar",
            "text": "E o tal centroavante Matheus Matias, vai estrear quando? Depois da Copa de 2022? Não dá pra entender, o time não tem centroavante, aí contrata um pra ficar no banco!!!!!",
            "date": "2018-03-26T12:57:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "VERDADE, SE SEM ROMERO, JADSON, RODRIGUINHO, ELE PREFERE LUCCA, SHEIK, JUNIOR DUTRA, KAZIM......MELHOR VENDER OS MOLEQUES E DEIXÁ-LOS PROSSEGUIR NA CARREIRA.",
            "date": "2018-03-26T13:02:35",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "Calma pé frio... 4x0 timão...",
            "date": "2018-03-26T14:43:18",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "Aguiar, concordo com vc, essa pergunta deveria ser feita ao CARILLE e aos torcedores que o idolatram, como o THINTERRO OSBAGO, que nos chama de pé frio, pelo jeito ele é mais um dos apaixonados que não vê erros no treinador!!! lógico que temos time para ganhar de 4 x 0 , mas só se depender dos jogadores e da torcida que faz pressão para que esse placar ocorra, pois se depender do treinador é só 2x0 e já basta!!!",
            "date": "2018-03-26T19:43:37",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "PÉ FRIO É MEUS OVOS SEU B.AB.AC.A",
            "date": "2018-03-26T21:04:29",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "Claro que poderemos reverter o placar NEGATIVO que o \"PEPE\" CARILLE (para os apaixonados) nos proporcionou!!! mas também podemos nos armargar em um 0x0 ou uma outra desastrosa disputa de pênaltis, lembrando a todos que já fomos desclassificados em plena ARENA!!! RETROSPECTO não ganha jogo!!! o são paulo não havia ganho um clássico e ganhou do CARILLE, pois foi ele quem perdeu esse jogo!!! uma coisa é certa, vamos começar o jogo desclassificado!!! MAIS UM SUFOCO PELA FRENTE!!! mas temos time para reverter, vai depender do treinador!!!",
            "date": "2018-03-26T11:04:56",
            "likes": "26",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Wilson Costa",
                    "text": "Esses desfalques são bons, assim entra a garotada. Pra ganhar desse time do SP até o Dente de Leite ganha",
                    "date": "2018-03-26T11:17:31",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jose",
                    "text": "Quão Corintiano você é... O Timão estava sem 6 dos seus principais jogadores, e pela estratégia de jogo foi dentro da normalidade. Raras' vezes que as meninas fizeram algo pra sair com um resultado melhor, perderam a chance porque na Arena Corinthians é outra conversa... Clayson volta, Rodriguinho também, Pedrinho comendo a bola (tem que ser titular), aqui é Corinthians7!!!",
                    "date": "2018-03-26T11:33:09",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Rogerio",
                    "text": "Que garotada ??? Vovô Sheik ? Dutra caneludo? Os garotos que jogam são horrorosos : mantuan, PH .O bom Pedrinho, joga 10 minutos",
                    "date": "2018-03-26T13:32:07",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "O problema José é que não se escala jogadores que poderiam render mais e nos propiciar vitórias fáceis. No domingo, com mais velocidade e habilidade poderíamos ter ganho com facilidade. O Time delas é horroroso de ruim, mas o Carille preferiu uma retranca sem saída de jogo, aí... Os caras acabaram achando um gol em falha nossa... Precisa escalar um time com melhores valores... Simples assim.",
                    "date": "2018-03-26T14:33:21",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Rui Lopes",
                    "text": "Edmond, concordo plenamente com sua opinião, o CARILLE gosta de dificultar o que está fácil!!! é só jogar sem inventar, deixar os jogadores fazer o que mais gosta, uns defendendo , outos atacando, mas aí entra o \"grande\" treinador com suas invenções e consegue perder um jogo que poderia ter ganho e em casa entraria classificado, colocando o desespero do outro lado!!! Lógico que torcerei para ganhar de 2x0, mas imagina o que acontecerá se aos 20 minutos do segundo tempo ainda estiver 0x0!!! o que será que ele irá fazer??? colocar o PEDRINHO e o M.MATIAS ???",
                    "date": "2018-03-26T19:34:03",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Wilson Costa",
            "text": "Esses desfalques são bons, assim entra a garotada. Pra ganhar desse time do SP até o Dente de Leite ganha",
            "date": "2018-03-26T11:17:31",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose",
            "text": "Quão Corintiano você é... O Timão estava sem 6 dos seus principais jogadores, e pela estratégia de jogo foi dentro da normalidade. Raras' vezes que as meninas fizeram algo pra sair com um resultado melhor, perderam a chance porque na Arena Corinthians é outra conversa... Clayson volta, Rodriguinho também, Pedrinho comendo a bola (tem que ser titular), aqui é Corinthians7!!!",
            "date": "2018-03-26T11:33:09",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "Que garotada ??? Vovô Sheik ? Dutra caneludo? Os garotos que jogam são horrorosos : mantuan, PH .O bom Pedrinho, joga 10 minutos",
            "date": "2018-03-26T13:32:07",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmond Dantès",
            "text": "O problema José é que não se escala jogadores que poderiam render mais e nos propiciar vitórias fáceis. No domingo, com mais velocidade e habilidade poderíamos ter ganho com facilidade. O Time delas é horroroso de ruim, mas o Carille preferiu uma retranca sem saída de jogo, aí... Os caras acabaram achando um gol em falha nossa... Precisa escalar um time com melhores valores... Simples assim.",
            "date": "2018-03-26T14:33:21",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "Edmond, concordo plenamente com sua opinião, o CARILLE gosta de dificultar o que está fácil!!! é só jogar sem inventar, deixar os jogadores fazer o que mais gosta, uns defendendo , outos atacando, mas aí entra o \"grande\" treinador com suas invenções e consegue perder um jogo que poderia ter ganho e em casa entraria classificado, colocando o desespero do outro lado!!! Lógico que torcerei para ganhar de 2x0, mas imagina o que acontecerá se aos 20 minutos do segundo tempo ainda estiver 0x0!!! o que será que ele irá fazer??? colocar o PEDRINHO e o M.MATIAS ???",
            "date": "2018-03-26T19:34:03",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doodoo",
            "text": "Maldito \"futebol de resultados\"! Se a equipe \"tem bola\" p'ra jogar, por que ficar na angústia de administrar placares? Tudo bem que esse técnico vem levando a melhor até agora, mas ficam as perguntas: \"-quando perder e for eliminado, vai \"aguentar o rojão\"? Vai ficar com \"essa máscara\" de querer parecer novidade no meio futebolístico? Quer ser mesmo novo, escale o time p'ra vencer sempre.",
            "date": "2018-03-26T15:00:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Cabral",
            "text": "Se jogar com Romero e Junior Dutra quarta feira estaremos com 9 em campo, pelo amor Carille não faça essa besteira.",
            "date": "2018-03-26T19:21:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Trabalhador",
            "text": "RESULTADO PÉSSIMO, PORQUE ERA UM JOGO FÁCIL DE GANHAR. NOSSO MAIOR ADVERSÁRIO, FOI O CARILLE!!! TEM MUITO CRÉDITO, MAS FAZ MUITA BOBAGEM ULTIMAMENTE, ATÉ A DESNECESSÁRIA T.RETA COM O G.RINGO. AGORA 6 X 1 NA ARENA PASSOU A SER OBRIGAÇÃO!!! SÓ UM DETALHE.....NÃO DEIXE IR PARA OS PENALTIS, PORQUE SE FOR...........TAMOS FUNHENHADOS, PORQUE O SIDÃO É BOM PRA CATAR PENALTI, E MINHA VÓ PEGA MAIS PENALTIS QUE O CÁSSIO!!!",
            "date": "2018-03-26T10:22:27",
            "likes": "43",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "06 desfalques cara... Da um desconto!",
                    "date": "2018-03-26T10:39:52",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "D'artagnan",
                    "text": "Ele pôs um time claramente pra segurar um 0x0... Nesse contexto (errado tbm a meu ver) o resultado foi bom... Se esse time do São Paulo não fosse tão ruim, teria feito mais... Presa fácil na Arena.",
                    "date": "2018-03-26T10:58:39",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Pô Zeca, dá um tempo ao Carille. O cara já iniciou a carreira sendo um técnico vencedor. Quem perdeu a oportunidade foi o SPFW de golear o Timão todo descaracterizado e ter garantida a classificação. Em Itaquera poderemos reverter o resultado.",
                    "date": "2018-03-26T11:04:43",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno",
                    "text": "O São Paulo que perdeu a oportunidade de meter uns 4, ótimo resultado para o Corinthians",
                    "date": "2018-03-26T11:18:36",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Rayli Aguiar",
                    "text": "Perfeito, Albert ! Os que criticam o Carille devem estar com saudades do Cristóvão Borges, Oswaldo de Oliveira, .... !!!",
                    "date": "2018-03-26T11:23:02",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "ALBERT, ACHO QUE A CRITICA NÃO É PELA CAPACIDADE DO CARILLE E SIM PELA SUA COVARDIA DE ENTRAR COM 3 VOLANTES E O TAL JUNIOR DUTRA......FOI MESMO MUITO MEDROSO E COVARDE....SP APANHOU ATÉ DE TIMES DO INTERIOR NO PANETONE.",
                    "date": "2018-03-26T11:29:00",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "NÃO DESCONTEM A INCOMPETENCIA DO TIME NOS DESFALQUES. O SÃO PAULO TAMBÉM JOGOU SEM SEIS TITULARES. O PROBLEMA FOI O EXCESSO DE RETRANCA..MEDO DE ATACAR.",
                    "date": "2018-03-26T12:07:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "FABIO ROCHA, SOU CORINTHIANS, E SE LER MEUS COMENTÁRIOS, EM TODOS CRITIQUEI A RETRANCA DO CARILLE, SE ARMA O TIME CERTO, ENFIAVA UNS 3 NO SEU TIME......OS DOIS TIMES JOGARAM DESFALCADOS....NÃO SERVE COMO DESCULPA.",
                    "date": "2018-03-26T12:14:29",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Rui Lopes",
                    "text": "Luccas, Albert e Taylor, quero ver se quarta feira o jogo termine empatado??? LÓGICO que vcs culparão os jogadores pelo empate izentarão o CARILLE da culpa!!! Não estou reclamando pelo resultado, perder faz parte do futebol, ainda mais com o CARILLE!!! O que reclamo é da ATITUDE do seus treinador!!! errou na escalação!!! errou na ORIENTAÇÃO (jogar para não perder)!!! errou nas substituições, demorou para substituir!!! E não teve coragem para pelo menos TENTAR se redimir de seu erro inicial!!!",
                    "date": "2018-03-26T12:45:38",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Corinthiansdf",
                    "text": "Obs; Dois volantes, o Maycon não foi nada, nem volante, nem armador, nem jogador surpresa, nem atacou e nem defendeu. Simples assim, para não fazer nada deixava o Pedrinho jogar pelo menos os 45 minutos finais. Jr Dutra nem vi em campo, ele é mesmo o que mesmo, gandula?",
                    "date": "2018-03-26T17:12:22",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "CUrintia é muito ridículo. Série B esfrega as mãos à sua espera em 2019.",
                    "date": "2018-03-26T18:46:17",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Lucas",
            "text": "06 desfalques cara... Da um desconto!",
            "date": "2018-03-26T10:39:52",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "D'artagnan",
            "text": "Ele pôs um time claramente pra segurar um 0x0... Nesse contexto (errado tbm a meu ver) o resultado foi bom... Se esse time do São Paulo não fosse tão ruim, teria feito mais... Presa fácil na Arena.",
            "date": "2018-03-26T10:58:39",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albert Baldan",
            "text": "Pô Zeca, dá um tempo ao Carille. O cara já iniciou a carreira sendo um técnico vencedor. Quem perdeu a oportunidade foi o SPFW de golear o Timão todo descaracterizado e ter garantida a classificação. Em Itaquera poderemos reverter o resultado.",
            "date": "2018-03-26T11:04:43",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "O São Paulo que perdeu a oportunidade de meter uns 4, ótimo resultado para o Corinthians",
            "date": "2018-03-26T11:18:36",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rayli Aguiar",
            "text": "Perfeito, Albert ! Os que criticam o Carille devem estar com saudades do Cristóvão Borges, Oswaldo de Oliveira, .... !!!",
            "date": "2018-03-26T11:23:02",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "ALBERT, ACHO QUE A CRITICA NÃO É PELA CAPACIDADE DO CARILLE E SIM PELA SUA COVARDIA DE ENTRAR COM 3 VOLANTES E O TAL JUNIOR DUTRA......FOI MESMO MUITO MEDROSO E COVARDE....SP APANHOU ATÉ DE TIMES DO INTERIOR NO PANETONE.",
            "date": "2018-03-26T11:29:00",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Rocha",
            "text": "NÃO DESCONTEM A INCOMPETENCIA DO TIME NOS DESFALQUES. O SÃO PAULO TAMBÉM JOGOU SEM SEIS TITULARES. O PROBLEMA FOI O EXCESSO DE RETRANCA..MEDO DE ATACAR.",
            "date": "2018-03-26T12:07:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "FABIO ROCHA, SOU CORINTHIANS, E SE LER MEUS COMENTÁRIOS, EM TODOS CRITIQUEI A RETRANCA DO CARILLE, SE ARMA O TIME CERTO, ENFIAVA UNS 3 NO SEU TIME......OS DOIS TIMES JOGARAM DESFALCADOS....NÃO SERVE COMO DESCULPA.",
            "date": "2018-03-26T12:14:29",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "Luccas, Albert e Taylor, quero ver se quarta feira o jogo termine empatado??? LÓGICO que vcs culparão os jogadores pelo empate izentarão o CARILLE da culpa!!! Não estou reclamando pelo resultado, perder faz parte do futebol, ainda mais com o CARILLE!!! O que reclamo é da ATITUDE do seus treinador!!! errou na escalação!!! errou na ORIENTAÇÃO (jogar para não perder)!!! errou nas substituições, demorou para substituir!!! E não teve coragem para pelo menos TENTAR se redimir de seu erro inicial!!!",
            "date": "2018-03-26T12:45:38",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Corinthiansdf",
            "text": "Obs; Dois volantes, o Maycon não foi nada, nem volante, nem armador, nem jogador surpresa, nem atacou e nem defendeu. Simples assim, para não fazer nada deixava o Pedrinho jogar pelo menos os 45 minutos finais. Jr Dutra nem vi em campo, ele é mesmo o que mesmo, gandula?",
            "date": "2018-03-26T17:12:22",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Nascimento",
            "text": "CUrintia é muito ridículo. Série B esfrega as mãos à sua espera em 2019.",
            "date": "2018-03-26T18:46:17",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MUNDIALDEFAXDE2000",
            "text": "Corinthians caiu em 1981, 1987, 1994, 2000, 2007, em 1994 teve esquema de arbitragem envolvendo os dirigentes do Atlético Paranaense e Corinthi4ns (Du4lib) lembram dele? esse mesmo de 2005, Altético foi rebaixado por isso, e o C0rinthians misteriosamente nada foi aplicado, novidade. Timinho com a história mais ridícul4 do Futebol Br4sileiro e Mundi4l, isso os torcedores desse timinho não conhecem",
            "date": "2018-03-26T06:52:42",
            "likes": "6",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-26T09:15:30",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "1 vez mundialdefax2000",
                    "date": "2018-03-26T12:12:34",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Corinthiansdf",
                    "text": "Mundial continue se corroendo de inveja do maior de São Paulo, maior do Brasil e do terceiro maior do Mundo. Vai Corinthians!!!",
                    "date": "2018-03-26T17:14:30",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "CUrintia é um fake.",
                    "date": "2018-03-26T18:45:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Pereira",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-26T09:15:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "1 vez mundialdefax2000",
            "date": "2018-03-26T12:12:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Corinthiansdf",
            "text": "Mundial continue se corroendo de inveja do maior de São Paulo, maior do Brasil e do terceiro maior do Mundo. Vai Corinthians!!!",
            "date": "2018-03-26T17:14:30",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Nascimento",
            "text": "CUrintia é um fake.",
            "date": "2018-03-26T18:45:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MUNDIALDEFAXDE2000",
            "text": "O Corinthians sempre viveu de favores ganhou mundial sem libertadores, o Corinthians só tem torcedor analfabeto e nunca teve um teto, mas ganhou um estádio maneiro feito com nosso dinheiro, o Corinthians nunca teve decência por isso está a beira da falência , o Corinthians nunca teve grandes jogadores por isso demorou 100 anos pra ganhar a libertadores, o Corinthians tem uma torcida feliz que só comemora títulos graças ao juíz, o Corinthians nunca teve ídolos e já ficou 23anos sem títulos",
            "date": "2018-03-26T06:52:55",
            "likes": "51",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-26T08:59:00",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo",
                    "text": "Mi mi mi mi mi mi mi mi mi mi mi mi, como já dizia o Tite \" fala muito ..........",
                    "date": "2018-03-26T09:10:23",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Alexandre Oliveira",
                    "text": "Falando sério: o cara rima bem. Pena que mundial parece que não tem...",
                    "date": "2018-03-26T10:02:17",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Comentarista Esportivo",
                    "text": "Ótima rima , mas faltou um verso: \" O Corinthians é um time mediano , que não chega aos pés do SOBERANO.\"",
                    "date": "2018-03-26T10:21:52",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Cadu Romanelli",
                    "text": "PQ ELES CONSIDERAM 2000 COMO MUNDIAL???? KKKKKKK TORNEIO DE VERÃO...SEM LIBERTA E CONTRA O VASCO KKKKK ESSE É O SMALL KKKK",
                    "date": "2018-03-26T11:18:20",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jose",
                    "text": "O cara até rima bem, mas Mundial o Parmera não tem...",
                    "date": "2018-03-26T11:36:34",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Moreira",
                    "text": "O cara fala do mundial de 2000, mas nunca ganhou 1 e ainda quer falar sobre o assunto dizendo que ganhou o de 51 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-26T11:44:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Pq foi a própria Fifa que organizou aqui no Brasil e o corinthians foi participante pq era o paia sede igual a seleção brasileira",
                    "date": "2018-03-26T12:06:24",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "José Amaral",
                    "text": "Fica a vontade freguesia...kkkkk",
                    "date": "2018-03-26T12:17:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Corinthiansdf",
                    "text": "Até parece praga de urubu mas os são paulinos sempre acabam tomando no caneco, o Paunelas pensa que é um time de gigantes mas sempre é goleado por times insignificantes. Vai Corinthians!!!",
                    "date": "2018-03-26T17:24:18",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Pois é. O único time pequeno que nunca conseguiu golear o Palmeiras é o CUrintia.",
                    "date": "2018-03-26T18:44:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Itamar Bisotto",
            "text": "Quem e carili kkk",
            "date": "2018-03-26T11:48:22",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Claudinei Pereira",
                    "text": "Campeão paulista 2017, campeão brasileiro 2017, e esta a ser campeão paulista 2018 vai buscar a copa do brasil e se for possivel a libertadores. Conhece o Carille?",
                    "date": "2018-03-26T12:56:23",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Corinthiansdf",
                    "text": "Deve ser um técnico que nunca perdeu para o Paunelas ou deve ser um técnico que desclassificou o Shupaulo no paulistão ano passado.",
                    "date": "2018-03-26T17:28:14",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Carille é auxiliar de pedreiro dos bons. Será que o uruguaio nunca precisou de reforma?",
                    "date": "2018-03-26T18:42:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudinei Pereira",
            "text": "Campeão paulista 2017, campeão brasileiro 2017, e esta a ser campeão paulista 2018 vai buscar a copa do brasil e se for possivel a libertadores. Conhece o Carille?",
            "date": "2018-03-26T12:56:23",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Corinthiansdf",
            "text": "Deve ser um técnico que nunca perdeu para o Paunelas ou deve ser um técnico que desclassificou o Shupaulo no paulistão ano passado.",
            "date": "2018-03-26T17:28:14",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Carille é auxiliar de pedreiro dos bons. Será que o uruguaio nunca precisou de reforma?",
            "date": "2018-03-26T18:42:18",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Sim. É viável. Klaus está de volta?",
            "date": "2018-03-26T18:41:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Lopes",
            "text": "Carille você perdeu a oportunidade de ignorar, um uruguaio ignorante.",
            "date": "2018-03-26T18:14:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "Quem foi o retardado que contratou o Junior Dutra?",
            "date": "2018-03-26T10:58:40",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose",
                    "text": "Tem que colocar o Matheus Mathias, o orelhudo!!!!",
                    "date": "2018-03-26T11:34:30",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "kkkkk;... no escanteio, é só dar uma oreiada na bola!",
                    "date": "2018-03-26T14:44:10",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Corinthiansdf",
                    "text": "Se o Mateus usar a ajuda da \"oreia\" ele vai pegar cruzamento de até 5 metros de altura. Vai Corinthians!!!",
                    "date": "2018-03-26T17:03:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "André Silva",
            "text": "47'' minutos do segundo tempo :Marcos guilherme arranca do campo de defesa, passa por ralf, e toca para nenê , que dribla dois e lança para militão, que cruza na cabeça de trellez e o matador não perdoa. Golaço do São Paulo.... E o juiz apita o fim do jogo: CORINTHIANS 6X1SÃO PAULO!",
            "date": "2018-03-26T15:22:26",
            "likes": "21",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Thintérro Osbago",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-26T15:48:02",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thintérro Osbago",
            "text": "Kazim, Gulherme, Giovanni Augusto, Junior Dutra, Capixaba são perebas que não podem reclamar de falta de oportunidade com o Carille... Acho que o Carille já deu a corda pro Dutra se enforcar! Está na hora de colocar o oreia!",
            "date": "2018-03-26T15:02:15",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "Timão 2x0 (Dois de orelha do Matheus Mathias)",
            "date": "2018-03-26T14:44:43",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "Resumo da Ópera: As gazelas deveriam ter aproveitado, mas só fizeram um golzinho (doado pelo menino Mantuan), pois não chutaram uma bola no gol... Agora sofrerão as consequências em Itaquera (4x0) fora o famoso baile!",
            "date": "2018-03-26T14:21:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "carille vc perdeu o jogo seu chorao.",
            "date": "2018-03-26T14:18:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Purificação",
            "text": "concordo com o Carille, tem que colocar o time fechado mesmo porque esse tal Mantuan é ruim demais... mas na Arena o Sao Paulo treme.. por isso vemos os São Paulinos aqui já dando a desculpa da arbitragem...",
            "date": "2018-03-26T11:18:45",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MUNDIALDEFAXDE2000",
            "text": "Agora se você é corintiano, não deve aguentar mais ouvir que ganhou um Torneio de Verão (apelidado de Mundial), sem ter ganho a Libertadores, e ainda por cima roubado, além de ter ganho pelo menos 03 títulos brasileiros roubados, e ser conhecido como o time mais beneficiado pelos juízes do pais. Isso sem contar que os títulos brasileiros roubados que ganharam foi com a ajuda de instituições mafiosas, dirigidas por procurados pela policia, que compravam tudo, principalmente juízes.",
            "date": "2018-03-26T06:53:25",
            "likes": "16",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-26T09:13:55",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Cintra",
                    "text": "Ok.. explica agora 9 brasileiros e 5 anos...",
                    "date": "2018-03-26T10:06:53",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "MUNDIALDEFAXDE2000",
                    "text": "EXPLICO SIM FORAM CONQUISTADAS DENTRO DE CAMPO E SEM APITO!!!! NÃO TEMOS CULPA QUE VCS TEM 80 ANOS SEM NADA E NÃO TEM HISTÓRIA KKKK",
                    "date": "2018-03-26T10:18:33",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Rayli Aguiar",
                    "text": ".... não explicou !!!",
                    "date": "2018-03-26T11:26:01",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "CARA VAI CUIDAR DE SUA M.U.I.É QUE NESTE HORÁRIO DEVE ESTAR PREPARANDO O ALMOÇO DE ALGUM CORINTIANO, CHEGA DE MANSINHO E VAI CONFIRMAR.",
                    "date": "2018-03-26T11:40:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Amaral",
                    "text": "Poderoso é Poderoso e todo Mundo sabe quem é!",
                    "date": "2018-03-26T12:22:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Amaral",
                    "text": "O Palmeiras, SPFC e SFC sao tão fraquinhos que o Timão rouba eles , até no estadio deles e depois pune o Jailson com 3 jogos por reclamar? Kkkkk Timao é muito Poderoso! Kkkkkkk",
                    "date": "2018-03-26T12:24:21",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Claudinei Pereira",
                    "text": "É só co corinthians começar a se aproximar de mais um titulo começa o xoróró dos antis. É muita dor no cotovelo. Par ô !",
                    "date": "2018-03-26T12:58:30",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Renato Rodrigues",
            "text": "E O QUE LHE GARANTE QUE GANHAREMOS O JOGO DE VOLTA....ALÉM DE QUE O TRICOLINO JOGOU TAMBÉM DESFALCADO....SEJA PELO MENOS CORRETO E ADMITA QUE ERROU FEIO.....ROMERO SÓ É DESFALQUE NA CABEÇA DESTE TÉCNICO C.A.GÃ.O......",
            "date": "2018-03-26T11:23:44",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Araujo",
            "text": "Com Junior Dutra ia passar dois dias jogando e não ia fazer gol.",
            "date": "2018-03-26T12:49:51",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sanguecorintiano",
            "text": "já estou com o meu ingresso garantido para ver o que já estamos acostumados a ver, o Corinthians eliminando o seu maior fregues.",
            "date": "2018-03-26T12:05:10",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Percio Farina",
                    "text": "se cada 10 partidas entre ambos, o SP ganha 1, quarta feira é dia dele, O SP, perder.",
                    "date": "2018-03-26T12:29:40",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Percio Farina",
                    "text": "As vezes os reservas ganham de 6. As vezes perdem de 1. Vai corinthians. vamos ganhar de 6 de novo.",
                    "date": "2018-03-26T12:32:03",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ryu",
            "text": "Agora o carille vai ficar mais seguro vai colocar o Paulo Roberto com 4 volantes e o Junior caneleiro marcando nada passa e nem gol sai a nosso favor......",
            "date": "2018-03-26T12:25:09",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Guimarães",
            "text": "Quando a matéria diz que o curica confia até demais na classificação, é pq quando a pessoa sabe que vai ser ajudado ela fica mais tranquila. E é isso que sempre fazem lá no marmitão... PASSAM A FACA!!!!!!!",
            "date": "2018-03-26T10:38:00",
            "likes": "13",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "mimimimiii... arranja outra desculpa caro fracassado",
                    "date": "2018-03-26T11:13:17",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "José Amaral",
                    "text": "Fica a vontade freguesia, vces tambem fazem parte de tudo isso! Kkkkkk",
                    "date": "2018-03-26T12:21:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Silva",
            "text": "O corinthians tem que passar, final entre Palmeiras e corinthians com estes elencos será a melhor final do Paulistão deste seculo. Obs Sou Palmeirense e além de rivalidade quero ver um bom jogo.",
            "date": "2018-03-26T11:44:01",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Amaral",
                    "text": "Sou corinthiano e concordo, jogão, apesar dos desfalques, que vença o melhor!",
                    "date": "2018-03-26T12:20:53",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Silva",
            "text": "Carille errou ao optar oor junior dutra.quando se joga no contra ataque tem q colocar os mais abilidosos pra segurar a jola na frente.junior dutra corre pra todo lado e nao evolui jogada nenhuma.se colocasse o pedrinho e o vital no meio teria a oprçao do chute de longe e a tabela ja que estao se entrosando.",
            "date": "2018-03-26T12:17:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Martinho Júnior",
            "text": "Sobre o Mateus Matias, os torcedores podem sofrer, pois ele não terá chance por um bom tempo. Se ontem não tinham, Jadson, Marquinhos Gabriel, Romero, Clayson, Rodriguinho, Kazim... Mesmo assim ele não deu oportunidade, imagina quando esses outros tiverem no banco ou a disposição? Aí que não irá entrar mesmo.",
            "date": "2018-03-26T09:06:22",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "VERDADE, ESSA DERROTA, FOI CULPA UNICAMENTE DO SENHOR CARILLE, QUE ESTA SE ACHANDO, PERDEU A HUMILDADE....AQUI É CORINTHIANS, TEM QUE JOGAR COMO CORINTHIANS, NÃO COMO FOI, COM MEDO DOS INOFENSIVOS TRICOLINOS.",
                    "date": "2018-03-26T11:33:35",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Rui Lopes",
                    "text": "Gostaria de conhecer quem clicou no negativo do comentário do Renato, deve ser mais um dos apaixonados pelo treinador, que não conseguem ver um palmo do nariz!!! só criticam os jogadores e idolatram um treinador arrogante e sem umildade, se acha o melhor treinador é não tem auto-critica, para ele sempre são os jogadores que não acertam !!!",
                    "date": "2018-03-26T12:11:44",
                    "likes": "5",
                    "unlikes": "7"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mikha'el",
            "text": "Tira Mantuan e Mateus Vital...E seremos Campeões pela 29...Final Corinthians e Santos....",
            "date": "2018-03-26T12:00:44",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "VENDO AGORA NA TV COM DETALHES, FICOU CLARO O MAU CARATISMO DESTE TAL DE NENÊ, MAS FAZER O QUE O CARA VEIO DO RJ, NÃO DÁ PARA ESPERAR COISAS BOA.",
            "date": "2018-03-26T11:54:03",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Vinicius",
            "text": "Depois de jogar com 3 volantes e ainda colocar o Ruim Dutra, no mínimo, na Quarta-feira, você Carille, deve entrar em Campo com Pedrinho, Mateus Vital, Clayson e ainda dá uma oportunidade pro Matheus Matias.",
            "date": "2018-03-26T11:45:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joel Santos",
            "text": "O que O Ruim Dutra Ainda Faz Nesse Time?",
            "date": "2018-03-26T11:38:13",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "Time todo jogou pelo empate se coloca o pedrinho,Matias,Lucas,Marlon era vitoria na certa",
                    "date": "2018-03-26T11:43:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Rodrigues",
            "text": "ESTE COMENTÁRIO ESTA INCORRETO. O ÚNICO QUE ESTA SATISFEITO É O SENHOR CARILLE, QUE SIMPLESMENTE FOI COVARDE PARA CIMA DESTE TIMECO DO SP.",
            "date": "2018-03-26T11:43:13",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "Junior Dutra (um a menos em campo); Romero (dois a mais em campo)...",
            "date": "2018-03-26T11:36:06",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "CÁSSIO, MANTUAN, PEDRO HENRIQUE, HENRIQUE, SIDCLAY: GABRIEL (RALF) E MAYCON: PEDRINHO, VITAL, SHEIK: MATHEUS.....DUVIDO QUE ESTE TIME NÃO ENFIAVA UNS 3 NO SP....E SE O CLAYSON PUDESSE JOGAR, ENTRARIA NO LUGAR DO SHEIK......POR 50 MIL TREINO FÁCIL ESTE TIME.",
            "date": "2018-03-26T11:35:58",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "Vamos Vamos Corinthians o paulistão teremos que ganhaaar.",
            "date": "2018-03-26T11:25:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Ontem assistimos dois Times Covardes, dois técnicos medrosos que gostam de futebol feio e se contentam com pouco",
            "date": "2018-03-26T11:23:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "PARA CARILLE, ADMITA QUE ERROU, 3 VOLANTES, É PARA TIME QUE JOGA COM MEDO...FOI MUITO COVARDE, CONFIANDO NO JOGO DE VOLTA...DECEPÇÃO TOTAL COM ESTE TÉCNICO, QUE SIMPLESMENTE, FOI COVARDE.",
            "date": "2018-03-26T11:22:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Purificação",
            "text": "escalação na Arena.. Cassio, Mantuan, HEnrique, Pedro henrique e Sidclei, Gabriel, Maycon, Rodriguinho, Pedrinho, Clayson e Sheik..",
            "date": "2018-03-26T11:20:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "Sou crítico ao CARILLE e sempre serei até que ele me prove ao contrário, falo da parte ofensiva!!! mesmo jogando com 3 volantes(pura covardia) ele poderia armar um esquema mais ofensivo(se ele soubesse) se ele fosse inteligente e não só copiar, poderia ter segurado o RALF e o GABRIEL na frente da zaga, cobrindo os laterais para que os laterais fossem mais ao ataque, assim o MAYCON jogaria mais avançado como ele atuou na quinta feira, substituindo o RODRIGUINHO, lembrando que os mais inteligentes do futebol dizem que a melhor defesa é o ataque!!!",
            "date": "2018-03-26T10:56:59",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Perdeu de pouco",
                    "date": "2018-03-26T11:19:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno",
            "text": "Corinthians vai perder em Itaquera pela primeira vez pro São Paulo, 0x2, podem ter ctz, infelizmente",
            "date": "2018-03-26T11:17:11",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Soares",
            "text": "Meu medo é gol com a mão, BISHEIKE caindo fora da area e o arbitro marcando penalti, e vários jogadores do tricolor sendo expulsos. Elas não sabem perder.",
            "date": "2018-03-26T09:19:31",
            "likes": "15",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "hiaaaaaaaa hahahahahahaaha Alexandre mitou kkkkkkkkkkkkkkkl Espetacular kkkkkk",
                    "date": "2018-03-26T11:11:08",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Dinho Caires",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-26T11:11:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rafa Verdão",
            "text": "Sem apito amigo o curintia é isso aí! Verdão Campeão Paulista 2018",
            "date": "2018-03-26T10:43:45",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clayton Oliveira",
            "text": "Jogou com medo no lugar de Dutra que é muito ruim tinha que ter entrado com Matheus e no lugar do Gabriel com Pedrinho.",
            "date": "2018-03-26T07:02:22",
            "likes": "43",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Emc2011",
                    "text": "Entrou ate q certo.. pra empatar o jogo.. mas a partir do momento q toma um gol.. faltou ousadia.. tirava um volante e colocava o pedrinho.. já seria o suficiente pra dar pressão.. e como a zaga do sp eh uma mãe.. duvido q ia aguentar.. porem .. tirou um atacante por outro.. foi pior q treinador de fifa ou pes...",
                    "date": "2018-03-26T09:23:27",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Rui Lopes",
                    "text": "Emc2011, respeito sua opinião, mas um time grande igual a NAÇÃO CORINTHIANA não pode imaginar em entrar em campo para empatar, EMBORA foi essa a intenção do CARILLE, jogou um resultado fora, que pode fazer falta na quarta!!!",
                    "date": "2018-03-26T10:31:04",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Victor Souza",
            "text": "O Corinthians não conseguir contratar um centroavante melhor que Dutra e Kazin é sacanagem com a torcida, hein!? Prof. Carille devia ao menos testar Matheus Matias.",
            "date": "2018-03-26T07:46:50",
            "likes": "45",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vando Cecilio",
                    "text": "DOIS TIME COVARDE EM CAMPO TA COM MEDINHO TA KKK",
                    "date": "2018-03-26T09:26:52",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Rui Lopes",
                    "text": "Vando, times covardes ou TREINADORES covardes, pois quem escala e orienta a forma dos jogadores jogarem são os treinadores, e depois tem o intervalo para mudanças, se o CARILLE não mudou é porque ele estava gostando do que assistia!!!",
                    "date": "2018-03-26T10:28:12",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Otavio Pimenta",
            "text": "Final Santos x Corinthians. Anotem ai!!",
            "date": "2018-03-26T07:39:59",
            "likes": "46",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Marcelo Costa",
                    "text": "Esse do 3* lugar",
                    "date": "2018-03-26T10:27:48",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Costa",
                    "text": "Kkkkkkkkk",
                    "date": "2018-03-26T10:28:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Lucas Pereira",
            "text": "Falam que faltou ousadia. Faltou na vdd peças pra repor as ausências. Como vamos ser ousados sem ter peças pra colocar? Perdemos 4 meias ofensivos pra partida e só tinhamos dois pra por no lugar e um não joga os 90 min (Pedrinho)",
            "date": "2018-03-26T09:44:24",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor",
            "text": "acho que poderia te empato e n precisava fazer mt força era so tira um volante e te colocado o pedrinho .. e n tira o emerson .. mais enfim não foi um placa elastico, sp n jogou bem como a torcida iludida delas acham.. melhores momentos do primeiro tempo foram 3 lances kkkkkkkkkkk brincadeira, esse time do sp é ridiculo .. se for pra cima em itaquera é 3, 4 gols facil do timão sem duvidas ..",
            "date": "2018-03-26T08:42:06",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Peppa Pig",
                    "text": "Não foi pra cima no Morumbi, vc acha que vai em itaquera? até o aguirre vai estar dentro do gol em itaquera.",
                    "date": "2018-03-26T10:16:11",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jair Melo",
            "text": "Ousadia sem peças de reposição não faz sentido GE, 6 desfalques, vai inventar o que se não tem com quem inventar?",
            "date": "2018-03-26T10:14:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poeira Asfalto",
            "text": "EHHHHHH curica EHHHHHH curica O AGUIRRE C0MEUUUU O SEUUUUUU 6UZ4000000000000000000000000 EHHHHHH curica EHHHHHH curica O AGUIRRE C0MEUUUU O SEUUUUUU 6UZ4000000000000000000000000 EHHHHHH curica EHHHHHH curica O AGUIRRE C0MEUUUU O SEUUUUUU 6UZ4000000000000000000000000 EHHHHHH curica EHHHHHH curica O AGUIRRE C0MEUUUU O SEUUUUUU 6UZ4000000000000000000000000 EHHHHHH curica EHHHHHH curica O AGUIRRE C0MEUUUU O SEUUUUUU 6UZ4000000000000000000000000 EHHHHHH curica EHHHHHH curica O AGUIRRE C0MEUUUU O SEUUUUUU 6UZ4000000000000000000000000",
            "date": "2018-03-26T09:06:36",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Castro",
                    "text": "E eu vou komer o seu koolzim...te vejo na quinta.",
                    "date": "2018-03-26T09:36:15",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-corinthians-se-satisfaz-com-derrota-viavel-e-confia-em-itaquera.ghtml",
    "team": "corinthians"
}