{
    "time": "17h06",
    "date": "26/07/2018",
    "title": "Reservas do Corinthians empatam com a Inter de Limeira em jogo-treino. Atacante Emerson Sheik criou a principal jogada do Timão, mas parou no travessão",
    "author": "Bruno Cassucci",
    "text": [
        "Em jogo-treino com poucas emoções, os reservas do Corinthians empataram com a Inter de Limeira em 0 a 0 na tarde desta quinta-feira, no CT Joaquim Grava.",
        "A principal chance do Timão foi com Emerson Sheik, que mandou a bola no travessão em chute da entrada da área.",
        "O Corinthians entrou em campo com: Walter, Paulo Roberto, Marllon, Vilson e Carlos Augusto; Rodrigo Figueiredo, Mateus Vital, Emerson Sheik, Danilo e Marquinhos Gabriel; Matheus Matias.",
        "No segundo tempo ainda entraram o lateral-direito Igor e o zagueiro João, ambos da equipe sub-20, além de Thiaguinho e Bruno Xavier.",
        "Enquanto rolava o jogo treino, em outro campo o volante Ralf, o atacante Roger e o zagueiro Pedro Henrique fizeram trabalhos com um fisioterapeuta. O trio deve seguir fora na partida contra o Vasco, domingo, às 11h, no Mané Garrincha, em Brasília.",
        "O Timão também não terá Jonathas, que sentiu a coxa direita no duelo contra o Cruzeiro. O atacante fará exames nesta sexta para saber a gravidade de seu problema.",
        "Além deles, Mantuan e Renê Júnior seguem no departamento médico e estão vetados do duelo da 16ª rodada do Brasileirão."
    ],
    "comments": [
        {
            "name": "Vitauum",
            "text": "e o pedrinho vai ser titular ou ta dificil?",
            "date": "2018-07-27T16:06:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "Pessoal, até quando a comissão técnica não vai ACORDAR??? até contra a Inter de Limeira NÃO CONSEGUIMOS MARCAR GOLS??? não podemos comparar nossos reservas com o outro time, É BRINCADEIRA!!! ninguém tem AUTO-CRITICA, nosso esquema tático é HORROROSSO, sem eficiência, NULO quando se diz OFENSIVAMENTE, no mínimo jogamos recuado para jogar no contra ataque, o mais longe possível do gol adversário, todos atrás da linha da bola, toques de lado ou para trás excessivamente, sem marcação junto com a bola, SÓ OLHANDO esperando o erro do adversário, é vergonhosso",
            "date": "2018-07-26T22:05:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Certinho Rui Lopes! E o tal Marquinhos Gabriel parece aquele jogador enceradeira.... gira, gira e não faz nada de produtivo! Já o pobre Matheus Matias mal pegou na bola.... o esquema não o favorece. Seria legal se houvesse um técnico de verdade, para orientar o rapaz, para que ele pudesse se posicionar melhor e mostrar seu futebol.",
                    "date": "2018-07-26T23:57:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/reservas-do-corinthians-empatam-com-a-inter-de-limeira-em-jogo-treino.ghtml",
    "team": "corinthians"
}