{
    "time": "13h30",
    "date": "16/08/2018",
    "title": "Henrique prega que Corinthians esqueça mata-matas para dar \"salto\" no Brasileirão. Timão tem três jogos do campeonato nacional antes de decisão pela Copa Libertadores",
    "author": "Bruno Cassucci",
    "text": [
        "Embora trate a Copa do Brasil e a Libertadores como prioridades neste segundo semestre de 2018, o Corinthians tenta se reaproximar dos primeiros colocados do Campeonato Brasileiro.",
        "Por isso, na volta a São Paulo após a vitória sobre a Chapecoense por 1 a 0, que garantiu a vaga na semifinal da Copa do Brasil, o zagueiro Henrique pregou que o Timão mude rapidamente o seu foco e esqueça os torneio mata-matas.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "– É isso que a gente almeja, sim (G6 e ficar perto do G4). Já demonstramos isso. Tem que focar, mudar a chave até o próximo jogo da Libertadores para poder conseguir vitórias no Brasileiro e dar um salto. Esse é o objetivo e vamos atrás disso – afirmou.",
        "Até a partida de volta contra o Colo-Colo, pelas oitavas de final da Libertadores, no dia 29 de agosto, serão três compromissos pelo Brasileirão:",
        "",
        "– Sabemos da nossa capacidade. Estamos nos dedicando, às vezes não conseguimos os resultados que almejamos, mas luta e dedicação sempre vão existir dentro de campo. Foram jogos difíceis (contra a Chapecoense), agora muda a chave de novo, e sábado tem um outro jogo difícil, contra o Grêmio. Na nossa casa e diante da nossa torcida, vamos tentar fazer um grande jogo para chegar perto das primeiras colocações, que é o que almejamos. Deixa a gente quietinho, fazendo nosso melhor, para que aos poucos a gente consiga os objetivos – comentou Henrique.",
        "O Timão é o sétimo colocado do Campeonato Brasileiro, 12 pontos atrás do líder São Paulo.",
        "Indagado sobre o desempenho da equipe, que ainda não convence a alguns torcedores e comentaristas, Henrique analisou:",
        "– Acho que as críticas sempre vão existir pela grandeza do clube. Ontem (quarta-feira) foi um jogo complicado, sabíamos que a Chapecoense ia vir para cima. A equipe está tranquila do que tem que fazer, o ambiente está legal, temos um elenco forte. Aos poucos, vamos trabalhando para conseguir os objetivos. É isso que vamos fazer, vamos atrás disso para acontecer o que almejamos, que é o título. Não é aquilo que a gente espera jogar, demonstrar dentro de campo, mas os resultados vêm acontecendo."
    ],
    "comments": [
        {
            "name": "Valdir Bimonte",
            "text": "Não vai ganhar nada com esse técnico muito crú o time fica largado ele está mais para apitar trânsito técnico foi mandado embora do juventude e bragantino e vem para ser técnico do Corinthians só mesmo essa diretoria corrupta",
            "date": "2018-08-16T19:48:31",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Assis",
                    "text": "tenho até medo de pensar nisso, tbem nao gosto desse cara, acho ele muito cru, nao pela idade mais pelas atitudes, e nao tem um esquema montado de jogo.. acho que todos treinadores deveriam sim treinar faltas, mais treinar muito, pois foram delas que perdemos pra chape, pensem bem , quando aparecer um falta perto da area, os times tremerem! seria ótimo.. mais ninguem se preocupa com isso mais no brasil.",
                    "date": "2018-08-17T00:55:59",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Elvis Presley",
                    "text": "Já estão tremendo? O Urubu malvado vai passar o rodo! Kkkk",
                    "date": "2018-08-17T01:39:28",
                    "likes": "0",
                    "unlikes": "13"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elvis Presley",
            "text": "O UrUbU vai socar o bambU no gambazinho. Aguardem. Kkkkk",
            "date": "2018-08-17T01:38:26",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose",
            "text": "Tem que poupar o Henrique e ir de Marlon e Léo Santos!!!",
            "date": "2018-08-16T13:58:11",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tiago Soares",
                    "text": "Na verdade esses dois são os melhores zagueiros do time",
                    "date": "2018-08-16T17:23:57",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Silva",
                    "text": "temos que vencer não importa o campeonato nosso vai não é o favorito mais vai embalar",
                    "date": "2018-08-16T18:45:06",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/henrique-prega-que-corinthians-esqueca-mata-matas-para-dar-salto-no-brasileirao.ghtml",
    "team": "corinthians"
}