{
    "time": "14h42",
    "date": "13/11/2018",
    "title": "Henrique diz que Corinthians foi prejudicado em 11 pontos no Brasileirão. Zagueiro foca em \"cinco finais\" para o Timão se afastar da zona do rebaixamento",
    "author": "Marcelo Braga",
    "text": [
        "O elenco do Corinthians coloca na conta da arbitragem a atual colocação da equipe no Campeonato Brasileiro.",
        "Entrevistado do dia no CT Joaquim Grava, o zagueiro Henrique disse que a equipe deixou de somar 11 pontos na competição por conta de erros, como o do empate por 1 a 1 contra o São Paulo, no último sábado, quando Danilo teve um gol não validado em Itaquera.",
        "– Estamos buscando erro zero, mas tem muitas coisas que aconteceram que não dependeu da gente o resultado, não são só três pontos, são uns 11 pontos que acabaram escapando. Estamos tentando fazer a nossa parte – reclamou o jogador.",
        "Henrique não listou na entrevista, mas o Corinthians julga que foi prejudicado em seis jogos no Campeonato Brasileiro. O Timão diz que poderia ter somado mais pontos contra Ceará (empate por 1 a 1), Internacional (empate por 1 a 1), América-MG (empate por 0 a 0), Vitória (empate por 2 a 2), Botafogo (derrota por 1 a 0) e São Paulo (empate por 1 a 1) – veja as reclamações abaixo.",
        "Algumas das reclamações, inclusive, tiveram o reconhecimento da CBF.",
        "– Foram jogos em que a gente podia ter somado três pontos, empatado, tem coisas que acontecem que afetam a gente. Poderíamos estar buscando a parte de cima da tabela – disse Henrique.",
        "Na 13ª posição com 40 pontos, o Timão está a apenas três de distância da zona de rebaixamento. Na próxima quarta, visita o Cruzeiro, às 21h45 (de Brasília), no Mineirão.",
        "– São cinco finais, ainda temos condições de subir na tabela – garantiu.",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Corintiano Bocadura",
            "text": "Timão é o mais surrupiado do campeonato e isso é fato!!! SCCP7",
            "date": "2018-11-14T08:49:42",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hamilton Gomes",
                    "text": "vai cair!",
                    "date": "2018-11-16T19:15:36",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hamilton Gomes",
            "text": "vai cair, vai cair... vai caíííííííír kkkkkkkkk",
            "date": "2018-11-16T19:12:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alander Ferreira",
            "text": "Reclama do gol de mal do Jô também Time de segunda divisão",
            "date": "2018-11-13T16:42:31",
            "likes": "21",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Daniel Silva",
                    "text": "reclama do penalti não marcado em cima dele no mesmo jogo",
                    "date": "2018-11-14T15:24:21",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Pilar",
            "text": "HENRIQUE.ENTÃO,MULTIPLIQUE ESSES 11 PERDIDOS POR UM MILHÃO DE VEZES QUE O SEU TIME JÁ FOI AJUDADO.DEIXE DE DIZER BOBAGENS.O TIME MAIS BENEFICIADO DOS ÚLTIMOS TEMPOS NO BRASIL.",
            "date": "2018-11-13T16:06:06",
            "likes": "16",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Ricardo Ferraz",
                    "text": "o sujo falando do mal lavado kkkkkkkkk",
                    "date": "2018-11-13T16:32:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Timão Ultimate",
                    "text": "PELO MENOS GANHAMOS TÍTULOS JA O SEU TIME GANHA O QUE MESMO?? AH É SÓ CHEIRINHO KKKKKKKKKKKKKKK",
                    "date": "2018-11-14T14:04:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio",
                    "text": "Mimimimimimimimimimi",
                    "date": "2018-11-14T14:33:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio",
            "text": "Mimimimimimimimimimimimimimimi",
            "date": "2018-11-14T14:32:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Garcia",
            "text": "Nos últimos 20 anos o Corinthians foi um dos clubes mais favorecidos pela arbitragem, e nunca vi uma entrevista agradecendo esses erros a favor. agora que foram prejudicados um pouco todos vem dar entrevista e reclamar.",
            "date": "2018-11-13T16:42:54",
            "likes": "30",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Luiz Finotelli",
                    "text": "Amigo, a ingratidão é um dos piores defeitos...kkkkk",
                    "date": "2018-11-13T17:02:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Últimos 20 anos? Tá maluco?? Corinthians SEMPRE foi o clube mais beneficiado pelo apito na HISTÓRIA do futebol brasileiro. Muito antes de pagar o Ruy Rey para sair da fila sobre a ponte em 77. A coisa vem lá de trás.",
                    "date": "2018-11-14T02:51:49",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Palestrino",
                    "text": "Últimos 20 anos? Tá maluco?? Corinthians SEMPRE foi o clube mais beneficiado pelo apito na HISTÓRIA do futebol brasileiro. Muito antes de pagar o Ruy Rey para sair da fila sobre a Ponte em 77. A coisa vem lá de trás.",
                    "date": "2018-11-14T02:52:09",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Marcio L.",
                    "text": "talvez o corinthians tenha sido favorecido em varios jogos ao longo dos anos mas isso não pode servir como disculpa pra fazer o que a arbitragem esta fazendo ja chega disso estamos sendo roubados na cara dura a arbitragem quase todo jogo nos prejudica isso tem que acabar contra o são paulo por exemplo foi o jogo mais escandaloso do campeonato pelo menos 2 penaltis não marcados e um gol legitimo que o arbitro não deu isso e uma palhaçada",
                    "date": "2018-11-14T05:22:16",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Timão Ultimate",
                    "text": "Mas sera o BENEDDETO que esta peppa esta aqui??",
                    "date": "2018-11-14T13:56:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Tom Cury",
            "text": "O país de Sérgio Moro: não importa que tenha havido uma injustiça, ao invés de se juntar contra a injustiça, o povo celebra porque é contra o seu rival. Até o dia que a injustiça bate na sua porta...",
            "date": "2018-11-14T10:50:04",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "LUIZ MELLO",
                    "text": "Outra coisa, não houve esse pênalti reclamado contra o Botafogo.",
                    "date": "2018-11-14T12:05:19",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tom Cury",
            "text": "É o país de Sérgio Moro mesmo.",
            "date": "2018-11-14T10:48:06",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amorim",
            "text": "Sabe o que é isto: Andrés Sanches! O cabra procura confusão com todo mundo!",
            "date": "2018-11-14T10:33:08",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Imparato Verde",
            "text": "Já vi de tudo nessa vida, mas ver corintiano reclamar de arbitragem é assombroso! Vivi pra ver!",
            "date": "2018-11-13T16:12:41",
            "likes": "181",
            "unlikes": "92",
            "replies": [
                {
                    "name": "Fábio Guimarães",
                    "text": "É o fim do mundo chegando. kkkkk",
                    "date": "2018-11-13T16:22:59",
                    "likes": "12",
                    "unlikes": "8"
                },
                {
                    "name": "Luís Machado",
                    "text": "Ver palmeirense em página do corinthians, isso sim é assombroso, no meu tempo a torcida verde tinha mais brio",
                    "date": "2018-11-13T16:25:40",
                    "likes": "39",
                    "unlikes": "12"
                },
                {
                    "name": "Luiz Finotelli",
                    "text": "Conta rápida: Curica 108 anos, uns 20 títulos ganhados graças a arbitragem, dentro dos 20 títulos uns 250 jogos ganharam roubados graças a arbitragem, logo 250 jogos x 3 pontos=750 pontos ganhados graças ao apito amigo, e os caras reclamam de um reembolso de 11 pontos dentro de um campeonato, ou seja, eles estão devendo uns 740 pontos até quitarem toda a \"operação apito amigo\", pensando bem, acho que é mais fácil pagarem a tia das marmitas. ahahahahahahahaha",
                    "date": "2018-11-13T16:43:47",
                    "likes": "38",
                    "unlikes": "20"
                },
                {
                    "name": "MANU COSTA",
                    "text": "Vai cairrrrrrrrrrr",
                    "date": "2018-11-13T17:04:44",
                    "likes": "15",
                    "unlikes": "6"
                },
                {
                    "name": "Fabio Vianna",
                    "text": "reembolso!",
                    "date": "2018-11-13T17:15:39",
                    "likes": "19",
                    "unlikes": "9"
                },
                {
                    "name": "André Oliveira",
                    "text": "Vc já viu de tudo nessa vida? E o mundial do palBeiras vc já viu ? Kkkkkkkk",
                    "date": "2018-11-13T19:03:26",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Imparato Verde",
                    "text": "Sim, André! Foi o primeiro da história!",
                    "date": "2018-11-14T10:24:47",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Igor Pereira",
            "text": "koroooiiii, realmente , só curintia foi prejudicado mais ngm, dava pra ser campeao sem o erros , kkkkkkk",
            "date": "2018-11-14T07:47:00",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio L.",
            "text": "vamos correr atras do prejuizo nos jogos que faltam não vamos deixar a arbitragem rebaixar o timão do povo",
            "date": "2018-11-14T05:34:08",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Neto",
            "text": "Tem q pagar 2005 e 2012",
            "date": "2018-11-13T17:15:21",
            "likes": "61",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Leo Santos",
                    "text": "2012?",
                    "date": "2018-11-13T17:18:48",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "felipe piacenço",
                    "text": "2005 e 2012? Maconha?",
                    "date": "2018-11-13T17:19:04",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Souza",
                    "text": "Tem que pagar pra sua tia, todas as vezes que ela abriu as pernas...",
                    "date": "2018-11-13T17:47:17",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "Maconha não, marmita. Esse tbm tem q pagar!!",
                    "date": "2018-11-13T17:54:58",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Paulo",
                    "text": "hahahahahhaha grita aí vai curintia agora kkkkkkk",
                    "date": "2018-11-13T18:11:26",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Weslei",
                    "text": "Os antis piram... Põe na Nuvem... O tempo do DVD já foi...",
                    "date": "2018-11-13T18:22:47",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Leonardo",
                    "text": "\"Os antis piram\" os caras estão a 3 pontos do rebaixamento e vem falar de \"anti\" kkkkkkkkkkkkkkkkkkkkkkkkkk somos nós q estamos pirando né?! kkkkkk",
                    "date": "2018-11-13T23:01:20",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Leonardo",
            "text": "Como é q vcs costumam dizer msm?Ah é... PÕE NO DVD KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-13T17:45:20",
            "likes": "17",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Weslei",
                    "text": "Não... isto é coisa dos antis. Nos temos hombridade para reconhecer que a arbitragem ora prejudica, ora beneficia. Só estamos jogando na CARA dos chorões apenas. Vcs só lembram dos erros da arbitragem que favorecem o SCCP. Gol de Mão do Jo quase saiu o NYTimes, mas o gol de impedimento de 3 metros o CRF não... E mesmo assim, superamos os erros, a limitação do elenco/time e conquistamos o HEPTA (Sem fax) e o bi paulista em cima do melhor elenco do país",
                    "date": "2018-11-13T18:21:26",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Leonardo",
                    "text": "\"Só estamos jogando na CARA dos chorões apenas\", o seu GIGANTESCO comentário É COISA DE CHORÃO, e vem falar q os outros são chorões? kkkkkkkkkkkkkkkkkkk... Além de chorões são hipócritas!!!",
                    "date": "2018-11-13T22:58:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "Novamente... PÕE NO DVD! HAHAHAHAHAHAHAHAHAHAH",
                    "date": "2018-11-13T22:58:44",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo",
                    "text": "Hepta sem fax... Mas com esquema de arbitragem né, aí vc não vê!",
                    "date": "2018-11-13T22:59:34",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Miguel Nicastro",
            "text": "Globo Esporte, faça uma simulação da classificação do campeonato brasileiro serie A, corrigindo todos os erros de arbitragens. ex: anulando gols impedidos, penalidades não marcadas (considerar as penalidades convertidas), gols não impedidos etc.",
            "date": "2018-11-13T22:58:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Ferreira",
            "text": "Piada, e os campeonatos que ganharam na mão grande, teve times que foram prejudicados, só um para lembrar, Internacional 2005.",
            "date": "2018-11-13T20:28:42",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Amauri Carvalho",
                    "text": "Que culpa o Corinthians teve nisso, vcs tem que reclamar com os apostadores e com o árbitro que participou. O time só fez a parte dele de jogar de novo e ganhar na bola, coisa que o Inter não teve. Aí vão reclamar do pênalti no Tinga, alguém saberia se iria ser convertido? Mesmo se fosse com a diferença de pontos no final do campeonato Corinthians ganharia do mesmo jeito. Sempre a mesma história!",
                    "date": "2018-11-13T22:50:22",
                    "likes": "7",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clovis Rico",
            "text": "em 2011 ganharam o título com 10 pontos da arbitragem e não falaram nada. a história foi que mereceram pq jogaram bem. então agora merecem cair pq estão jogando mal. 2015 e 2017 a mesma coisa (a mão do jô por ex. não me deixa mentir",
            "date": "2018-11-13T22:27:16",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Pinheiro",
            "text": "A PIADA DO DIA, O TIMINHO RECLAMANDO DA ARBITRAGEM. KKKKKKK , ACABOU O DINHEIRO ? PAGUEM ELES DE NOVO QUE PODE SER QUE VOLTAM A FAVORECER VCS !!!",
            "date": "2018-11-13T21:18:38",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Nunca",
            "text": "Chega a ser hilário ..... o time mais ajudado pelo apito há pelo menos 25 anos , vem reclamar do apitador..... esse rapaz poderia ter ficado de boca fechada. Assim não falaria tamanha asneira.",
            "date": "2018-11-13T21:55:33",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Neto",
            "text": "comedia, não era no gshow?",
            "date": "2018-11-13T21:00:45",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alexandre",
            "text": "Continua sem Mundial",
            "date": "2018-11-13T20:57:34",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex",
            "text": "Pega esses 11 pontos e desconta um pouco dos 11 jogos cancelados pelo campeonato comprado de 2005 Henrique e vê se a conta chega perto de ser paga. Corinthians o dia do rebaixamento tá chegando de novo tá vcs. Torcida colorada só no aguardo",
            "date": "2018-11-13T20:56:46",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio",
            "text": "Pega os 11 pontos, e devolve um brasileirao em 2005... totalmente fanado na mao grande.",
            "date": "2018-11-13T19:15:27",
            "likes": "17",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Cristiano Andrea",
                    "text": "A mesma mão que entrou na sua irmã",
                    "date": "2018-11-13T19:20:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Santos",
                    "text": "DEVE SER PALMEIRENSE NÉ.......",
                    "date": "2018-11-13T19:36:38",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Jean Lucas",
                    "text": "DEVOLVE OS PONTOS GANHADOS NA MÃO GRANDE EM 2017",
                    "date": "2018-11-13T19:38:36",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Valdemir Silva",
                    "text": "Estamos falando do atual campeonato não o de treze anos atras",
                    "date": "2018-11-13T20:56:26",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Clara Fadoni",
            "text": "pega 27 pontos ai voçes encostam no verdao",
            "date": "2018-11-13T19:48:02",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Daniel Martimiano",
                    "text": "Será que os idiotas que vivem dizendo que os juízes ajudam o TIMÃO, conseguem ver esses vídeos, ou só quando o juiz apita certo, que eles conseguem ver!",
                    "date": "2018-11-13T20:48:08",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vantuir Amorim",
            "text": "De fato o inter merecia o campeonato, o time era bom. Porém, as partidas foram manipuladas para beneficiar apostadores de loterias online. E nestes resultados o Corinthians foi apenas prejudicado pois perdeu os jogos. Então a manipulação não era a favor, por que a favor para o vencedor.",
            "date": "2018-11-13T19:39:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Orlando Ferreira",
                    "text": "Senão me engano o São Paulo tinha ganho, depois empatou, o Santos ganhou e depois perdeu, o mais favorecido foi o timeco.",
                    "date": "2018-11-13T20:30:44",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vantuir Amorim",
            "text": "Engraçado que quem reclama até hoje deste fato, não é torcedor do inter kkkkkkkkkkkkkkkkkkkkkkkk. mimimimimi",
            "date": "2018-11-13T19:40:38",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vantuir Amorim",
            "text": "Foram apenas 2 jogos, para quem não sabe da matéria. E com novos resultados, o Corinthians ganhou uma partida e empatou a outra. O Internacional teve apenas um jogo anulado, e venceu no outro jogo. Não perdeu pontos.",
            "date": "2018-11-13T19:40:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Vidotto",
            "text": "Reembolso. Obrigado vlw, flw",
            "date": "2018-11-13T19:36:11",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Gomes",
            "text": "Um time que tem um mundial sem libertadores tem moral para reclamar de alguma coisa?",
            "date": "2018-11-13T19:29:26",
            "likes": "7",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Linhares",
            "text": "Tá bom Henrique, e os pontos em que foi favorecido ? Sei que não deveria acontecer nunca, mas todos são beneficiados e prejudicados. Os árbitros, em sua maioria, são péssimos.",
            "date": "2018-11-13T19:26:32",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "Quantos gols deu pros adversários, tirando o Cássio da jogada. Vc é ruim, pereba!!!!!!Sai do tijmão, meu!!!!!",
            "date": "2018-11-13T19:21:54",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "Cara, vc é muito ruim...quantas vezes já entregou, dentro da área, por medo de fazer penaltis. Euatacante, gostaria de enfrentrá-lo, pois vc é muito mole. Bote? Nem pensar, pois é lento pra cacete. Estava vendo o jogo contra o fla, e no terceiro gol, qdo o lance foi aberto pra direita, o que vc deveria ter feito? Ir pra cima do cara, ou pra ganhar a jogada ou fazer falta, fora da área, pois ainda dava pra isso. Tem medo de ser expulso...jogador da defesa que tem medo de expulsão, vai levar pra segundona...é o fim",
            "date": "2018-11-13T19:21:01",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-13T17:15:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Nunes",
                    "text": "os que foi ajudado nao reclama",
                    "date": "2018-11-13T19:14:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Begliomini",
            "text": "Kkkk, daqui a pouco tão falando que era pro Corinthians ser campeão com todos esses erros... Calma lá, todo mundo sabe que é o time do apito amigo...",
            "date": "2018-11-13T18:59:17",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre!!!! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-13T18:17:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-13T18:47:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lauro Marinoso",
            "text": "Bom agora com esses 11 erros o placar ficou assim: a favor do Corinthians 2.475 x 11",
            "date": "2018-11-13T18:37:39",
            "likes": "15",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre!!!! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-13T18:17:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juscilei Spfw",
            "text": "isso se chama pagar a conta",
            "date": "2018-11-13T18:09:09",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "o time mais ajudado do pais",
            "date": "2018-11-13T18:06:04",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Xavier",
            "text": "Desculpa de perdedor",
            "date": "2018-11-13T17:58:48",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Descobri o segredo para controlar a EjacuIação PRE.CO.CE! Realmente funciona!!! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-13T17:45:52",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Renato Xavier",
                    "text": "O segredo é vc pegar no meu \"P\" e balançar",
                    "date": "2018-11-13T17:58:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Anjos",
            "text": "Ainda vamos pegar uma das vagas do G 6",
            "date": "2018-11-13T17:58:32",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Vitorini",
            "text": "Acontece que não pagaram o apito amigo ano passado e a cobrança tá chegando...como não tem dinheiro vai ser na forma de reembolso!!! Vão tirar mais uns 15 pontos e ainda vão ficar devendo!!!",
            "date": "2018-11-13T17:57:59",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Santos",
            "text": "E quantos pontos e títulos vocês já ganharam por erros ou roubos de juízes mal intencionados.",
            "date": "2018-11-13T17:57:04",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Anjos",
            "text": "Não adianta reclamar, pois o nosso presidente foi contra o árbitro de vídeo.",
            "date": "2018-11-13T17:56:50",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Cotini",
            "text": "Engraçado né... quando os erros são a favor tipo ano passado (gol de mão do Jo contra o Vasco, gol do Romero impedido contra o Palmeiras) diziam que os erros acontecem... agora vem reclamar?!? KKKKKKKKKKK",
            "date": "2018-11-13T17:54:01",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Schneider",
            "text": "Não jogam nada e querem reclamar da arbitragem, só 11 pontos? Tinha que ser mais, foram contra o VAR pois sempre são beneficiados com erros de arbitragem. Timeco de segunda....",
            "date": "2018-11-13T17:52:48",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rivelino Ortega",
            "text": "O BOLETO DO APITO AMIGO ESTÁ VENCIDO, E O DAS MARMITAS TAMBÉM!",
            "date": "2018-11-13T17:51:28",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Pastorelii",
            "text": "VAR Curintia",
            "date": "2018-11-13T17:41:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Airton Almeida",
                    "text": "PEDRO MITOU AGORA KKKK",
                    "date": "2018-11-13T17:50:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Tu colocou as suas falhas e gols contra???",
            "date": "2018-11-13T17:14:39",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fodium Flamenguista",
                    "text": "Você entende mesmo é de tapetão e cheirinho! Vc tb não pode falar nada! Mais ajudado que velhinha atravessando a rua!",
                    "date": "2018-11-13T17:23:19",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "BBBascaino volta pra Portugal e seFodium lá.",
                    "date": "2018-11-13T17:50:44",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/apos-erro-da-arbitragem-em-classico-henrique-diz-que-corinthians-foi-prejudicado-em-11-pontos-no-brasileiro.ghtml",
    "team": "corinthians"
}