{
    "time": "21h30",
    "date": "12/07/2018",
    "title": "Além de Júnior Dutra, Fluminense pede Paulo Roberto ao Corinthians, mas volante não se anima. Empréstimo seria um facilitador em negociação por Douglas, mas acordo ainda pode acontecer",
    "author": "Marcelo Braga",
    "text": [
        "O atacante Júnior Dutra não é o único jogador do Corinthians que interessa ao Fluminense, que negocia o volante Douglas em definitivo com o Timão.",
        "Paulo Roberto, de 31 anos, recebeu uma consulta do clube das Laranjeiras para um período de empréstimo nesta quinta-feira – essa informação foi publicada pelo Meu Timão.",
        "Porém, segundo o GloboEsporte.com apurou, o volante não se animou e está propenso a recusar a proposta.",
        "Corinthians e Fluminense discutem as transferências Douglas, Júnior Dutra e Paulo Roberto paralelamente, mas as negociações não dependem uma das outras. A liberação do volante pelo Timão seria um facilitador, mas não é condição determinte para a contratação de Douglas. Ou seja: mesmo que Paulo Roberto não aceite ir para o Tricolor, as outras duas transações podem ocorrer.",
        "Autor de seu primeiro gol com a camisa do Corinthians na última quarta, no empate por 2 a 2 com o Cruzeiro, Paulo Roberto está sem muito espaço no elenco. Com a chegada de Douglas, que deve ser comprado do mesmo Fluminense, as vagas vão diminuir ainda mais para ele.",
        "Mesmo assim, o volante se mostra adaptado a São Paulo e não gostaria de trocar de clube neste momento.",
        "Hoje reserva de Gabriel e Ralf na função de primeiro volante, ele é também terceira opção na lateral direita, atrás de Fagner e Mantuan.",
        "Contratado por empréstimo no fim de 2016 cercado de desconfianças, Paulo Roberto participou de jogos importantes com Fábio Carille, como o segundo jogo da final do Paulistão contra a Ponte Preta e diante do Grêmio, no Sul, na campanha do hepta do Brasileirão. Aprovado, teve 50% dos direitos econômicos comprados e assinou contrato por duas temporadas."
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: REVELADA a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-13T09:04:48",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mary Rose",
                    "text": "Esse aqui está sendo o nosso segredinho: COPIE E COLE no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-07-13T10:36:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Téo Manzi",
                    "text": "O meu Fluminense precisa tomar este remédio, pois está com a ejaculação precoce em seus cofres! kkkkkkkkkk",
                    "date": "2018-07-13T11:28:12",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Newton Timão",
            "text": "Fui um dos critiquei a contração do Paulo Roberto, na época reserva no Sport. Porém, ele me fez mudar de opinião. Substituiu bem o Fagner, quando este esteve na seleção, jogando como lateral. E na posição dele, fez aquele jogo memorável naquela vitória de 0x1 sobre o Gremio em PA, com duas arrancadas fantásticas, uma das quais, resultou no gol da vitória. É um bom jogador polivalente, que pode jogar de primeiro, segundo voltante e lateral direito.",
            "date": "2018-07-14T16:19:14",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Geraldo Miranda",
                    "text": "Troca horrível para o Flu. Quem é Paulo Roberto de 31 anos ?",
                    "date": "2018-07-14T19:22:03",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Felipe Conrado",
                    "text": "ESSA DIRETORIA PODE PARAR...",
                    "date": "2018-07-14T19:43:04",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandro",
            "text": "Boa tarde guerreiros. Por mim esse tal de Paulo Roberto tá fora. O Jogador que não respeita e não vê meu Fluzão como time grande não pode vestir nossa camisa. Temos que parar com isso,ao pode jogar aqui quem quer ser vencedor e que respeite nossa história. Aqui não é bagunça não.",
            "date": "2018-07-14T14:53:03",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cagaleão Barroso",
                    "text": "Sandro. Quem disse que ele não vê como time grande? Ele disse apenas que está adaptado à São Paulo. O cara tem a vida dele. Se ele prefere ficar na cidade não significa que queira aceitar qualquer outra oferta de um clube brasileiro. Fato.",
                    "date": "2018-07-14T15:38:54",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdir Bimonte",
            "text": "Paulo Roberto está jogando bem na lateral bem melhor que a bosta do Mantuan aí vende o Fagner pronto a bosta tá feita com Mantuan",
            "date": "2018-07-14T11:50:41",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Cerejak",
            "text": "Traz o Danilo e acerta o nosso meio de campo.... Presidente burro!!!!!!",
            "date": "2018-07-13T13:14:26",
            "likes": "13",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Guilherme Níkolas",
                    "text": "Danilo!!!! Com certeza vc é corintiano. Danilo tá aposentado. Tem que trazer o Marquinhos Gabriel.",
                    "date": "2018-07-14T10:11:06",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Níkolas",
            "text": "Rabad!! Troque o Douglas por Marquinhos Gabriel. A torcida do Corinthians não gosta dele. Aqui cairia como luva.",
            "date": "2018-07-13T23:14:42",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Quanta besteira faz essa diretoria do TIMÃO!!! Inicialmente esse jogador deve permanecer no time do FLOR é a cara decadente do FlorMinenC. Depois, em segundo lugar o segundo volante do Coritnhians deveria ser Rodriguinho. Rodriguinho, jogando no lugar do Maycon, como segundo volante, melhora muito a saída de bola (já fez essa função com maestria). E fora tudo isso, o Rodriguinho jogando mais recuado abriria mais uma vaga para outro meia centralizado, que poderia ser o Pedrinho ou Mateus Vital. Com essa formação e com o Jonathas na frente o TIMÃO ficará muito forte!",
            "date": "2018-07-13T22:54:21",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Pereira",
            "text": "Que venda o Douglas, mas trazer esses dois encostados, Paulo Roberto e Jr Dutra, Só podem estar delirando",
            "date": "2018-07-13T19:46:57",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Que o FlorMinenC fique com os 3! Um pior que o outro! Esses jogadores todos têm a cara decadente do Flor!",
                    "date": "2018-07-13T22:48:06",
                    "likes": "1",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Pereira",
            "text": "Essa Flusócio é mesmo muito incompetente, só podem estar brincando com o torcedor tricolor, Paulo Roberto e Jr Dutra ? Fora Flusócio Fora Abad Fora Marcelo Teixeira",
            "date": "2018-07-13T19:45:16",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Corinthians tem uma maratona de jogos vai precisar de todo mundo não vale a pena trocar dois por um nosso elenco está bom é só Fagner ficar vamos brigar por algum campeonato Diretoria segura o pessoal até final do Ano",
            "date": "2018-07-13T18:12:36",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno 7x1",
            "text": "leva o capixaba junto",
            "date": "2018-07-13T17:33:26",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Dias",
            "text": "Deveria ir o Paulo Roberto mesmo que corra o risco de atraso de salarios pois seria titular e estaria na Vitrine pois no Curintha teria poucas oportunidades, O Flu é clube grande mesmo passando por dificuldades",
            "date": "2018-07-13T11:49:57",
            "likes": "42",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Bryan Nicolas",
                    "text": "Quem é fluminense no mundo , melhor no brasil ?? Vc é uma piada kk",
                    "date": "2018-07-13T13:56:56",
                    "likes": "3",
                    "unlikes": "20"
                },
                {
                    "name": "Carlos Diniz",
                    "text": "piadista é vc nicolas",
                    "date": "2018-07-13T14:37:14",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Wpc",
                    "text": "Fluminense KKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-13T15:40:08",
                    "likes": "3",
                    "unlikes": "15"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "sérgio Pereira",
            "text": "Precisamos é de um camisa 10, manda o Jadson + o Júlio Dutra e podem levar o Douglas",
            "date": "2018-07-13T14:56:06",
            "likes": "14",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "temos varios volantes na base no elenco emprestamos um monte ainda que contratar volante pra vim ficar no Banco porque tem Ralf mostro Gabriel Paulo Roberto é os meninos da base e ainda Thiaguinho faz essa função só pode ta doido essa diretoria",
            "date": "2018-07-12T21:45:33",
            "likes": "22",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "Douglas não pega banco pra nenhum desses caras não , O único que presta é o Ralf, o resto, o próprio Gabriel é só fumaça, P.Roberto é horroroso e Thiaguinho é cantor",
                    "date": "2018-07-12T23:11:36",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Vianna",
                    "text": "Vcs estão de brincadeira! Vamos acompanhar antes de falar. O Douglas eh segundo volante e fora o Renê Jr o único no elenco é o Thiaguinho que vcs estão tanto criticando. Ralf, Gabriel e Paulo Roberto jogam como primeiro volante.",
                    "date": "2018-07-13T12:41:35",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Luciano Sikora",
                    "text": "sou tricolor, mas não acho uma boa para o Corinthians... Douglas vive no DP, embora seja um ótimo jogador... Mas esse problema dele nunca fica 100%",
                    "date": "2018-07-13T13:27:25",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Adriano Silva",
                    "text": "Luciano se preocupa não ele não fica bom por que é o Dm do Fluminense. Tu vai ver ele no outro time se ele vai até ficar curado de doença que não tem.",
                    "date": "2018-07-13T14:02:55",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Vommaro",
                    "text": "verdade...sou tricolor, mas o DM do fluminense é ridiculo. Gilberto acabou de se contundir em jogo TREINO. Os caras não jogam há um mês",
                    "date": "2018-07-13T14:55:50",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Robson Silva",
            "text": "KD UM MEIA BOM, ATÉ MSM PRA SUBSTITUIR SORNOZA QUANDO FOR PRECISO, TROCAR VOLANTE POR VOLANTE, SENDO QUE O QUE VIER VAI QUERER MELHOR SALÁRIO, EITA POVO BURRO PRA NÓS TORCEDORES E INTELIGENTÍSSIMOS PRA ELES PRÓPRIOS EMBOLSAREM UM JABÁ, JÁ VEJO A COMPETÊNCIA DO ANGIONE EM CENA, CLARO MACOMUNADO COM P ABAD E FLUSÓCIO.",
            "date": "2018-07-13T14:02:45",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davizao Souza",
            "text": "nao compensa fazer essa troca o corinthians tem ir atrais de atacantes nao volante nosso ataque esta pessimo",
            "date": "2018-07-13T10:37:41",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Vianna",
                    "text": "Não adianta contratar atacante se o meia armador está numa draga lascada. Precisamos de um meia urgente ou um técnico que tenha pulso firme para colocar o Rodriguinho no banco.",
                    "date": "2018-07-13T12:32:45",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alessandra Morena",
            "text": "o fluminense vai melhorar o dia que passar a contratar jogador para jogar .porque esta contratando so p reserva",
            "date": "2018-07-13T12:10:31",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Souza",
            "text": "Flamenguesa .....Por isso nunca caiu...mas custou caro!!!",
            "date": "2018-07-13T11:59:25",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Souza",
            "text": "Flamenguesa....kkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-13T11:58:39",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Urubuleme",
            "text": "Claro que nao quer ir pois sabe que nao vai receber...paguem a segundona",
            "date": "2018-07-12T23:42:19",
            "likes": "32",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Itamar Soares",
                    "text": "Paguem a Luza...Flacoco...soh fica no cheirinho ateh pagar.",
                    "date": "2018-07-13T01:44:34",
                    "likes": "43",
                    "unlikes": "6"
                },
                {
                    "name": "Leonardo Silva",
                    "text": "Paguem o rebaixamento de 1995, seria o primenro carioca rebaixado.",
                    "date": "2018-07-13T08:30:56",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Alexguerreirotricolor",
                    "text": "FLAMENGUESA",
                    "date": "2018-07-13T08:34:58",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas",
                    "text": "josé roberto wright ídolo do framengo",
                    "date": "2018-07-13T10:47:18",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ramon Coelho",
            "text": "Pegar jogador que não quer jogar no time, é Pura bola fora, só ver o caso do Orenjuela......... só vai empatar ainda mais as finanças do time. Deixa ele comendo banco de 4(dois em cada posição que ele atua) ao invés de tentar jogar futebol e se valorizar aqui no flusão.",
            "date": "2018-07-13T11:52:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Nobre",
            "text": "pELOAMOR, DIRIGENTES DO FLUMINENSE SÓ PROCURAM POR REFUGOS. Quem é junior dutra? Que diretoria ridícula",
            "date": "2018-07-13T11:06:09",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Queiroz",
                    "text": "pior é esse Paulo Roberto, não faz nada em campo, ainda bem que recusou",
                    "date": "2018-07-13T11:35:17",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Queiroz",
            "text": "esse Paulo Roberto é ruinzinho demais, espero que o Fluzão não feche essa contratação, Jr Dutra ainda pode dar certo",
            "date": "2018-07-13T11:34:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Téo Manzi",
            "text": "Porque será que ninguém quer ir jogar no Fluminense! Está pergunta tem que ser dada, pelo Sr. Abad! Vocês concordam?",
            "date": "2018-07-13T11:22:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlon Naranti",
            "text": "Olha pra mim retomava o 4-1-4-1, e escalava o time assim: Cássio - Fagner - Léo Santos - Henrique - Danilo A. - Gabriel (Ralf na sombra babando pra ser titular) - Rodriguinho e Jadson (por dentro, com o Rodriguinho mais recuado, ora fazendo o que o Renato Augusto fazia, como quase um volante) - Clayso e Pedrinho (um aberto em cada canto, tendo o Marquinhos Gabriel e Romero como opções) - Jonathas. Não temos um grande time, mas da pra não passar vergonha, quanto ao técnico eu ainda tentava o Abelão, pq o Osmar ta muito cru.",
            "date": "2018-07-13T11:06:35",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fauze Haj",
            "text": "Parece piada, os caras querem liberar o Junior Dutra e deixar o Roger, burrice, agora, se liberarem o Paulo Roberto estarão assinando mesmo atestado de burros.",
            "date": "2018-07-13T10:50:06",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Filho",
            "text": "Vão se fosse.",
            "date": "2018-07-13T10:32:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carlos",
            "text": "Fluminense e Corinthians reunidos? Chamem a polícia.",
            "date": "2018-07-13T09:09:52",
            "likes": "3",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Astuto",
            "text": "Já não recebe salários em dia em um, vai para o outro e não receber também... Quer ir para o penico ou vaso ?",
            "date": "2018-07-13T09:03:24",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cesar Loos",
                    "text": "?",
                    "date": "2018-07-13T09:48:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Joel",
            "text": "esse ano temos q contentar com o paulista",
            "date": "2018-07-13T09:50:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Joel",
            "text": "empresta mantuam vilson esses ninguem quer",
            "date": "2018-07-13T09:49:39",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ALEXANDRE GIMENEZ",
            "text": "Eu não acredito! Só coisas que acontecem com essa gestão do Fluminense. Os caras querem nosso volante pra ser titular e o reserva de lá não tem interesse em vir para o FLU. Se o cara é pior que o Douglas meu Deus do céu ainda temos que passar por essa vergonha de uma negativa. Quanto ao atacante é outro bonde que não interessa ao Corinthians que nem tem um bom atacante. Presidente está na hora de vc pular fora.",
            "date": "2018-07-13T09:29:06",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ALEXANDRE GIMENEZ",
            "text": "Eu não acredito! Só coisas que acontecem com essa gestão do Fluminense. Os caras querem nosso volante pra ser titular e o reserva de lá não tem interesse em vir para o FLU. Se o cara é por que o Douglas meu Deus do céu ainda passar por essa vergonha de uma negativa. Quanto ao atacante é outro bonde que não interessa ao Corinthians que nem tem um bom atacante. Presidente está na hora de vc pular fora.",
            "date": "2018-07-13T09:27:06",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Ferranti",
            "text": "boa viagem, como este na base tá cheio",
            "date": "2018-07-13T09:03:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lider",
            "text": "AUTOR DO SEU PRIMEIRO GOL? ESQUECEU DO JOGO CONTRA O GRÉMIO? KKKKK SABE NADA INOCENTE",
            "date": "2018-07-13T08:35:02",
            "likes": "10",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcus Souza",
                    "text": "naquele jogo o gol foi do Jadson, a jogada que foi do Paulo Roberto",
                    "date": "2018-07-13T08:56:12",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Edgar Pavon",
                    "text": "Contra o Grêmio quem fez o gol foi o Jadson...",
                    "date": "2018-07-13T08:58:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cláudio Seabra",
            "text": "Quando esse Abad vai renunciar? Ninguém suporta você seu incompetente. .",
            "date": "2018-07-13T08:51:09",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Junior",
            "text": "Importante mensagem deixada pelos garotos tailandeses que foram resgatados após vários dias presos em uma caverna. Com letras gravadas para sempre nas paredes da caverna esses meninos deixaram um aviso para a Humanidade que diz : \"Palmerdas não tem Mundial\".",
            "date": "2018-07-13T08:50:51",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Seabra",
            "text": "Abad vai colocar mais um dinheiro no paraíso fiscal! A única coisa que ele saber fazer e vender jogador a preço de BANANA.",
            "date": "2018-07-13T08:49:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alfred Newmann",
            "text": "Não consegue viver longe da gentalha.",
            "date": "2018-07-13T08:40:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brian Steve",
            "text": "No fluminense, a unica coisa que presta sao os advogados que viram qualquer mesa. kkkkk",
            "date": "2018-07-13T02:09:20",
            "likes": "31",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Bruno Paradas",
                    "text": "Mongol !!",
                    "date": "2018-07-13T07:42:10",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Alexguerreirotricolor",
                    "text": "se fosse isso vc não estaria aqui falando me r da ....isso é recalque",
                    "date": "2018-07-13T08:34:18",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Azevedo",
            "text": "Para não ter salário em dia? É o clube do tapetão e da mentira...",
            "date": "2018-07-13T08:17:32",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rai Rodrigues",
            "text": "Corinthians só quer passar refugo pra nós.. aí fica complicado, deram mole em não pegarem o Scarpa.",
            "date": "2018-07-13T08:14:11",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Mota",
            "text": "O Fluminense está com a síndrome de volantes. Já temos oito e alguns muito superiores a esse jogador. Precisamos de um meia mas a Diretoria com seu amadorismo não consegue fazer essa leitura ou é incompetência mesmo.",
            "date": "2018-07-13T07:34:51",
            "likes": "51",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fabio Vianna",
                    "text": "Os dois.",
                    "date": "2018-07-13T08:12:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Moreira",
            "text": "ninguem quer jogar nessa varzea",
            "date": "2018-07-12T23:45:24",
            "likes": "35",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Renato",
                    "text": "já saiu do armário Rodirgo?",
                    "date": "2018-07-13T08:09:59",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Martins",
            "text": "8x2",
            "date": "2018-07-13T02:51:25",
            "likes": "3",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gordicho",
            "text": "Eu também não iria, sabe que se for vai tomar calote nos salários!",
            "date": "2018-07-13T06:36:50",
            "likes": "22",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Adão Pereira",
                    "text": "Antes de tentar contratar , tem que trocar o presidente e toda a cambada de incompetentes.",
                    "date": "2018-07-13T06:47:20",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Oliveira",
            "text": "Se ele joga também de lateral direito então deixa ele no time mesmo pq só temos o fagner o mantuan é muito ruim",
            "date": "2018-07-13T05:30:16",
            "likes": "10",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Soares",
            "text": "kkk.....nos somos a elite...se precisar viramos tudo...eh nois.....rubronecas.",
            "date": "2018-07-13T03:09:24",
            "likes": "10",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Soares",
            "text": "Quem eh esse maneh, meio campo temos de sobra, se liga marcelo oliveira, precisamos de um meia nao um bronco.",
            "date": "2018-07-13T01:42:47",
            "likes": "33",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Gallina",
            "text": "Gosto do jogo de Paulo Roberto e tá certo em não ir trocar Timão por Flu não dá né?",
            "date": "2018-07-13T00:15:07",
            "likes": "18",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Anderson Amazonas",
                    "text": "O flu não quer essa mala sem alça não sei jumento!",
                    "date": "2018-07-13T00:59:47",
                    "likes": "23",
                    "unlikes": "7"
                },
                {
                    "name": "Gutembergue Carvalho",
                    "text": "Avisa ao Flavio Galinha que esse tal Paulo Roberto não vai fazer a menor falta, é apenas um jogador razoável no máximo!!!!!!",
                    "date": "2018-07-13T01:17:41",
                    "likes": "19",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/alem-de-junior-dutra-fluminense-pede-paulo-roberto-ao-corinthians-mas-volante-nao-se-anima.ghtml",
    "team": "futebol"
}