{
    "time": "09h00",
    "date": "04/10/2018",
    "title": "Made in ZL: Thiaguinho ganha primeiros minutos com Jair Ventura no Corinthians. Aposta para o futuro, jogador de 21 anos teve primeira chance com o técnico na última rodada",
    "author": "Bruno Cassucci e Marcelo Braga",
    "text": [
        "Os 13 minutos jogados contra o América-MG, no empate sem gols do Corinthians, no fim de semana, foram os primeiros do volante Thiaguinho, de 21 anos, sob o comando de Jair Ventura.",
        "Substituto de Ángelo Araos na partida, o garoto foi notado pela primeira vez pelo novo treinador.",
        "– Como foi tudo muito rápido desde a minha chegada, tem muita coisa que eu ainda não conheço. Thiaguinho fez sua estreia comigo quando o Araos cansou um pouco – citou Jair.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "Com a suspensão de Douglas na final da Copa do Brasil, Thiaguinho chegou a ser especulado por torcedores como uma opção para substituí-lo, já que Renê Júnior e Paulo Roberto estão machucados. A opção de Jair diante do Cruzeiro, em Minas, no dia 10, deve ser por uma dupla formada por Ralf e Gabriel, caso Fagner já esteja recuperado e reassuma a lateral direita.",
        "Há cinco meses no Corinthians, Thiaguinho fez só seu quarto jogo pelo Timão. Com Osmar Loss, atuou em dois amistosos em julho e depois foi titular como lateral-direito no empate sem gols contra o Atlético-PR, na Arena Corinthians. Desde então, perdeu espaço, mas segue trabalhando no dia a dia junto aos auxiliares Emílio Faro, Dyego Coelho e Fabinho em busca de evolução.",
        "Tratado como uma aposta para o futuro, o jovem nascido em Suzano, na Grande São Paulo, cresceu em Guaianazes, na zona leste de São Paulo. Por lá, criou um laço de amor pelo Corinthians.",
        "– Vivo em Guaianazes desde que me conheço por gente. Minha relação com o Corinthians é muito grande desde pequeno por ser da zona leste, um reduto corintiano. Não tinha como eu não saber como é o Corinthians, o tamanho dele. Quando cheguei, já sabia que a camisa era pesada, que eu ia representar muita gente. E foi isso que me inspirou, a torcida é fanática pelo Corinthians.",
        "Antes de chegar ao Timão, Thiaguinho se destacou em Copas São Paulo por Juventus e Nacional.",
        "Em abril, foi emprestado ao Corinthians junto do atacante Bruno Xavier, que não convenceu e desde agosto atua pelo Guarani.",
        "Aos poucos, Thiaguinho tenta se acostumar com a fama repentina – de dois mil seguidores no Instagram que tinha até o início do ano, hoje convive com cerca de 32 mil.",
        "– Andar em Guaianazes, na quebrada, é diferente, você fica conhecido. Fico até assustado, o pessoal te conhece. Mas é bem legal. O que não falta é pedido por camisa. Devem pensar que tenho um armário em casa só de camisa do Corinthians para dar, não é possível (risos). Ingresso, então...",
        "A tendência é que Thiaguinho ganhe mais oportunidades na reta final do Brasileirão, após as decisões da Copa do Brasil. O período servirá para que a comissão avalie se ele será mantido nas disputas do primeiro semestre do ano que vem – o emprésitmo vai até 31 de maio de 2019."
    ],
    "comments": [
        {
            "name": "Zeppelin",
            "text": "Melhor do que o Douglas.",
            "date": "2018-10-04T19:21:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Junior",
                    "text": "Muito mais completo que o AMARELADO douglas.",
                    "date": "2018-10-04T22:36:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Alves",
            "text": "o imundo não tem mundial...rsrsrsrsr",
            "date": "2018-10-04T18:41:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Calheiros",
            "text": "Pra mim Corinthians é campeão da Copa do Brasil Jair ganhou o Carioca em 2016 em cima do maior rival do Botafogo e vai conseguir ganhar do Cruzeiro",
            "date": "2018-10-04T18:01:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Muramoto",
            "text": "Depois de tomar de 7x0 no tribunal quer dar IBOP, com o tecnico que tomou de 7x1 pela seleção. kkk",
            "date": "2018-10-04T16:57:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edu lkr",
            "text": "já pagaram as marmitas?",
            "date": "2018-10-04T11:31:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "marmita da sua mae Edu nao presta",
                    "date": "2018-10-04T11:47:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Neusa Caracco",
                    "text": "ve ai se sua mãe ja recebeu",
                    "date": "2018-10-04T11:50:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valter Carvalho",
                    "text": "Não, mas já ganhamos um título esse ano. Vcs ganharam algo?",
                    "date": "2018-10-04T12:01:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Pereira",
                    "text": "e vamos ganhar outro encima das marias os antis piram kkkk",
                    "date": "2018-10-04T12:31:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Biu Carlos",
                    "text": "A marmita do Coringão foi na final do Paulistinha, leitão à pururuca!!!",
                    "date": "2018-10-04T12:36:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Eu fico impressionado com tanta criatividade destes \"Antis\", deve ser a milésima vez que escuto esta piada inédita de marmita.",
                    "date": "2018-10-04T13:30:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jaedson Santos",
                    "text": "leitao e pururuca foi boa kkk",
                    "date": "2018-10-04T14:52:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Miguel",
                    "text": "A gente vai pagar as marmitas assim que o Palmeiras tiver um titulo mundial neste seculo.....",
                    "date": "2018-10-04T15:53:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Miguel",
                    "text": "A torcida do Palmeiras não vai poder votar esse ano... Estão todos sem titulo...",
                    "date": "2018-10-04T15:54:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Alves",
                    "text": "marmita da sua mãe embalada aqui ctza já esta paga",
                    "date": "2018-10-04T16:43:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Gilmar Matei",
            "text": "tem de deixar o cara jogar uma partida pelo menos da posição original aí sim vamos tirar conclusões.",
            "date": "2018-10-04T14:01:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Endryo",
                    "text": "concordo parceiro",
                    "date": "2018-10-04T14:18:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Nascimento",
            "text": "Boa opção vai Corinthians",
            "date": "2018-10-04T14:22:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Neves",
            "text": "O povo do GE não está trabalhando hoje? Kd as msgs? Sobretudo; as minhas?",
            "date": "2018-10-04T13:44:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dêilto Neto",
            "text": "Jogador fraquíssimo. Nem sei pra que contrataram. Temos na base mil vezes melhor. Esse não joga nada, magrelo , só osso.",
            "date": "2018-10-04T12:23:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Luca",
            "text": "Representa a Zl isso ai mano, e Guaianases tbém",
            "date": "2018-10-04T11:19:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/made-in-zl-thiaguinho-ganha-primeiros-minutos-com-jair-ventura-no-corinthians.ghtml",
    "team": "corinthians"
}