{
    "time": "17h29",
    "date": "12/07/2018",
    "title": "Corinthians vence jogo-treino contra o São Caetano com gol do centroavante Jonathas. Atacante pegou o rebote do goleiro e marcou o único gol da atividade desta quinta, no CT",
    "author": "Marcelo Braga",
    "text": [
        "Jonathas mostrou o seu cartão de visitas nesta quinta-feira, no primeiro jogo-treino com a camisa do Corinthians, no CT Joaquim Grava, numa atividade entre os reservas do Timão e os reservas do São Caetano, time da Série A-1 do Paulistão, com vitória por 1 a 0.",
        "Contratado junto ao Hannover, da Alemanha, o atacante de 29 anos mostrou boa presença no jogo aéreo, tentou lances de arrancada dentro da área e marcou um gol típico de centroavante.",
        "Pedrinho deu passe de calcanhar para Marquinhos Gabriel, que chutou e exigiu rebote do goleiro. Na pequena área, Jonathas só teve o trabalho dde empurrar para o fundo do gol.",
        "– É muito bom ir pegando ritmo pouco a pouco. Estou a cada dia melhor. Eu vou ganhar o ritmo só jogando. Na jogada do gol foi a qualidade que a gente tem, do Pedrinho, do Marquinhos... Sobrou para mim e eu fiz o gol, como o centroavante deve fazer. A ansiedade é grande, a vontade também é muito. A cada dia que acordo não vejo a hora de estrear. O importante é que estou bem, me sentindo bem e bem com o grupo, que é fantástico. Isso deixa mais fácil – festejou Jonathas.",
        "O Timão atuou os primeiros 45 minutos com:",
        "",
        "Após 30 minutos, Jadson foi substituído por Rodrigo Figueiredo. O time do segundo tempo teve:",
        "",
        "Na parte final, que durou meia-hora, Juninho deixou o treino com dores musculares, e Carlos voltou.",
        "Os demais destaques do treino foram:",
        "",
        "Os jogadores do Corinthians folgam na sexta-feira, voltando a treinar apenas no CT no sábado."
    ],
    "comments": [
        {
            "name": "Paulo Silva",
            "text": "essa parada pra copa deu sangue novo pra quem estava no Banco os caras estão na briga pela uma vaga no Time pelo o Marquinhos,Marlon,Vital deveria entrar no time",
            "date": "2018-07-13T18:29:14",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Neto",
            "text": "q fiasco... vai ser so sofrimento... q time ruim",
            "date": "2018-07-13T16:47:59",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro",
            "text": "Todo mundo vence o são Caetano.",
            "date": "2018-07-13T16:11:49",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Esse Vilson já deveria ter saído há muito tempo do TIMÃO!",
            "date": "2018-07-13T00:34:37",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Carlos R., O Vilson é melhor que este pereba do Henrique,",
                    "date": "2018-07-13T11:31:04",
                    "likes": "2",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Ribeiro",
            "text": "QUANTOS SÃO CAETANO EXISTE, O SÃO PAULO TAMBÉM JOGO CONTRA SÃO CAETANO NA QUINTA KKK",
            "date": "2018-07-13T01:01:43",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Araújo",
                    "text": "É só ler, foi um jogo de reservas.",
                    "date": "2018-07-13T09:07:02",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Jonathas, ainda nos dará muitas alegrias, anotem isto, me cobrem em Dezembro",
                    "date": "2018-07-13T11:18:05",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Romano",
            "text": "Jonathas deixa seu cartão no jogo treino. Matheus Matias também havia deixado contra o Grêmio. O Time começa a engrenar. Agora está faltando tirar o Renê Jr do time titular (Rodriguinho de segundo volante seria uma boa, melhoraria muito a saída de bola). Que venha o Brasileirão, a Copa do Brasil e a Libertadores! Vai TIMÃO!!!",
            "date": "2018-07-13T00:38:59",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Matheus Matias já havia deixado o cartão de visitas contra o Grêmio. Contra o Cruzeiro não marcou, mas puxou toda a zaga adversária para o meio da área e permitiu toda liberdade para o Paulo Roberto pela direita fazer o gol!",
            "date": "2018-07-13T00:36:28",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "Tá bom ! E o mais importante ninguém fala: quando o Jonathas estreia ! Tem condições de jogar contra o Botafogo?",
            "date": "2018-07-12T22:06:32",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Cangueiro",
            "text": "Léo Santos o NOVO primeiro volante do timão",
            "date": "2018-07-12T17:39:26",
            "likes": "41",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Edson Dias",
                    "text": "Joga muiitoooo.",
                    "date": "2018-07-12T21:49:38",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Jesus",
            "text": "Vaiiiiiiiii Corinthians !!!",
            "date": "2018-07-12T18:23:31",
            "likes": "53",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clebson Sesus",
            "text": "Vai Corinthians!",
            "date": "2018-07-12T17:45:05",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Fabiano",
            "text": "Ai flu , leva o roger tbm",
            "date": "2018-07-12T17:43:45",
            "likes": "39",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-vence-jogo-treino-contra-o-sao-caetano-com-gol-do-centroavante-jonathas.ghtml",
    "team": "corinthians"
}