{
    "time": "08h00",
    "date": "30/11/2018",
    "title": "Em fim de contrato com o Corinthians, Vilson avalia futuro após cirurgias. Contrato do zagueiro com o Corinthians termina no dia 31 de dezembro",
    "author": "Marcelo Braga",
    "text": [
        "Sem nenhum jogo disputado em 2018, o zagueiro Vilson encerra o seu contrato com o Corinthians no dia 31 de dezembro, data em que os ídolos Danilo e Emerson Sheik ficarão sem vínculo e também dão adeus ao Timão. Aos 30 anos, ele ainda não sabe o que fará em 2019.",
        "Vilson não participa de uma partida desde fevereiro de 2017, quando jogou um amistoso contra a Ferroviária, em Itaquera. Com problemas na cartilagem do joelho esquerdo, ele passou por duas cirurgias no ano passado. Em março, passou por uma artroscopia. Em novembro, realizou um processo de implante de cartilagem. Em 2018, não conseguiu voltar a jogar uma partida oficial.",
        "Bastante querido pelo elenco corintiano, Vilson foi homenageado em agosto pelo meia Marquinhos Gabriel na comemoração de um gol na Arena Condá, na derrota por 2 a 1, pelo Brasileirão. O jogo em questão marcou a volta do jogador à rotina de concentrações e banco de reservas.",
        "+ Leia mais notícias do Corinthians",
        "Mostrando-se recuperado, ele ficou no banco em algumas outras partidas. A última vez aconteceu em outubro, na final da Copa do Brasil contra o Cruzeiro, em Itaquera. Depois daquela noite, não foi mais levado para as partidas por uma opção do técnico Jair Ventura, que tinha Henrique, Léo Santos, Pedro Henrique e Marllon como primeiras opções para a defesa.",
        "Por conta das dores sentidas em alguns treinos, Vilson ainda não sabe como será seu 2019 e diz que só vai acertar com algum clube caso se sinta 100% capaz de ajudar o time em jogos.",
        "Segundo o departamento médico do Corinthians, que é chefiado pelo médico Joaquim Grava, ele está liberado para qualquer atividade e não tem limitações.",
        "Com ótimo relacionamento com a Chapecoense, Vilson mantém contato com funcionários do clube e com o presidente Plínio David De Nes Filho, o Maninho. Não há negociações em andamento."
    ],
    "comments": [
        {
            "name": "Luciano Prado",
            "text": "Esse ganhou dinheiro mais fácil que político",
            "date": "2018-12-02T15:28:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Coutinho",
            "text": "Esse cara ainda joga ?",
            "date": "2018-11-30T20:27:03",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anarfa Betto",
                    "text": "esse e o maior chinelinho do timão tres anos de contrato e duas partidas jogada,baita profissional parabens",
                    "date": "2018-12-01T09:35:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Lopes",
            "text": "isso é um sanguessuga no corinthians, fiquei com raiva dele desde o tempo que ele deu um soco no marciel",
            "date": "2018-11-30T09:26:44",
            "likes": "85",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Valfredo Spolaor",
                    "text": "SÓ FICOU NO CORINTHIANS PARA SE TRATAR.",
                    "date": "2018-11-30T09:40:58",
                    "likes": "51",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Que nada. Ele se formou em enfermagem, no mínimo.",
                    "date": "2018-11-30T16:59:50",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo",
            "text": "E vai começar a devolver dinheiro ao Corinthians quando? Vergonha um sujeito desse.",
            "date": "2018-11-30T16:59:31",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Justi",
            "text": "Mais se na hora na negociação no final do contrato ele concordar em repassar parte pro Andrés cara mijada e toda sua quadrilha com certeza terá seu contrato renovado e pior com o dobro de salario",
            "date": "2018-11-30T15:42:36",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Blas",
            "text": "Vaza!",
            "date": "2018-11-30T15:08:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Abreu",
            "text": "Pode ser boa pessoa, mas para o timão foi um fiasco de contratação. Segue sua vida mas que seja fora do timão.....",
            "date": "2018-11-30T09:10:44",
            "likes": "47",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger",
            "text": "Pelo menos ele sai com uma nova profissão, especialista em salas de cirurgia, pode dar assessoria!!!",
            "date": "2018-11-30T14:12:18",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Silva",
            "text": "graças a DEUS ACABOU",
            "date": "2018-11-30T12:20:36",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Gonçalves",
            "text": "Come e dorme! Caráter zero! Deveria devolver todo o dinheiro que recebeu, já que todo o tratamento foi por conta do clube. Mal caráter!",
            "date": "2018-11-30T12:04:37",
            "likes": "13",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Adiel Santana",
                    "text": "Jose Gonçalves, Coloque-se no lugar dele, machucar em trabalho. Deve sim receber o que tem em contrato.",
                    "date": "2018-11-30T12:16:05",
                    "likes": "21",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caíque Gambaro",
            "text": "vaza!!!",
            "date": "2018-11-30T11:43:42",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Esse somente recebeu Salários no Corinthians. Jogar que é Bom !!!!!!!!!",
            "date": "2018-11-30T11:34:13",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Pereira",
            "text": "Boa sorte onde quer que vá, porém mesmo 100% seu nível técnico não é pra jogar no TIMÃO.",
            "date": "2018-11-30T10:42:38",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Silva",
            "text": "É duro dizer isso mais, CORINTHIANS tem que fazer igual o PALMEIRAS no ano em que quase caiu mandar quase UM TIME INTEIRO EMBORA é muito pereba junto tá loko !!!",
            "date": "2018-11-30T09:44:36",
            "likes": "58",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Silva",
            "text": "Quem é vilson ?",
            "date": "2018-11-30T09:40:35",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Nascimento",
            "text": "Já deu , manda embora.",
            "date": "2018-11-30T09:23:07",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "César Augusto",
            "text": "Problemas com contusões, não deve ser nada fácil pra um jogador. Mas esse ai fez a vida dele sem qz nem jogar no Timão. Já vai cedo.... aquele abraço!!!!",
            "date": "2018-11-30T09:16:07",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/em-fim-de-contrato-com-o-corinthians-vilson-avalia-futuro-apos-cirurgias.ghtml",
    "team": "corinthians"
}