{
    "time": "10h00",
    "date": "09/06/2018",
    "title": "Quando estreia? Entenda a situação do atacante Matheus Matias no Corinthians. Contratado há mais de três meses, jogador de 19 anos ainda espera chance para jogar",
    "author": "Bruno Cassucci e Marcelo Braga",
    "text": [
        "Matheus Matias estará mais uma vez no banco de reservas do Corinthians na noite deste sábado, contra o Vitória, às 21h, em Itaquera, pelo Campeonato Brasileiro.",
        "O atacante de 19 anos já está acostumado com a rotina: se concentrar no CT Joaquim Grava na véspera da partida, ir para o estádio com a equipe, se aquecer no segundo tempo... E não entrar. Contratado há mais de três meses do ABC, Matheus ainda espera uma chance para estrear.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Negociado com o Corinthians quando era o artilheiro do Brasil, com dez gols em dez jogos, o atacante desperta a curiosidade dos torcedores. Afinal, por que ele ainda não teve oportunidades?",
        "São diversas as explicações. Abaixo, algumas delas:",
        "",
        "",
        "",
        "Matias já ouviu promessas de que, se mantiver o foco e o esforço, terá chances. Mesmo assim, em alguns momentos ele chegou a se irritar.",
        "Em abril, o jogador publicou uma foto no Instagram com a seguinte legenda: Jogar diante de 40 mil pessoas não é pressão! A gente faz o que gosta. Pressão é um pai de família que sai de casa às 7 horas da manhã e não sabe se vai voltar com alimentos para os filhos. O post não caiu bem entre a comissão técnica.",
        "Osmar Loss mantém o que Carille vinha fazendo e leva Matheus Matias para os jogos, mas ainda não o utilizou. Ele entende que não pode lançar o jovem na fogueira. Antes da pausa para a Copa, o Timão ainda enfrenta o Vitória, neste sábado, e o Bahia, quarta-feira."
    ],
    "comments": [
        {
            "name": "Marcello Maluf",
            "text": "Osmar LOST já era !!!",
            "date": "2018-06-11T15:06:13",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Weslley Porto",
                    "text": "Apesar de ele não estar fazendo nada de diferente do que qualquer técnico meia boca faria, temos que ter paciência. O cara tá com muitos desfalques. Depois da copa saberemos se ele tem ou não condições de estar a frente da equipe. Eu, sinceramente, acho que com a volta de alguns jogadores ele vai ter melhores resultados.",
                    "date": "2018-06-11T20:28:01",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Giacobbo",
            "text": "Esse muleke joga melhor que praticamente todos do ataque do Corinthians... esta abaixo apenas do Pedrinho... So olhar no youtube... ele era o Artilheiro do BRASIL no ano...",
            "date": "2018-06-11T13:02:56",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Carvalho",
            "text": "Fogueira e ficar nessa mesmice que o Corinthians esta, entra os mesmos e não resolvem nada, treinador tem que ser ousado !",
            "date": "2018-06-11T08:49:16",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Danillo Tatsu",
                    "text": "Ta zuado ver esse corinthians jogar...treinador medroso,jogador amarrado com medo de driblar...",
                    "date": "2018-06-11T09:49:37",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Eder Santolia",
                    "text": "Pior que ta não fica, e a questão Física, o Pedrinho falam a mesma coisa e olha o que o mlk ta fazendo, então pega um jogo com um time de menor expressão e coloca para ver se vai, tenho certeza que ele é melhor que Junior Dutra",
                    "date": "2018-06-11T09:58:08",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Cunha",
            "text": "Muito melhor ele ter ficado aqui no Mas Querido, seria Bem Aproveitado no ABC mesmo Clube do Povo.",
            "date": "2018-06-11T00:49:35",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Neto",
            "text": "Pega o dinheiro do estádio e compra jogadores",
            "date": "2018-06-10T10:05:49",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maxwell",
            "text": "Devia dar uma oportunidade ao mlk... Tenho certeza se ele estivesse no Santos, já estaria jogando a um bom tempo.. infelizmente no corinthians, tem essa bobeira de que o jogador e muito jovem, pouca massa muscular, etc.. Bla! Bla! Bla!.. sacanagem isso viu..",
            "date": "2018-06-09T23:31:53",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Silva",
            "text": "o curinga não ganhou do vitoria kkkk pois bem o vitoria já e uma vitoria kkk não pode ser ganhado por ser vitoria pois o vitoria e uma vitoria i o curinga não tem nem uma vitoria por isso o vitoria e a vitoria não pode perde se ja e vitoria kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-09T23:21:08",
            "likes": "1",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Mattos",
            "text": "Se ele tem deficiencias o kazim tem oq?",
            "date": "2018-06-09T21:44:04",
            "likes": "42",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jonatas Costa",
                    "text": "Pensei exatamente o mesmo!!!",
                    "date": "2018-06-09T22:28:50",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Manú",
                    "text": "Do que adianta ter físico igual o ruinzao do kazin e não fazer gol ? O mlk pelo menos deve ter velocidade e fome de gols . Se não poe ele pra jogar então pra que contratou era melhor ter deixado ele no abc, no Corinthians ta so esquentando banco.afff",
                    "date": "2018-06-09T23:14:58",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Manú",
                    "text": "Se colocasse o mlk pra jogar pelo menos 20min cada jogo do 2 tempo pra testar ele faria muito mais que o kazin e Júnior Dutra os 90 min inteiros.",
                    "date": "2018-06-09T23:21:02",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rogerio Monteiro",
            "text": "Coloca mlk . Mania de nao tem fisico. Mlk bom de bola.",
            "date": "2018-06-09T22:36:53",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caboclo",
            "text": "se não roubar não ganha nada",
            "date": "2018-06-09T21:48:39",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Oliveira",
            "text": "Melhor que a ingua do Roger ele joga.",
            "date": "2018-06-09T21:37:11",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caboclo",
            "text": "SE NÃO ROUBAR....NÃO GANHA NADA",
            "date": "2018-06-09T21:13:51",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sergio",
            "text": "Empresta o menino para o São Paulo, ops São Paulo não, ele não sabe rebolar.",
            "date": "2018-06-09T17:37:34",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "SE JOGASSE ALGUMA COISA ESTARIA NO SÃO PAULO, QUE DISPENSOU O PEDRINHO QUANDO FEZ TESTES POR LA.",
                    "date": "2018-06-09T20:27:03",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Paulo Sergio",
                    "text": "São Paulo não tem critérios. quantas cores temos por lá?",
                    "date": "2018-06-09T20:56:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Danilo Teles",
            "text": "Joga muito esse moleque!!! Carrile e loss são uns B....dão que não escala o moleque ele é melhor que Marquinhos Gabriel e Romero juntos",
            "date": "2018-06-09T20:54:08",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Cardoso",
            "text": "SE TIVESSE NO SP OU SANTOS JA TINHA SIDO RENEGOCIADO P/ EUROUPA FATO",
            "date": "2018-06-09T20:41:06",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neubio",
            "text": "Dois dos maiores jogadores (e ídolos) da história do Timão (e da Seleção) Dr. Sócrates e Casagrande, eram magrelos e desengonçados e faziam com de tudo quanto era jeito. Agora o Matheus Matias não pode jogar por um bando de tonto botaram na cabeça que o moleque é magrelo. É só no Timão do seu Lólóis que acontece isso...",
            "date": "2018-06-09T20:40:40",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Kauffmann",
            "text": "Pra mim é tudo butro, coloca o muleque logo",
            "date": "2018-06-09T20:34:01",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Barbosa",
            "text": "Bom e o kazim forte igual a um toro mais o que precisa futebol não joga nada se físico fose tudo o hulk de verdade era para ser um craque kkkkk",
            "date": "2018-06-09T20:07:54",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Entenda a situação: Enquanto O Jorginho (excelente técnico, que estava sem clube) vai dando jeito no Vasco..... O Lost vai ladeira abaixo (levando o Timão junto). Até quando esse LOST vai ser mantido no cargo? Até o TIMÃO chegar no Z4?",
            "date": "2018-06-09T19:55:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eumesmo",
            "text": "Como disse o colega Paulo Barbosa, é mto bla bla bla mesmo, primeiro que o Pedrinho, Matheus Vital e Mantuan não físico musculoso e Neymar quando jogou no Santos era franzino. Sobre a pressão da torcida ele está certo, vai se focar nos jogos para jogar bem...",
            "date": "2018-06-09T15:16:53",
            "likes": "37",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Concordo plenamente!",
                    "date": "2018-06-09T19:39:03",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Roger Epatty",
                    "text": "Mantuan é um \"exemplo de craque\" bancado por Osmar Loss. Ridícula essa descupla.",
                    "date": "2018-06-09T19:55:07",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Romano",
            "text": "É desanimador ver como os jovens talentos são tão mal tratados pelos incompetentes técnicos e dirigentes do CORINTHIANS! Um dos maiores exemplos é MARQUINHOS da seleção! Os casos mais atuais são PEDRINHO e RAFINHA! Pergunto: Com esse talento que o PEDRINHO tem, é certo deixar ele ficar correndo atrás de lateral adversário? Ou o Correto seria deixar ele jogando mais próximo da área e fazer os zagueiros adversários correrem atrás dele? A mesma coisa com RAFINHA, que estava comendo a bola na FERROVIÁRIA e sumiu com a incompetência do Coelho! Fato!",
            "date": "2018-06-09T14:38:36",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Depois da Copa: Gol: Cassio - Zaga: Fagner, PH (Balbuena se ficar), Henrique e Sidclay - Volantes: Gabriel e Rodriguinho - Meias: Cleyson, Pedrinho (centralizado) e Mateus Vital (Romero entrando no segundo tempo) - Centroavante: Matheus Matias (Roger).",
                    "date": "2018-06-09T19:42:43",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thintérro Osbago",
            "text": "A Andrés quer vendê-lo... Filho de uma égua!!!",
            "date": "2018-06-09T19:37:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "QUE VIADAGE ,,, O INSTAGRAN E A PRESSÃO DA TORCIDA MUDOU ELE KKKKKKKKKKKKKK PARECE ATÉ PIADA,COMO ALGUÉM TEVE CORAGEM DE DIZER ISSO,ADAPTAÇÃO SE GANHA JOGANDO,ATÉ PRA JOGAR PRECISA DAR BEIJINHOS NOS OUTROS JOGADORES,QUANTA FRESCURA,ELE TEM BEM MAIS PESO QUE O PEDRINHO,,,E PEDRINHO JOGANDO MTO,,,HIPOCRESIA DO TIMÃO",
            "date": "2018-06-09T19:27:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir Prates",
            "text": "COrinthians já passou da hora de se ambientar não acham",
            "date": "2018-06-09T19:23:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rholaio Chiang",
            "text": "A questão e que o mlk n tem empresário forte para exigir que ele entra em alguns jogos pq eles colocam kazim Dutra no jogo n e possível que o mlk n merece uns 15 minutos de jogo. C loco",
            "date": "2018-06-09T19:15:02",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tatiano Carlos",
            "text": "Pelé tinha 16/17 : ganhou copa. Neymar joga profissionalmente desde 17. Rodrygo tá jogando de mais. Vinícius Júnior e Paquetá estão com tudo. Jô estreou no Timão com 16. Marcelo e Daniel Alves(melhores laterais do mundo) estrearam no profissional com 17 e 18 anos. William atualmente no Chelsea com 17 pelo Corinthians. E todos não pesavam mais de 30 kg quando molhados. Então parem de inventar coisas e coloquem o boy pra jogar!",
            "date": "2018-06-09T15:53:46",
            "likes": "45",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mario Tavares",
                    "text": "Técnicos idiotas, o anterior e o atual, esse time ganhou no início com a forma de jogar, agora é só derrotas e não coloca o Matias para jogar sequer por experiência, ou coloca para jogar ou empresta a outro time, aí ele irá fazer gols no timão e aí vão querer de volta, se ele pensar dirá que não quer. Vc. está certo Tatiano",
                    "date": "2018-06-09T19:09:21",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juliane",
            "text": "se não colocar para jogar vai saber ,o menina do santos tem 17 e ta jogando essa frescura de que ta ganhando peso ,o fuleque fazia um monte de gol agora ta encostado.",
            "date": "2018-06-09T18:33:46",
            "likes": "43",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliane",
            "text": "eu sou o anderson e fiz teste no corinthians no tempo terão meu pai jogou com o casa grande e ai foi emprestado para o bragantino ,aquele tempo não tinha essa voce podia ser o maior magrelo se jogasse bem ia para campo hoje tem essa frescura",
            "date": "2018-06-09T18:46:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Dias",
            "text": "O Loss precisa largar a sombra do Carille e escalar seu próprio time,e essa metodologia que implemetentaram no Corinthians é uma burrice danada,põe os caras pra jogarem e deixem ver o que fazem",
            "date": "2018-06-09T16:51:08",
            "likes": "36",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sebastião Rocha",
                    "text": "o cara coloca kazim e não coloca o menino",
                    "date": "2018-06-09T18:41:22",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastião Rocha",
                    "text": "e mais se assim jogador como Ronaldo e pele não podia jogar",
                    "date": "2018-06-09T18:45:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Julio Silva",
            "text": "Só no Corinthians que existe treinador mela cueca veja o Flamengo líder treinador jovem a base joga aguentam correr em campo seis estão no; Corinthians jovem não joga empresário manda por em campo kasim, Marquinho Gabriel e sheik pelo amor de Deus Mais duas rodadas se Loss continuar assim Busca o Abel no Fluminense sabe trabalhar com jogadores jovens",
            "date": "2018-06-09T18:41:49",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ferreira",
            "text": "Quando o time está bem, não coloca porque não tem espaço, quando está mal, não coloca porque vai queimar... Então, nunca coloca, né?",
            "date": "2018-06-09T16:03:24",
            "likes": "79",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anderson Junior",
                    "text": "Vamoa começar a gritar opro loss por o matias. Não é possivel que não estreie.",
                    "date": "2018-06-09T17:14:43",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Wilson",
                    "text": "O Gustavo mandaram embora após 2 jogos, o Kasim jogou uns 30 e nao perceberam que é ruim.",
                    "date": "2018-06-09T18:22:05",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Romulo Zendron",
            "text": "Não coloca o mlk pra jogar mais coloca o diabo do kazim tá de brincadeira",
            "date": "2018-06-09T18:17:39",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Sccp",
            "text": "Empresta pro Bragantino logo... é simples, ai param de encher o saco, com causa do cara que veio do ABC de Madrid!",
            "date": "2018-06-09T16:23:57",
            "likes": "8",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Marco",
                    "text": "Pois é!!! Se não vai usar, empresta!!! Ai saberemos se joga bem ou não. O cara artilheiro do Brasil não presta, o que presta é reserva encostado e mais caro. Dorival Jr para colocar a molecada pra jogar. Nem precisa sem bom técnico, segue o q vem sendo feito a anos, mas colocando a molecada. E tenho dito.",
                    "date": "2018-06-09T17:37:55",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Tiezzi",
                    "text": "mais uma negociata do Andres....",
                    "date": "2018-06-09T17:41:56",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raildo Silva",
            "text": "e se bobear ainda quero o Gustavo que está no Fortaleza fazendo gols toda hora.",
            "date": "2018-06-09T17:17:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anarfa Betto",
            "text": "O TIMÃO GOSTA DE QUEIMAR A MOLECADA CARLINHOS M MATIAS GUSTAVO .ESSA DIRETORIA NÃO APRENDE JOGA QUEM TEM EMPRESARIO. ANDRES TA PISANDO NO TOMATE",
            "date": "2018-06-09T16:16:17",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Junior",
                    "text": "Depois veremos as desculpas quando o time estive em má situação.",
                    "date": "2018-06-09T17:12:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Junior",
            "text": "Se for pra queimar colocando 5 min quando tiver perdendo e não colocar pra jogar de titular em alguns jogos é melhor vender o cara. Pq nunca dá pra colocar ele no jogo.",
            "date": "2018-06-09T17:10:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "os moleques dos outros times jogam e arrebentam. só no timão que tem essas frescuras.",
            "date": "2018-06-09T17:09:51",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "O Matheus Matias é muito melhor que o Kazin, Roger, Junior Dutra entre outros, joga logo rapaz e mete gols.",
            "date": "2018-06-09T17:09:14",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Junior",
            "text": "M.matias pede as contas, pede pra voltar pro abc, sei la. Mais sai daí pq o corinthians não sabe o que é dar oportunidade pra quem chega \"jovem\". Fica com esse papinho aí. De fisico, ambiente, deficiencia, etc. Engraçafo que p mlk era artilheiro do Brasil e agora come banco por causa desses incompetentes. Com Deaculpas. Pq contratou se não serve. Sou corintiano. Mas nessa parte o santos está bem à frente. E outra se esse loss aí durar muito é pq a diretoria é mais incompetente ainda... Se fica até o fim do ano o coringão é meio de tabela. E tchau liberta.",
            "date": "2018-06-09T17:08:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "Matheus Matias, por peça para jogar e arrenta e não saia mais.",
            "date": "2018-06-09T17:08:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Silva",
            "text": "PÕE O MLK PRA JOGAAAAAAR",
            "date": "2018-06-09T16:38:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gildo Puzenato",
            "text": "Pelo amor de Deus vamos fazer um abaixo assinado para o Los não colocar o Marquinhos Gabriel toda a vez que ele coloca o cara o Timão perde.",
            "date": "2018-06-09T16:37:03",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Barbosa",
            "text": "Boa bla bla, apaga tudo isso, muda tudo o que vem fazendo que não está dando nada certo. Só acredito nesta baboseira toda se ele entrar e não corresponder. Até lá acho que no Corinthians ultimamente a política tem tido mais importância que o futebol. A torcida exige mesmo é resultados",
            "date": "2018-06-09T14:33:36",
            "likes": "75",
            "unlikes": "1",
            "replies": [
                {
                    "name": "A Consciência",
                    "text": "Ok, mas então houve falha dos famosos observadores de atletas, do \"monitoramento\" do jogador enquanto estava jogando no time de origem, do técnico que não tenta aperfeiçoar os fundamentos, etc. etc.",
                    "date": "2018-06-09T15:44:05",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Anarfa Betto",
                    "text": "JA AVISEI ELE VAI ESTREAR EM JUNHO DE 2030 E SO VAI JOGAR OS 10 MINUTOS FINAIS POIS ELE NÃO ESTA PRONTO",
                    "date": "2018-06-09T15:59:44",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "David Willian",
            "text": "É so a torcida cmç a perdir nos jogos, grita na arquibancada",
            "date": "2018-06-09T15:58:14",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Vieira",
            "text": "Com esse futebol feio que o Corinthians vem jogando não tem o porque piorar, então coloca o moleque pra jogar !!!!",
            "date": "2018-06-09T15:43:12",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alves",
            "text": "E no jogo contra o Flamengo você tirou Pedrinho colocou Marquinhos Gabriel nada jogou, e depois tirou Gabriel que deu a vaga para Kazim você deixou o time lento, nessa duas substituição matou a força dó time Loss. Eu pra mim não era para ter tirado Pedrinho e sim colocado Junior Dultra na ponta esquerda.",
            "date": "2018-06-09T15:07:48",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Tá beleza, ele não tem fundamentos básicos no futebol, porem Kazim, MG, Junior Dutra tem fundamentos básicos e oque eles ajudam ?",
            "date": "2018-06-09T13:32:02",
            "likes": "113",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Devair Ballarin",
                    "text": "muito engraçado ronaldo fenomeno nao precisou de nada disso e nem o ronaldo gaucho........ coloca o moleque para jogar gente",
                    "date": "2018-06-09T14:20:33",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Sousa",
                    "text": "está acabando o futebol... Sacanagem com p mlk",
                    "date": "2018-06-09T15:06:22",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Alves",
            "text": "O Corinthians apresenta dificuldades para trabalhar jovens promessas, vejam o caso do Marquinhos, mas tiveram outros casos. A diretoria e comissão técnica estão muito presos a regras, paradigmas. Será que com esta postura o Santos teria revelado Pele, Robinho, Diego, Neymar, Rodrigo???",
            "date": "2018-06-09T11:07:51",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Valdemir Silva",
                    "text": "O que falta no corinthians é pessoas que tenha visão de jogador Pedrinho o melhor coloca os meninos para jogar é veja o que acontece com o time",
                    "date": "2018-06-09T14:38:53",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Espinola",
            "text": "Se ele não entrar hoje, vamos pedir a cabeça dele e desse presidente usurpador.",
            "date": "2018-06-09T14:38:42",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Oliveira",
            "text": "O cara estava jogando era artilheiro do time dele e do Brasil veio para o corinthians para não jogar era mais fácil ter contratado ele mais deixado ele por empréstimo para poder jogar",
            "date": "2018-06-09T14:27:22",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/quando-estreia-entenda-a-situacao-do-atacante-matheus-matias-no-corinthians.ghtml",
    "team": "corinthians"
}