{
    "time": "19h15",
    "date": "16/04/2018",
    "title": "Independiente pode ter volta de meia da seleção na quarta; campeão mundial pelo Corinthians fica no banco. Maximiliano Meza voltou a treinar e pode reforçar o Rojo diante do Timão, nesta quarta",
    "author": "Bruno Cassucci e Leo Hamawaki",
    "text": [
        "Embalado pela vitória sobre o Boca Juniors, no último domingo, pelo Campeonato Argentino, o Independiente pode ter um importante reforço diante do Corinthians, às 21h45 desta quarta-feira, pela Copa Libertadores.",
        "O meia Maximiliano Meza, que está fora da equipe desde o fim de março, por conta de dores na coxa esquerda, voltou a treinar com o elenco nesta segunda-feira.",
        "Convocado para os últimos amistosos da seleção argentina, contra a Itália e Espanha, ele é um dos destaques da equipe. A presença dele no duelo contra o Timão, no estádio Libertadores de América, deve ser definida nesta terça.",
        "Além de Meza, o meia Diego Rodriguez, também é dúvida. O Torito, como é conhecido, sofreu uma distensão no músculo posterior da coxa direita e nem sequer foi para o banco de reservas diante do Boca Juniors.",
        "O técnico Ariel Holan não poupou os principais jogadores para o clássico e, apesar da vitória, teve problemas. O volante Jonás Gutiérrez sofreu uma distensão na panturrilha direita está fora do confronto desta quarta-feira.",
        "O lateral Fabricio Bustos, também convocado por Jorge Sampaoli para os últimos amistosos da Argentina, sofreu uma entrada forte no tornozelo esquerdo e saiu de campo com muitas dores e chorando. A suspeita era de uma entorse, mas o lateral trabalhou normalmente no treino fechado desta segunda e não deve desfalcar o Rei de Copas contra o Corinthians.",
        "",
        "O Independiente tem um velho conhecido da torcida corintiana. Trata-se de Juan Manuel Martínez, de 32 anos, que foi campeão mundial pelo Timão em 2012.",
        "Assim como foi na campanha corintiana no Japão, Burrito Martínez é reserva da equipe argentina e tem tido pouco espaço. Depois de três jogos sem atuar, ele entrou no segundo tempo da partida contra o Boca, no último domingo.",
        "Contratado pelo Corinthians em 2012, do Vélez Sarsfield, ele durou pouco tempo no clube, tendo sido vendido no ano seguinte para o Boca Juniors. Depois, ele ainda passou pelo Real Salt Lake, dos Estados Unidos, e voltou ao Vélez.",
        "No total, Martínez fez 19 jogos e dois gols pelo Corinthians.",
        "",
        "Depois do treinamento do Independiente nesta segunda-feira, o atacante Gonzalo Verón falou com a imprensa e destacou forte defesa do Corinthians. Para o jogador, é preciso ter paciência para superar a forte marcação alvinegra.",
        "– Temos que tentar...sabemos o que o Corinthians faz, eles tem grandes jogadores e é uma grande equipe do Brasil. Temos que tentar mover a bola o mais rápido possível, circular de um lado para o outro para tentar que os volantes se desconcentrem um pouco e buscar esses espaços. Temos jogadores rápidos para desequilibrar. Mas o técnico está analisando pra trabalhar a semana para que na quarta nós consigamos sair com o resultado positivo."
    ],
    "comments": [
        {
            "name": "Carlos Romano",
            "text": "Esse jogo será um verdadeiro vestibular para o TIMÃO!!! Lamento que o Carille não tenha levado o PEDRINHO, preferindo levar o Junior Dutra! Mas Carille sabe o que faz, Zi-DAnilo, Sheik e até mesmo MG estarão no banco!",
            "date": "2018-04-16T20:42:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dudu Meaccds",
                    "text": "Slc ele entrou contra o sem mundial levou uma pancada entrou contra o série c levou uma pancada imagina na Argentina kkkkkkk ele nem volta",
                    "date": "2018-04-17T02:17:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Timão joga melhor fora de casa vamos trazer os 3 pontos temos jogadores experiente pra passar tranquilidade pro time",
                    "date": "2018-04-17T12:58:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Uma coisa é certa, o CORINTHIANS está muito cascudo! É um time que sabe dosar suas forças, contra o Fluminence jogou de ressaca. pelo título e com o freio de mão puxado, para o gasto... justamente se popupando para esse jogo! Perfeito! Vitória magra do TIMÃO, ou no mínimo um empate.",
                    "date": "2018-04-17T13:09:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Tem que jogar forte na marcação, e sair com rapidez no contra-ataque!",
                    "date": "2018-04-17T21:48:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Machado",
                    "text": "Vai ser um jogo complicado: 4 x 1 para o Timão...",
                    "date": "2018-04-17T23:38:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Romano",
            "text": "Por falar em ex jogador do Corinthians..... como ficaram os pagamentos do Martinez, do Lodeiro e do Defederico???? Deram Calote???",
            "date": "2018-04-16T20:34:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Madson Araujo",
                    "text": "Pelo contrário eles que deram calote no Corinthians ,com a bolinha que eles jogaram deveriam pagar pro corinthians.",
                    "date": "2018-04-17T16:25:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Nesse caso Madson o calote foi dobrado! Pois além deles não jogarem nada no TIMÃO o dinheiro da venda deles para os clubes argentinos ninguém sabe o que aconteceu! Ou seja, pagamos caro, e vendemos de graça..... Para variar a diretoria do TIMÃO é uma mãe para os adversários! Vamos ver se a atual diretoria muda isso (sei não o Maycon está sendo vendido por uma ninharia).",
                    "date": "2018-04-17T21:46:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wellinton Vilela",
            "text": "Marcaçao forte e contra ataque rapido pra sairmos com a vitoria . E esse martines era muito bom jogador mais quis ganhar a vaga de titular no grito achou que o club era bagunçado. esta aonde esta.",
            "date": "2018-04-17T21:20:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "flw td!",
                    "date": "2018-04-17T21:44:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricks Web",
            "text": "Pro time ganhar, tem que jogar leve e deixar a pressão por conta do Indepediente, se entrar na onda dos caras serão pelo menos 2 expulsos...",
            "date": "2018-04-17T16:26:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bjork Jork",
            "text": "o curica vai levar uma goleada que perderá até o rumo de casa.",
            "date": "2018-04-17T16:24:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Nascimento",
            "text": "ótimo que tiveram classico contra boca e não puderam poupar, ganharam mas vem cansados...",
            "date": "2018-04-17T15:40:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Watanabe",
            "text": "A principal preocupação é não entrar na pilha dos argentinos, não ter expulsos. Mentalidade covarde, mas tem que ir lá pensando em perder de pouco para não ferrar o saldo de gols, o que decidirá a classificação é o jogo de volta e o jogo fora contra o Lara.",
            "date": "2018-04-16T20:47:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "LoucoPorTiCorinthians",
            "text": "3 x 0 corinthians",
            "date": "2018-04-16T20:40:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Acabaram de vencer o Boca, assisti o jogo, estão jogando um bolão! O TIMÃO se mancou contra o Fluminense, jogou para o gasto, se preservando para esse jogo! Para ganhar vai ter que jogar muito!!! Sem contar que o jogo é na Argentina! Será um verdadeiro vestibular para os planos do CARILLE!!!",
            "date": "2018-04-16T20:39:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/independiente-pode-ter-volta-de-meia-da-selecao-na-quarta-campeao-mundial-pelo-corinthians-fica-no-banco.ghtml",
    "team": "corinthians"
}