{
    "time": "12h33",
    "date": "19/09/2018",
    "title": "Recuperado, Fagner volta a treinar no Corinthians; Paulo Roberto tem inflamação na coxa. Lateral-direito desfalcou o Timão na partida do último domingo, contra o Sport",
    "author": "Bruno Cassucci",
    "text": [
        "O lateral-direito Fagner está liberado para voltar a defender o Corinthians. Após desfalcar a equipe diante do Sport, no último domingo, ele retornou aos trabalhos com bola nesta quarta-feira.",
        "Fagner teve uma lesão na coxa esquerda e acelerou a sua recuperação para poder enfrentar o Flamengo na última quarta-feira. Depois da partida ele se queixou de incômodo no local e foi preservado da partida seguinte. O camisa 23 vinha fazendo trabalhos de fortalecimento muscular.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "O lateral deve ser titular domingo, contra o Internacional, domingo, às 16h, em Itaquera.",
        "Diante do Sport, Fagner foi substituído por Paulo Roberto. O volante se machucou e teve de ser sacado no segundo tempo. Segundo o Corinthians, ele teve diagnosticada uma inflamação na coxa esquerda.",
        "Nesta quarta, além de Paulo Roberto, o atacante Emerson Sheik não foi a campo. Ele realizou trabalho de fortalecimento muscular.",
        "Mantuan, que vinha aprimorando o condicionamento físico e fazendo a transição do departamento médico para o campo, já está liberado para treinar com bola."
    ],
    "comments": [
        {
            "name": "Jisleny Santos",
            "text": "que bom que o ano tá acabando, vamos ter fora Skeik que só veio por razões financeiras, pois é ex-jogador, temos Danilo, que espero que se aposente ou vá pra outro clube, Ralf, pois acho que tá no fim ... gordo demais. tá dificil.",
            "date": "2018-09-21T07:49:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jisleny Santos",
            "text": "Nossa, esse Paulo Roberto, alem de ser um jogador mediano, só vive machucado, ou seja, só prejuízo, por mais barato que tenha sido. Jonathans, chegou machucado e continuará, Días, ate quando ficara em recuperação??? Andres só trouxe jogador meia boca e machucado.",
            "date": "2018-09-21T07:47:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "Esse Paulo Roberto precisa se benzer...",
            "date": "2018-09-20T15:20:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Oliveira",
            "text": "VAAAAAAAAAAAIIIIIIIIIIIIIIII CORINTHIANS!!!!!!!",
            "date": "2018-09-19T17:22:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Murilo Simonelli",
                    "text": "Rumo ao título da Copa do Brasil",
                    "date": "2018-09-19T19:16:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Lima",
                    "text": "Mantuan é muito ruim, tomara que o Jair não cometa o erro de escalar esse pereba",
                    "date": "2018-09-19T22:41:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Mantuan é péssimo, ruim é elogio",
                    "date": "2018-09-20T07:55:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Mantuan é volante e está se queimando jogando como lateral. O problema é que a diretoria emprestou ou vendeu todos os laterais e não deixou nenhum para reserva.",
                    "date": "2018-09-20T09:35:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/recuperado-fagner-volta-a-treinar-no-corinthians-paulo-roberto-tem-inflamacao-na-coxa.ghtml",
    "team": "corinthians"
}