{
    "time": "19h42",
    "date": "23/09/2018",
    "title": "Erro da arbitragem a favor do Inter revolta jogadores do Corinthians; vídeos. Informados no intervalo da partida que Leandro Damião estava impedido ao abrir o placar em Itaquera, jogadores do Timão reclamam com o árbitro",
    "author": "Bruno Cassucci",
    "text": [
        "O gol irregular do Internacional, marcado por Leandro Damião em posição de impedimento, revoltou os jogadores do Corinthians. Eles reclamaram muito com o árbitro Eduardo Tomaz de Aquino Valadão no intervalo da partida em Itaquera, que terminou empatada em 1 a 1.",
        "Os jogadores do Corinthians foram informados do erro no intervalo da partida. Ao voltarem dos vestiários, eles cercaram o árbitro e o contestaram. Foi possível vê-los falando que quatro atletas do Internacional estavam em posição irregular na jogada. Assista:",
        "– O pessoal no vestiário acompanha e acaba comentando no vestiário se foi impedido ou como foi o lance. A comissão também acaba revendo os lances, e eles comentaram. A gente fica chateado pois poderia sair com a vitória se não fosse o erro do bandeirinha – comentou Jadson, depois do jogo.",
        "Na saída de campo ao final do primeiro tempo, o camisa 10 do Timão já havia se queixado e disse para botar o gol na conta do bandeirinha.",
        "Quando Leandro Damião anotou o gol, após cruzamento de Edenílson, a partida estava empatada em 0 a 0, e o Corinthians jogava melhor.",
        "O auxiliar Cristhian Passos Sorence era quem acompanhava o lance e não sinalizou impedimento. O tira-teima mostra que o camisa 9 estava à frente da linha de marcação corintiana. Confira:",
        "Após a partida, porém, os jogadores do Corinthians estavam mais calmos e evitaram falar sobre o erro da arbitragem. O técnico Jair Ventura disse que não comenta esse tipo de lance e nenhum dirigente do clube passou pela zona mista.",
        "– É difícil falar de gol irregular, acontece. Tem que ressaltar a maneira que a equipe se comportou mesmo sofrendo o gol, buscando o jogo com tranquilidade para rodar, trabalhar e criar situações. A gente sabe que erros acontecem. É descansar e já pensar no próximo jogo, que temos uma decisão pela frente – comentou Fagner, já projetando a partida contra o Flamengo, em Itaquera, valendo vaga na final da Copa do Brasil.",
        "No início deste ano, o Corinthians votou contra a implementação do VAR (sigla em inglês para árbitro assistente de vídeo) no Campeonato Brasileiro por ver falta de padrões técnicos. Vale lembrar que na partida de quarta-feira, pela Copa do Brasil, este recurso será utilizado."
    ],
    "comments": [
        {
            "name": "Evan Terra",
            "text": "Errar por 1 kra, mas 4 é palhaçada, sem perdão!",
            "date": "2018-09-24T16:56:40",
            "likes": "9",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "Estão revoltados porque? Corinthians é o time mais beneficiado do Brasil. ACEITA QUE DÓI MENOS.",
                    "date": "2018-09-24T17:27:24",
                    "likes": "15",
                    "unlikes": "13"
                },
                {
                    "name": "Marcelo Bellasalma",
                    "text": "Papo de perdedores que não ganham nada e o desmerecer os outros... Corinthians ganhou tudo que tinha pela frente nos últimos 20 anos, vices",
                    "date": "2018-09-24T20:05:26",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Beto Cenedesi",
            "text": "Eu não vi impedimento.",
            "date": "2018-09-24T18:26:28",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marcelo Bellasalma",
                    "text": "Vai jogar vôlei então, não sabe nada de futebol....",
                    "date": "2018-09-24T20:04:10",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Braz",
            "text": "O beto , besta, vc além de cego não enXerga mesmo. entra no site no site do seu timinho. Este site é do TIMÃO, ZEBRÃO",
            "date": "2018-09-24T18:53:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ferreira",
            "text": "ERROS DE ARBITRAGEM SÃO \" NORMAIS \" MAS ERRA CONTRA O CURINTIA PARECE QUE FOI COISA DE OUTRO MUNDO . SERÁ QUE O BANDEIRINHA É ALIENÍGENA ?",
            "date": "2018-09-24T18:44:27",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Mas quando empataram com o Sport com 3 jogadores impedidos ficaram quietinhos...",
            "date": "2018-09-23T20:32:59",
            "likes": "874",
            "unlikes": "170",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "José Silva, vou listar os títulos roubados do small... o \"Mundial\" de 2000 (armado): gol roubado contra o Raja, em que a bola NÃO ENTROU. Com isso o Corinthians só se classificou por que teve um gol a mais que o Real Madrid no saldo de gols!!",
                    "date": "2018-09-23T22:25:12",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ganharam duas Copa do Brasil na mão grande: a de 2002, roubada da Brasiliense e a de 2009, garfando Itumbiara, Vasco, Atlético Paranaense e Internacional.",
                    "date": "2018-09-23T22:25:59",
                    "likes": "27",
                    "unlikes": "7"
                },
                {
                    "name": "Ana Brito",
                    "text": "Brasileiro de 2005, campeonato manipulado!! Classificação do Brasileirão 2005 sem a anulação dos jogos pelo STJD: Inter, 78 pontos. Corinthians, 77 pontos. Classificação com a anulação dos jogos pelo STJD: Corinthians, 81 pontos. Inter, 78 pontos. O título do Corinthians no Brasileiro de 2005 é \"de fato e de direito\" do Internacional (Dualib).",
                    "date": "2018-09-23T22:28:39",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Brasileiro de 2015 (Vídeo no You Tube HEXA VERGONHOSO 2015 CORINTHIANS(P.T.) TIME DO GOVERNO FEDERAL) Foi campeão graças aos pênaltis roubados que ganhou contra Sport, Santos, o não marcado para o São Paulo, 2 pênaltis não marcados para o Coritiba, gol mal anulado do Fluminense, Avaí...",
                    "date": "2018-09-23T22:29:06",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "Mais um título roubado, Brasileiro 2017: Foram favorecidos contra Chapecoense, Cruzeiro, Botafogo, Atlético-PR, Fluminense, Vitória, Vasco, São Paulo e Palmeiras!!",
                    "date": "2018-09-23T22:29:22",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Crispim Oliveira",
                    "text": "E o repórter do premiere avisar o Jadson que o gol foi impedido. Só faltou entrar em campo. Que falta de profissionalismo",
                    "date": "2018-09-23T22:33:13",
                    "likes": "72",
                    "unlikes": "16"
                },
                {
                    "name": "Andre",
                    "text": "Não estão pagando a arbitragem???",
                    "date": "2018-09-23T22:46:21",
                    "likes": "44",
                    "unlikes": "11"
                },
                {
                    "name": "Jarbas Lazzarin",
                    "text": "Põe no dvd",
                    "date": "2018-09-23T22:51:56",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Paulo",
                    "text": "Faltou a grana da marmita e agora do arbitro ai azedou kkkkkk. E ainda tem que pagar o estádio para a Java Jato kkkkkk",
                    "date": "2018-09-23T22:54:02",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "CLAYTON SOARES",
                    "text": "Vejo muito cheirinho comentando do gol do jo contra o va2co mas esquecem que o juiz anulou um gol legal do jo contra esses flamenca, sendo que estava com 2 5 metros em posição legal",
                    "date": "2018-09-23T23:01:51",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Romao",
                    "text": "Com que dinheiro? O AS tá roubando tudo.",
                    "date": "2018-09-23T23:08:48",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Neri Silva",
                    "text": "Não tão pagando nem as marmitas",
                    "date": "2018-09-23T23:09:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "Não pagam nem as marmitas, quem diria arbitragem",
                    "date": "2018-09-23T23:10:00",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Paiva",
                    "text": "Ô ana brito , acho que você é mais corintiana que framenguista . Como gosta da pagina do PODEROSO ! Em todas as vezes que entro na página do MAIOR CAMPEÃO do Brasil vejo comentários de sua autoria . No fundo você também é uma integrante do BANDO DE LOUCOS . ASSUMA !!!!!!!!!!!! KKKKKKKKKKKKKKKKKKKKKK .",
                    "date": "2018-09-23T23:29:07",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Diego Silva",
                    "text": "Olha a outra a suja falando do lavado o Ana o seu timinho.ho também vergonhosamente foi mais beneficiado do que o corinthians começado pela, libertadores de 81 quando o whit expulso 5 jogadores do Atlético-MG mineiro injustamente, foi um massacre em cima do Atlético-MG olha reinado:\"aquela partida foi manchado\"",
                    "date": "2018-09-23T23:32:16",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Ana Brito",
                    "text": "E aí, Dieguinho... provaram do mesmo veneno, hein!!",
                    "date": "2018-09-23T23:41:05",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Ana Brito",
                    "text": "Rodrigo, devem R$ 3,9 mil à empresa de marmitas!!",
                    "date": "2018-09-24T00:18:50",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Leo Vidal",
                    "text": "Ana Brutality kkkkk Pega leve com eles kkkk",
                    "date": "2018-09-24T00:58:41",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Cardozo",
                    "text": "Ana Brito tem razão! Quando o erro do árbitro prejudica o Corinthians ou o Flamengo, vocês da Globo gritam esperneiam, berram... mas quando o erro prejudica o adversário deles, ficam quietinhos...Não têm a mínima vergonha na cara de torcerem escancarados.",
                    "date": "2018-09-24T01:21:47",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Esse é o comentário fantástico que você fez?? Repetiu a velha decoreba sobre os títulos ''roubados'' do Corinthians que você viu em vídeos do Youtube?? feitos por anti Corinthianos?? Nossa, você descobriu a América!! Seu discurso repetido é inútil. Eu diria à você, que se o campeonato de 2005 (Os outros não tem nem polêmica, é só analisar a parte do quanto fomos prejudicados neles também), se o Brasileiro de 2005 não vale, NEM LIBERTADORES O FLAMENGO TEM!! (precisa explicar??)",
                    "date": "2018-09-24T03:41:11",
                    "likes": "7",
                    "unlikes": "14"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Vou exemplificar o que significa ser prejudicado e beneficiado num campeonato Brasileiro: Gol do Jô, contra o time do Penta, sem Estádio e com mundial de fax, 3,5 metros em posição legal, gol que daria os 3 pontos ao Corinthians, três rodadas após esse jogo, gol de mão do Jô contra o Vasco. Eu imagino o quanto seja frustrante pra você ser Penta e tentar atacar um HEPTA, mas me entenda, como vou analisar os erros de arbitragem nos títulos do Flamengo? revirando a Internet atrás da década de 80?? Eu não, deixa pro Milton Neves. Eu nem era nascido.",
                    "date": "2018-09-24T03:48:49",
                    "likes": "9",
                    "unlikes": "9"
                },
                {
                    "name": "Adriano Padilha",
                    "text": "ahhh daí são \"erros que acontecem\", não podemos crucificar a arbitragem.",
                    "date": "2018-09-24T04:36:47",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Fernando Melo",
                    "text": "Tem retarda que tem coragem de falar que 2015 foi titulo roubado kkkkkkkkkkkkkkkk Maior pontuador, Melhor ataque e melhor defesa na era dos pontos corridos com 20 times , deixem de ser acefalos ...",
                    "date": "2018-09-24T05:02:49",
                    "likes": "14",
                    "unlikes": "11"
                },
                {
                    "name": "Bereba",
                    "text": "Arbitro só pode errar a favor do curintia.",
                    "date": "2018-09-24T07:42:43",
                    "likes": "19",
                    "unlikes": "7"
                },
                {
                    "name": "João Sales",
                    "text": "Acho engraçado citarem erros a favor do Corinthians e os contras não kkk Mais engraçado ainda é que torcem pra times que sustentam títulos com erros da arbitragem que os favoreceram e agem como se fossem normal kkk Me diga seu time e direi que títulos roubados tem.",
                    "date": "2018-09-24T08:18:54",
                    "likes": "18",
                    "unlikes": "13"
                }
            ],
            "n_replies": 35
        },
        {
            "name": "Oliver Kan",
            "text": "ERRO CONTRA O C.O.R.I.N.T.H.I.A.N.S NÃO É R.O.U.B.O, É EXTORNO!!",
            "date": "2018-09-24T18:38:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oliver Kan",
            "text": "ERRO CONTRA O CORINTHIANS NÃO É ROUBO, É EXTORNO!!",
            "date": "2018-09-24T18:31:56",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Abreu",
            "text": "querem dar o titulo pros gauchos ou mineiros de qualquer jeito...muito impedimento nesse gol do Inter...em minas o juiz deixar um penalti no Gabriel...muito penalti...",
            "date": "2018-09-24T17:28:37",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Arruda",
            "text": "Trata-se de um erro muito grave por parte do assistente e também a colocação do árbitro quando da cobrança da falta que foi alçada para dentro da área. Não foi uma bola com muita velocidade, e sim ela fez uma parábola no ar até ser alcançada pelo ultimo jogador impedido e à frente do assistente. A CBF tem a obrigação de avaliar um determinado assistente para coloca-lo numa partida de alto risco como foi entre o Corinthians x Inter. Existe muito dinheiro investido num time de futebol para aceitar esse tipo de erro primário de um assistente. Quanto tempo ele está em ação na arbitragem??",
            "date": "2018-09-24T17:24:36",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Santos",
            "text": "Não lembro da revolta do time do Corinthians com o gol do Jô usando o braço contra o Vasco.",
            "date": "2018-09-24T11:55:34",
            "likes": "46",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Bruno Albuquerque",
                    "text": "Põe no DVD... Abs",
                    "date": "2018-09-24T12:09:32",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Samuel Ferreira",
            "text": "Ué ! Mas ano passado contra o vasco teve gol de mão e ficou tudo certo... me lembro também de um Brasileirão que o Corinthians ganhou na mão grande em cima do Inter tbm... a verdade é que erro de arbitragem contra o corinthians é REEMBOLSO...",
            "date": "2018-09-24T12:14:32",
            "likes": "17",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Augusto",
            "text": "Põe no DVD",
            "date": "2018-09-24T17:14:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jones Santos",
            "text": "Isso é uma piada mesmo kkkkk, o time mais favorecido pela arbitragem querendo reclamar de um golzinho, time sem vergonha com vários títulos roubados ai agora quer reclamar, porque não reclamam do Brasileiro de 2005 quando ganharam de forma roubada, porque não reclamam do gol de mão do Jo, porque não reclamam quando teve gols de impedimentos validados. BANDO DE SAFADOS E SEM VERGONHAS",
            "date": "2018-09-24T10:41:51",
            "likes": "48",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Projetos",
                    "text": "2005 anularam jogos para dar campeonato para o time do apito, absurdo total - falta de credibilidade aquele título!!!",
                    "date": "2018-09-24T12:50:29",
                    "likes": "33",
                    "unlikes": "11"
                },
                {
                    "name": "Mauricio Quercio",
                    "text": "Não precisa ir muito longe não ... semana passada o gol de empate com o Sport tinha 4 jogadores impedidos e a globo não mostrou em jornal algum!",
                    "date": "2018-09-24T14:38:04",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Galinho Paulista",
            "text": "O erro do trio de arbitragem acontece (infelizmente) ... agora triste são essas afirmações clubistas para tentar justificar o erro ... Tomara que ano que vem o VAR esteja presente em todos os jogos do Brasileirão ... assim poderíamos evitar de ler essas mensagens i diotas",
            "date": "2018-09-24T14:34:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Oliveira",
                    "text": "Um dos que não aprovaram o VAR foi o curintia. Por que será? Historicamente o curintia sempre foi beneficiado pelo apito. O VAR seria uma grande perda pro clube.",
                    "date": "2018-09-24T15:16:01",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Galinho Paulista",
                    "text": "Carlos ... sou corinthiano e não vejo a hora desse VAR estar em todos os jogos ... Porém o clubismo i diota permanecerá com comentários que o juiz \"interpretará\" indevidamente o lance ...",
                    "date": "2018-09-24T16:37:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Augusto Ribeiro",
            "text": "Ah, agora doeu na carne? Todo o tempo os juizes roubam para o Corinthias. Agora, uma vez roubado ficaram loucos de raiva. Estão lembrados do gol de mão contra o Vasco?",
            "date": "2018-09-24T16:49:34",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo San",
            "text": "Quem é este tal de internacional? deve ser do interior da Paraiba, time pequeno.",
            "date": "2018-09-24T15:38:56",
            "likes": "10",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marcos Teckio",
                    "text": "equipe brasileira que mais titulos internacionais conquistou no século 21... tu nem sabe o que século 21 ho aberração da natureza...",
                    "date": "2018-09-24T16:34:32",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Almeida",
                    "text": "Rindo em triplex de atibaia",
                    "date": "2018-09-24T16:38:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Almeida",
            "text": "Vamos perguntar para o Tinga, naquele jogo de 2005, como foi a arbitragem",
            "date": "2018-09-24T16:34:28",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Projetos",
            "text": "O Time do Apito não consegue pagar marmitas, vai pagar VAR???....kkkkkk",
            "date": "2018-09-24T16:31:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cassio Silveira",
            "text": "a lei do ex tarda mas nao falha",
            "date": "2018-09-24T15:53:25",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edson Teodoro",
                    "text": "CORINTHIANOS, ESQUECERAM 2005? AINDA É MUITO POUCO PRAS CANALHICES QUE FIZERAM NA ÉPOCA. OUTRA COISA: O BOM CABRITO NÃO BERRA!",
                    "date": "2018-09-24T16:22:02",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Begliomini",
            "text": "O bandeira já foi afastado pela federação de arbitragem... Errou contra o Corinthians já era...",
            "date": "2018-09-24T16:27:42",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "As coisas estão mudando, as federações e os juízes estão com medo. Por isso erraram nesse lance. Quando tiver o VAR em todos os jogos o CUrica não ganha mais nada. Palmeiras escreveu uma nova história no futebol brasileiro. Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-09-24T12:34:02",
            "likes": "6",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Rodeusguinho",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-24T13:32:26",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Celso Pereira",
                    "text": "kkkkkkkkkkkkk, Bi Mundial continua a mesma comédia de sempre, que dó....que dó...... da formiguinha.",
                    "date": "2018-09-24T15:16:46",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Palmeiras com VAR sem Var e sem mundial",
                    "date": "2018-09-24T15:40:08",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Silva",
                    "text": "Palmares eterna piada ,mundial nunca terão kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-24T16:25:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "André Mariano",
            "text": "Quando um jogo tem resultado alterado por erro do juiz, é injusto mas aceitável; acontece. Agora, quando o resultado do jogo é mudado por uma ação clara e deliberada do juiz com a única finalidade de favorecer uma das equipes, como foi a expulsão do Dedé do Cruzeiro no jogo contra o Boca, aí é revoltante.",
            "date": "2018-09-24T16:15:19",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Oliveira",
            "text": "Agora eu acredito que o mundo vai acabar. O juizão errou contra o Timão em pleno Itaquerão.",
            "date": "2018-09-24T16:11:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriane Garcia",
            "text": "E as fofoqueiras sãopaulinas dizendo que o Corinthians iria entregar o jogo.... Bando de velhas fofoqueiras",
            "date": "2018-09-24T16:10:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosevan Miranda",
            "text": "Curicanos reclamando da arbitragem?? Kkkkkk Deixa sua risada aqui.... Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-23T22:59:50",
            "likes": "324",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Moisés Ramos",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-23T23:27:57",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-24T00:34:10",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Zeroludo",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-24T00:48:48",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Machado",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-24T01:27:13",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Rodrigues",
                    "text": "7 vezes campeão brasileiro, campeão invicto da Libertadores e bi mundial. Atualmente campeão brasileiro e bi paulista.... Eu realmente vou deixar minha risada aqui pros antis... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-24T05:37:13",
                    "likes": "18",
                    "unlikes": "35"
                },
                {
                    "name": "Ricardo Rodrigues",
                    "text": "Atual campeão brasileiro e bi paulista...",
                    "date": "2018-09-24T05:37:47",
                    "likes": "11",
                    "unlikes": "19"
                },
                {
                    "name": "Edward Theodore",
                    "text": "BI- MUNDIAL?KKKKKKKKKKKKKKKK",
                    "date": "2018-09-24T06:16:17",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Edward Theodore",
                    "text": "VDD O CURINTIAS GANHOU DUAS LIBERTADORES!KKKKKK",
                    "date": "2018-09-24T06:16:46",
                    "likes": "19",
                    "unlikes": "7"
                },
                {
                    "name": "Cairo Ribeiro",
                    "text": "Bi mundial ??? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-24T06:22:38",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "George",
                    "text": "Kkkk os cara são muito sinicos.....",
                    "date": "2018-09-24T06:25:09",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "George",
                    "text": "50% dos títulos vinheram por erro de arbitragem e os outros 50% por roubo da arbitragem...",
                    "date": "2018-09-24T06:27:09",
                    "likes": "22",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos",
                    "text": "Acabou o dim dim, acabou o time de vcs, agora é no talento e na raça e infelizmente isso vcs não tem, vcs tinham um time de arbitragem, comprovado em 2005, me desculpe os últimos títulos, mas prefiro ficar anos sem vencer do que ser campeão de forma indevida.",
                    "date": "2018-09-24T07:11:49",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Tynterro Osovo",
                    "text": "Vinheram???? Parei....",
                    "date": "2018-09-24T07:16:29",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "João Sales",
                    "text": "O título de 2005 foi justo. O Corinthians terminou o Campeonato Brasileiro de 2005 com 3 pontos de vantajem sobre o Internacional mesmo perdendo o último jogo, com 1 vitória a mais (24x23) e com 5 gols de diferença de saldo (28x23). Mesmo que o Inter convertesse o pênalti e ganhasse a partida (a partida do pênalti não marcado sobre o Tinga foi na ante-penúltima rodada), não daria pro Inter passar o Corinthians na classificação e terminaria o Corinthians sendo campeão de qualquer jeito.",
                    "date": "2018-09-24T07:42:30",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "João Sales",
                    "text": "O ódio de vcs fanáticos clubistas é por causa do esquema de corrupção de apostas na tão difamada Máfia do apito que levou o STJD a anular as 11 partidas envolvidas nas apostas que dentre elas, 2 o Corinthians havia perdido, para São Paulo (3 a 2) e Santos (4 a 2). Na repetição, merecidamente empatou com o São Paulo (1 a 1) e ganhou do Santos (3 a 2). Título legítimo de uma vítima como muitas outras que se superou em um Campeonato Manchado.",
                    "date": "2018-09-24T07:43:02",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "João Sales",
                    "text": "Chegar e dar deslike no meu comentário é fácil, o difícil é tentar comprovar simplesmente por fanatismo clubístico que os argumentos descritos por mim acima, embasados nos fatos reais (números finais da tabela e os acontecidos da época) não são verdadeiros. O Internacional é o Campeão Brasileiro legítimo de 2005? Me prove com números como eu fiz e não com \"achismo\" de torcedor Anti-Corinthians.",
                    "date": "2018-09-24T08:43:20",
                    "likes": "5",
                    "unlikes": "13"
                },
                {
                    "name": "Fabiano Pereira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-24T09:11:33",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "João Sales, você já escreveu isto e eu já respondi. Mas vou responder de novo: Provar? Fanatismo? Cara, fanático é aquele que exige provas, que não tem capacidade de enxergar o que acontece à sua volta. Só é capaz de enxergar um palmo à frente do nariz. Isto é fanatismo. Defender o indefensável. Um erro de arbitragem, num lance difícil, é bem diferente de ENCOMENDA, coisa corriqueira no curintia.",
                    "date": "2018-09-24T09:34:45",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "João Sales",
                    "text": "Pois bem Carlos, vc falou, falou e não apresentou fatos, inclusive lançou palavras ao vento citando suposta \"ENCOMENDA\" no que tange conspiração sem base nenhuma o que rechaça minha afirmação de que falas por paixão em demasia e fanatismo clubístico... achismo de torcedor anti-corinthians não tem fundamento e muito se deve provavelmente por ódio de tanto perder para o meu time. Só pra constar, tu és Sãopaulino? Se for, se ódio é totalmente compreensível.",
                    "date": "2018-09-24T09:43:23",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Spode",
                    "text": "Carlos, grava um DVD...",
                    "date": "2018-09-24T11:44:38",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "Não, João Sales. Não sou sãopaulino. Sou colorado, aquele que vocês roubaram um título em 2005 e encomendaram a Copa do Brasil em 2009. Sou torcedor, mas não doente. Não apoio nem comemoro como conquista um jogo roubado, como foi, por exemplo, Paraná x Inter pela C.Brasil de 2008. Este roubo foi encomendado pelo curintia, que queria decidir com o Inter por conta do rebaixamento de vocês em 2007.",
                    "date": "2018-09-24T11:48:02",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "João Sales",
                    "text": "Rapaz... essa daí é nova viu? Kkkkkk \"Corinthians encomendou a vitória do Internacional sobre o Paraná numa Oitava de Final, pra enfrentá-lo na final\" foi a coisa mais engraçada que li na minha vida. Amigo kkk na boa, seu time se classifica com uma baita influência da arbitragem e vc credita o roubo na conta do Corinthians que ainda perdeu o título para o Sport? (ignora o pênalti no Acosta nos minutos finais da decisão que nem quero falar disso) Poxa Carlos, nessa vc se superou!",
                    "date": "2018-09-24T12:40:00",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "João Sales, encomendou sim. O curintia e a golobos mais a Cebeefe queriam fazer a final com o Inter e ganhar de qualquer jeito por conta do rebaixamento de 2007. Você não conhece a história e nem os bastidores. O desejo do curintia foi adiado para 2009. Roubaram. Dos quatro gols que o curintia fez, dois foram irregulares, fora o pênalti claro do Chicão do Alecsandro sonegado no jogo de ida. Você é torcedor de arquibancada, não sabe nada de bastidores. E não consegue enxergar por causa das viseiras.",
                    "date": "2018-09-24T15:27:21",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Beto Cenedesi",
            "text": "Poe no DVD.",
            "date": "2018-09-24T15:45:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Santos",
            "text": "O galinheiro sofreu um atentado, onde seu viu roubar dentro da casa delas, lamentável",
            "date": "2018-09-24T15:41:41",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Santos",
            "text": "Gostei, pagando com a mesma moeda, sempre levou a melhor, agora é a lei do retorno",
            "date": "2018-09-24T15:39:00",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruce Willys",
            "text": "O curica tem a camisa tão IMUNDA por conta das máfias que o sustentam desde que nasceu, em 1977, que terá que devolver tudo o q conquistou na base da roubalheira.",
            "date": "2018-09-24T12:48:09",
            "likes": "11",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "OS ANTIS SO VEM AQUI PRA DIZER ASNEIRAS",
                    "date": "2018-09-24T15:10:17",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "Puxa. Eu pensava que o curintia tivesse nascido em 1977, parido pelo Ruy Rei. kkkkkkk",
                    "date": "2018-09-24T15:36:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Claudia Gonçalves",
            "text": "Time falido. O presidente investigado está sem dinheiro até para comprar a arbitragem.",
            "date": "2018-09-24T05:14:39",
            "likes": "100",
            "unlikes": "40",
            "replies": [
                {
                    "name": "João Sales",
                    "text": "Colorado ganhou um título invicto num formato que equivale a apenas um turno do Brasileiro dos dias atuais Guilherme Pagel e se falar de título Invicto pesquisa Libertadores de 2012 que ali sim vc verá o que é a definição da palavra \"Mitológica\"",
                    "date": "2018-09-24T12:04:17",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Projetos",
                    "text": "Colorado ganhou título inédito invicto, SEM juízes vendidos....numa época que os verdadeiros craques não iam para a Europa (Zico, Falcão, Sócrates, Éder, Rivelino...Jorge Mendonça..e.tc..etc..), faziam o maior campeonato do mundo aqui......até hoje ninguém superou....nem superará..",
                    "date": "2018-09-24T15:33:33",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "José Pinho",
            "text": "Corintiano reclamando de arbitragem contra o INTER? Isso é uma piada?",
            "date": "2018-09-24T09:13:51",
            "likes": "39",
            "unlikes": "14",
            "replies": [
                {
                    "name": "João Sales",
                    "text": "Enxergo muito bem meu caro amigo. Agora enxergo o mundo real e não fictício, criado por ilusões de uma mente fanática, levada pelo excesso de paixão muito aquém da razão.",
                    "date": "2018-09-24T11:53:05",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "Eu, fanático. Eu que consigo enxergar, junto com todas as outras torcidas do Brasil, que o curintia arranja, manipula e rouba.... Enquanto que você e mais alguns curintianos não conseguem enxergar nada além de um palmo à frente. Até o mais ilustre curintiano - Juca Kfouri - admite que o campeonato de 2005 foi roubado. O Dualib também. O fanático aqui é você, que comemora o título de 2005 (e todos os outros) como se realmente fosse uma conquista. Tststs.",
                    "date": "2018-09-24T15:31:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cid Oliveira",
            "text": "Tudo bem que o Corinthians, já foi beneficiado com erros da arbitragem, não sou corintiano, mas, 4 jogadores impedidos e o Bandeirinha assim como o ajudante não viram?????????????????? essa uma roubalheira sem vergonha, esse aux. estava comprado , não tenho a menor duvida.",
            "date": "2018-09-24T13:19:33",
            "likes": "26",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Jose Borges",
                    "text": "E que o principal patrocinador do corintians esta preso, quem vai corromper a arbitragem a favor do corintians, quem???",
                    "date": "2018-09-24T14:11:12",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "Cid, pode haver até dez jogadores impedidos. Se aquele que concluiu o lance não estiver impedido, vale. No caso do gol, havia um só jogador impedido. Exatamente o que fez o gol, porque os outros não participaram ativamente no lance. É assim que funciona a regra. O Damião estava impedido. Os outros é como se não estivessem ali. Citar quatro é usar a falácia da ênfase.",
                    "date": "2018-09-24T15:20:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Oliveira",
            "text": "Põe no DVD.",
            "date": "2018-09-24T15:17:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lavide Silva",
            "text": "Futebol tinha que mexer nas regras pra ficar mais interessante, poder mexer mais jogadores, o cara sair e poder voltar. os outros esportes é assim e funciona bem",
            "date": "2018-09-24T14:22:11",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Everton",
                    "text": "vá assistir outros esportes... Nesse seu pensamento, clube pequeno que se da/ne... temos 4 divisões no brasileiro, e mais as dos estaduais... aí o time grande troca todo o elenco e o time pequeno que corra atras...",
                    "date": "2018-09-24T14:33:28",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "Everton, leia de novo, bem devagar. Concentre-se. Eu tenho certeza que você consegue. Vamos lá!!!",
                    "date": "2018-09-24T15:17:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Farias",
            "text": "O Inter está sendo beneficiado pela arbitragem em todas as partidas. Se jogar um pouquinho, será o campeão brasileiro. Se os times que estão na disputa do brasileirão não gritarem, vão perder no apito. Estranho que ninguém está vendo isso.",
            "date": "2018-09-24T15:13:06",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lavide Silva",
            "text": "Corinthians empatou um jogo por causa de erro do juiz, sendo que já ganharam um campeonato com os juizes a favor deles. Vergonha!",
            "date": "2018-09-24T14:23:36",
            "likes": "15",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Fabiano Vito",
                    "text": "segue o jogo, se fosse ao contrario seria O comentário da semana, mais como foi contra ficamos com a audiência dos antis que vem sempre comentar aqui, muito obrigado pelo marketing",
                    "date": "2018-09-24T15:00:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Taniguchi",
            "text": "Ninguém tá comentando que quem avisou o Jadson, que o gol de Leandro Damião foi irregular, foi o repórter do Sportv/Globo, quando foi entrevistar o jogador, na saída do primeiro tempo, ainda em campo!!!! Mais uma vez, influência externa proibida!!!!!",
            "date": "2018-09-24T08:35:52",
            "likes": "43",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Galinho Paulista",
                    "text": "Japa burro !!! ... O termo \"influência externa\" para esses casos em específico serviria se o juiz anulasse o gol impedido ... Nada haver a sua afirmação e pior ainda a sua justificativa ...",
                    "date": "2018-09-24T14:29:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Everton",
                    "text": "Põe no DVD",
                    "date": "2018-09-24T14:35:21",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mauricio Quercio",
            "text": "Semana passada empatou com Sport com um gol do mesmo jeito, com 4 jogadores impedido! Tá reclamando do que?",
            "date": "2018-09-24T14:34:12",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rinaldo Rambo",
            "text": "FAZ UM DVD",
            "date": "2018-09-24T14:31:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Magno",
            "text": "Já passaram a mão em tantas vezes no Internacional que se acontecer umas 100 vezes mais erro a favor do Internacional o Inter está no crédito!!!",
            "date": "2018-09-24T14:17:21",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Silva",
            "text": "O Corinthians reclamando de arbitragem??? Essa é nova. Como é provar de seu próprio veneno, hein, curica?",
            "date": "2018-09-24T14:16:03",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Henrique",
            "text": "Provaram do próprio veneno e sentiram o quanto é ruim...isso que a maioria dos times passam quando jogam aí...e quarta tem mais",
            "date": "2018-09-24T13:46:14",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Amador",
            "text": "Será que ninguém percebe que a CBF não quer o Campeão Brasileiro seja de São Paulo ??????",
            "date": "2018-09-24T13:29:38",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruce Willys",
            "text": "Sem marmita, sem moral, sem apito-amigo, sem pagar carnê do estádio, sem honra. Curica, meu freguês secular. Vc sem a máfia é essa chacotinha de todos.",
            "date": "2018-09-24T12:49:59",
            "likes": "12",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Cardoso",
            "text": "Colorados reclamam 2005...mas não reclamam sobre a final da C. do Brasil/1992 na qual o Inter foi campeão só porque houve erros gravíssimos do árbitro, 1 pênalti inexiste no zagueiro Pinga e injusta expulsão do jogador do Zé Teodoro do Fluminense.",
            "date": "2018-09-24T09:55:57",
            "likes": "43",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Oliveira",
                    "text": "Um erro isolado. É bem diferente de ENCOMENDA. Encomenda como de 2005, de 2009, de 1997, da Lusa, do Brasiliense.......Erros acontecem, às vezes a favor, às vezes contra. Mas erros sucessivos SEMPRE a favor do curintia, como já ocorreu, é ENCOMENDA.",
                    "date": "2018-09-24T10:54:18",
                    "likes": "21",
                    "unlikes": "15"
                },
                {
                    "name": "Projetos",
                    "text": "Anular jogos para o time do apito ser campeão, somente no Brasil..jamais antes na história mundial houve isso, fato!!!",
                    "date": "2018-09-24T12:46:04",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flávio Dornelles",
            "text": "Compensação dos milhares de favorecimentos descarados que o Corinthians já teve...ainda mais contra o Inter....tão devendo um título pro Inter...",
            "date": "2018-09-24T08:47:41",
            "likes": "47",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Sergio Tebaldi",
                    "text": "Agora voces sabem como é.",
                    "date": "2018-09-24T12:35:33",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Projetos",
                    "text": "Precisam pagar as marmitas, faltou para os juizes...kkkkk...time do apito é uma piada",
                    "date": "2018-09-24T12:43:17",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rony Roda",
            "text": "Sempre são favorecidos pela arbitragem, o dia que um árbitro erra contra eles ficam assim.",
            "date": "2018-09-24T12:17:20",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Cardoso",
            "text": "o indice de erros contra o timao e escandaloso fique na sua segunda divisao kkkkkkkk",
            "date": "2018-09-24T11:58:59",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adalberto",
            "text": "kkkkkkkkkkk.....estão com as parcelas de pagamento da arbitragem atrasada, entao engole o choro curica!!!....",
            "date": "2018-09-24T11:54:02",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Muramoto",
            "text": "Se é o contrario os adversários estavam criticando , um lance de bola parada o galo cego não viu imagine em jogada de velocidade se o mesmo ia ver, tem que dar uma lupa para ele.",
            "date": "2018-09-24T11:26:48",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rômulo Melo",
                    "text": "Quando Jô tentou uma cabeçada, errou e a bola bateu em seu ombro e entrou, se não me engano, contra o Vasco, ano passado. O mundo veio abaixo, foi criticas em todos os jornais em todas as TVs por todos os comentaristas, jogadores adversários etc. etc., Jô foi até chamado de mal caráter entre outros adjetivos. A repercussão de agora, dos mesmos, cade?",
                    "date": "2018-09-24T11:50:08",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/erro-da-arbitragem-a-favor-do-inter-revolta-jogadores-do-corinthians-videos.ghtml",
    "team": "corinthians"
}