{
    "time": "14h37",
    "date": "21/04/2018",
    "title": "Pelo Corinthians, Carille revê clube que o marcou: \"Sou muito grato ao Paraná\". Ele atuou como zagueiro e lateral-esquerdo no Tricolor, adversário do Timão neste domingo",
    "author": "GloboEsporte.com",
    "text": [
        "O domingo será emocionante para Fábio Carille. Pela primeira vez como treinador do Corinthians ele enfrentará o Paraná, clube que marcou a sua carreira.",
        "Como jogador, ele atuou como lateral-esquerdo e também zagueiro do Tricolor, tendo conquistado o título paranaense de 1996.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Porém, mais do que o título, Carille destaca os ensinamentos que teve no clube da Vila Capanema.",
        "– Dá para dizer que o Paraná foi muito importante na minha formação como atleta. Em 1996, trabalhei com (Sebastião) Lazaroni e Antônio Lopes, aprendi muito. Não tive tantos trabalhos táticos até chegar ao Paraná Clube e estes dois profissionais me ensinaram muito, principalmente sobre o posicionamento da linha de quatro. Sou muito grato ao Paraná, que abriu as portas, me sinto abençoado por ter trabalhado com estes dois profissionais que me ajudaram muito a seguir a carreira – afirmou o comandante alvinegro.",
        "Em 2017, no seu primeiro ano como treinador, Carille não enfrentou o Paraná, que estava na Série B. Agora, como atual campeão nacional e bicampeão paulista, ele irá rever o ex-clube na segunda rodada do Brasileirão, às 11h, no Durival Britto.",
        "– Vejo esse retorno à Vila Capanema com muita alegria. Todas as vezes que vou a Curitiba e à Capanema relembro muitas coisas. No ano passado fomos jogar contra o Curitiba, treinamos em Capanema, e encontrei funcionários da minha época. Foi um momento gostoso, de grandes lembranças. Foram três passagens: 1996, Campeonato Paranaense; 1997, Campeonato Brasileiro; e 2002, Campeonato brasileiro. As recordações são imensas, muitos amigos, foi um período ótimo da minha carreira."
    ],
    "comments": [
        {
            "name": "Berna",
            "text": "Já dei pro Carille em 2001 em Curitiba depois de uma noitada no Chocolate Chic",
            "date": "2018-04-22T10:47:51",
            "likes": "0",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Matheus Ssk",
                    "text": "E eu sou o bozo kk",
                    "date": "2018-04-22T16:53:14",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Esther Cardoso",
            "text": "Carille, é um cara do bem. Ao contrário, de muitos que escodem suas origens. Com certeza, será bem recepcionado, pelo verdadeiro \"bando de loucos\". A apaixonada torcida tricolor.",
            "date": "2018-04-21T16:45:24",
            "likes": "98",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "huhuhuhuhuhuhuhuhuhuhuhu o verdadeiro bando de loucos é a torcida do corinthians vcs só é a imitação kkkkkkkkkkk",
                    "date": "2018-04-21T19:15:25",
                    "likes": "33",
                    "unlikes": "26"
                },
                {
                    "name": "Lucas Santos",
                    "text": "Como assim, inventaram outra torcida que se chama bando de loucos, pronto kkk",
                    "date": "2018-04-21T20:50:11",
                    "likes": "35",
                    "unlikes": "5"
                },
                {
                    "name": "João Clève",
                    "text": "Mas, se for parar pra pensar, a Esther Cardoso tem toda a razão. Afinal, qual outra torcida patrocinou o clube quando o clube não tinha dinheiro pra quitar o salários atrasados? Qual outra torcida paga royalties para o clube para usar o escudo nas faixas, bandeiras e uniformes mesmo sem precisar? Qual outra torcida passava pelas arquibancadas arrecadando dinheiro pra distribuir entre os funcionários, que não recebiam há meses? A torcida do Paraná é a mais apaixonada e presente na vida do Clube.",
                    "date": "2018-04-22T01:30:13",
                    "likes": "34",
                    "unlikes": "3"
                },
                {
                    "name": "Franklin Constantino",
                    "text": "Isso aí não é nada. Quero ver colocar 40 mil no Japão, lotar aeroporto, lotar estádio em treino antes de um final que o primeiro jogo foi perdido. Paraná é minúsculo comparado ao Corinthians, o maior do país.",
                    "date": "2018-04-22T10:32:32",
                    "likes": "11",
                    "unlikes": "9"
                },
                {
                    "name": "Samir",
                    "text": "a ''apaixonada torcida'' acabou de vaiar o time, time que acabou de subir e jogava contra o atual campeão. Vocês nunca vão entender o que é para nós: EU NUNCA VOU TE ABANDONAR, EU SOU CORINTHIANS!",
                    "date": "2018-04-22T13:10:54",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Donato Villalba",
                    "text": "É duído jogar contra o gelado Corinthians, e não tem centro-avante em, imagina se tivesse, há esquici! Hoje o juis fez 4 pro Corinthians que com certeza os antis vão alegar, olha, vou falar uma coisa em, se o Palmeiras, o Flamengo e o Grêmio não jogarem mais que o Corinthians ja eram, não vou dizer dos outros clubes que correm por fora mas, o Crinthians é sério candidato ao bi brasileiro, e olha se não ganhar alibertadores também.",
                    "date": "2018-04-22T13:49:32",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Donato Villalba",
                    "text": "É indigesto para os 19 que vão enfrentar o Corinthians, não digo que não vai perder, vai perder sim até para um time de menos expressão, mas a frieza do Corinthians irrita os adversários e os antis piram kkkkkkkk, eles tem pavor de ver os seus times enfrentar o timão.",
                    "date": "2018-04-22T13:55:52",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Donato Villalba",
                    "text": "Se o Corinthians é gelado, o Palmeiras, o Flamento e o Grêmio terão que ser congelados, se não perdem de novo o título este ano.",
                    "date": "2018-04-22T13:59:07",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Ssk",
                    "text": "Eu gosto do Paraná, mas dizer que são os verdadeiros bando de loucos ai vcs peidam na farofa... A torcida do Corinthians n tem esse nome atoa, no tempo de maior Jejum do clube foi quando a torcida mais apoiou e de quebra a torcida cresceu muito nesse tempo mais que os rivais vitoriosos na época.",
                    "date": "2018-04-22T16:52:19",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Matheus Wessler",
            "text": "\"Todas as vezes que vou a Curitiba e à Capanema relembro muitas coisas. No ano passado fomos jogar contra o Curitiba, treinamos em Capanema(...)\". foram jogar contra a cidade de Curitiba ou contra o Coritiba?",
            "date": "2018-04-22T11:03:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Vieira",
            "text": "Enfim, todo adversário com quem o Corinthians joga deve se pregar o respeito, sem contar coma vitória antes de começar a partida, ao contrário de alguns adversários como o São Paulo e Palmeiras que achavam que estava ganha o jogo. Um pensou que iria se classificar na final do paulistão e colocou memes e até queria vender ingressos antecipadospara a final, o outro achou que estava com a mão na taça hahaha, assim como foi com há do Mundial que nunca tiveram hahahaha, piada nacional.",
            "date": "2018-04-22T10:22:16",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cambri Junior",
            "text": "Coritiba. O nome do clube é Coritiba. A capital é Curitiba.",
            "date": "2018-04-22T08:41:15",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Rocha",
            "text": "Caramba foi jogador profissional....",
            "date": "2018-04-21T15:49:03",
            "likes": "65",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Roberto Decanine",
                    "text": "Porisso que entende de zaga!!!",
                    "date": "2018-04-21T18:36:35",
                    "likes": "44",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Souza",
                    "text": "salvo engano jogou no alético monte azul tbm.",
                    "date": "2018-04-21T19:32:22",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Grande Carile",
            "date": "2018-04-21T17:21:02",
            "likes": "42",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/pelo-corinthians-carille-reve-clube-que-o-marcou-sou-muito-grato-ao-parana.ghtml",
    "team": "corinthians"
}