{
    "time": "23h45",
    "date": "05/10/2018",
    "title": "Jair Ventura lamenta derrota do Corinthians e avisa antes de final: \"Não podemos nos abater\". Timão levou 3 a 0 do Flamengo e inicia decisão da Copa do Brasil contra o Cruzeiro, quarta-feira",
    "author": "Marcelo Braga",
    "text": [
        "A derrota do Corinthians por 3 a 0 para o Flamengo, nesta sexta-feira, foi a pior que o time sofreu em Itaquera desde que a arena foi inaugurada, em 2014. Nada disso, porém, tira a confiança do técnico Jair Ventura para a decisão da Copa do Brasil.",
        "– Nós não temos o direito de apagar a classificação para a final, eliminando esse mesmo Flamengo, pela derrota hoje. Seria estranho dos nossos jogadores se a gente saísse feliz com uma derrota desse placar. É o momento que ficamos muito chateados, mas não podemos nos abater e deixar interferir no nosso grande objetivo que é a Copa do Brasil – avisou Jair.",
        "Apesar de ser válido pela 28ª rodada do Campeonato Brasileiro, o jogo desta sexta foi teste importante para o torneio nacional – o Corinthians inicia a decisão na próxima quarta-feira, às 21h45 (de Brasília), contra o Cruzeiro, no Mineirão.",
        "– Assim como todos os jogos que ganhamos e perdemos, mas eu não posso te revelar, são coisas para falar internamente, mas tem coisas para corrigir. – disse Jair Ventura.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "– É sempre difícil explicar um placar elástico, mas era uma revanche para eles. A gente em uma situação de Copa do Brasil em que eliminamos eles na semifinal, então trabalhamos o psicológico deles para entrar como mais uma decisão. (...) Ficamos tristes, mas é a hora de virar a chave e saber que temos uma decisão – completou.",
        "O elenco do Corinthians não terá o volante Douglas, suspenso, no jogo de ida da final. Por outro lado, deve contar com o retorno do lateral-direito Fagner, recuperado de lesão na coxa.",
        "Veja outras respostas de Jair Ventura:",
        "",
        "– Eu treinei com o Danilo algumas vezes e principalmente em momentos assim: você está perdendo, jogando em casa, um time que se fechou e eu precisava de qualidade de passe, e o Danilo é um dos nossos melhores passadores. Por isso a opção do Danilo como um primeiro volante para a gente ganhar na saída de bola. Claro que na hora que ele entrou faltava alguns minutos e o Flamengo conseguiu mais um. Fomos para o tudo ou nada. Fomos para cima, valentes, não conseguimos a reação e acabamos sofrendo o gol no final.",
        "",
        "– O Fagner todos esperam. Não adianta julgar o Gabriel agora. O Vitinho foi meu jogador, um dos mais caros do Brasil e mostrou hoje porque é um dos mais caros. A gente não pode culpar o Gabriel, ele fez um improviso para a gente e espero o retorno do Fagner. Vai ser importante para nós."
    ],
    "comments": [
        {
            "name": "Ricardo Santos",
            "text": "Ganhou na copa do brasil e acho que podia se abaixar pra pegar o sabonete, levou fumo! Tem curiquiano aí dizendo que o jogo não valia nada. Pro Flamengo, o título e pro curica o rebaixamento.",
            "date": "2018-10-06T20:00:43",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tereza Jesus",
                    "text": "e mano sabe nem escrever nuss kkk",
                    "date": "2018-10-06T20:54:22",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Davi Barbosa",
                    "text": "SABE SIM TERESA!!CURICA E CURIQUIANO!!!KKKKKKKKKKKKKK",
                    "date": "2018-10-07T12:33:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Nakane",
                    "text": "Alguém que fale um português correto pode traduzir o que esse analfabeto tentou escrever?? Não tem como eu entender frases desconexas.",
                    "date": "2018-10-08T14:39:30",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tereza Jesus",
            "text": "e mano sabe nem escrever nuss kkk",
            "date": "2018-10-06T20:54:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Barbosa",
            "text": "SABE SIM TERESA!!CURICA E CURIQUIANO!!!KKKKKKKKKKKKKK",
            "date": "2018-10-07T12:33:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Nakane",
            "text": "Alguém que fale um português correto pode traduzir o que esse analfabeto tentou escrever?? Não tem como eu entender frases desconexas.",
            "date": "2018-10-08T14:39:30",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Oliveira",
            "text": "Aquele jogo que vcs ganharam de 2x1 mostra que vcs deram muita sorte. Aliás vcs ganharam na verdade foi do Barbieri porque vcs não tem time nem pra ganhar a copinha aí de vcs abraços",
            "date": "2018-10-06T18:27:38",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Quem tem boca vai a Roma... foram de campo a gente só bate papo mais dentro dele se joga futebol!!!",
                    "date": "2018-10-07T12:54:05",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Brito",
            "text": "Nos 3x0 do ano passado, a desculpa dos g.ambás fedorentos foi que o time estava de ressaca. E agora, smalls?!",
            "date": "2018-10-06T00:16:19",
            "likes": "124",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O timinho do corinthi3ns não ganhou N A D A entre 54 até 77, nem nos anos 80, E pra conquistar os principais títulos levou 52 anos, não foi pioneiro em n a d a, NESSE ASPECTO! E ainda ASSIM TEVE QUE VIVENCIAR DUAS SÉRIES B'S FATÍDICAS, TAÇA DE PRATA DE 82, DESIGNAÇÃO DA SEGUNDA DIVISÃO NO REFERIDO ANO! Terminaram em último em 87 e penúltimo em 2000, havendo virada de mesa ao descenso em ambos os anos, caso contrário, seriam TETRA-REBAIXADOS! Mas tecnicamente são! No brasileiro foi o mais beneficiado na era dos pontos corridos! Em suma, é chacota nacional e internacional!",
                    "date": "2018-10-06T02:38:02",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "/noticia/estudo-de-campo-sport-e-corinthians-sao-os-mais-favorecidos-por-impedimentos-mal-marcados-desde-2012.ghtml ----------------------------------------------------TAL MATÉRIA É DE 15 DE AGOSTO DESSE ANO! TEOR PRINCIPAL DA REFERIDA MATÉRIA: ----------------------------- \"Os times mais beneficiados com impedimentos errados nos últimos sete Campeonatos Brasileiros foram Sport, Corinthians e Botafogo; já os mais prejudicados, São Paulo, Grêmio e Flamengo.\"",
                    "date": "2018-10-06T02:54:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Nessa matéria supracitada, o Flamengo aparece no balanço final com - 26 erros, o timinho tem + 35 ERROS! Olha só a DISPARIDADE! O QUADRO DE \"ÁRBITROS\" QUE COMPÕE O APITO AMIGO É VASTO! VERGONHOSO! Em suma, 61 vezes a mais o timinho do corinthi3ns foi beneficiado com jogadas e \"gols\" em impedimentos, com relação a nós! ENQUANTO FOMOS PREJUDICADOS, o timinho adepto do apito amigo FOI AMPLAMENTE BENEFICIADO!",
                    "date": "2018-10-06T02:56:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Lima",
                    "text": "E L I M I N A D O S",
                    "date": "2018-10-06T03:40:30",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O Flamengo eliminou o corinthi3ns na Copa do Brasil de 89, no Rio/sp de 97, libertadores de 2010 e ganhamos um jogo isolado na libertadores de 91, em pleno Pacaembucha, por 2 a 0! EM SUMA, MAIORES E LI MI NA DOS, KKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-06T04:10:25",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Schunk",
                    "text": "Se conta a Copinha...fregueses desde a base.. KKK",
                    "date": "2018-10-06T05:25:26",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Pilan",
                    "text": "Comecem a ganhar algo diferente do carioquinha. Depois vocês falam. Somo o maior campeão da década",
                    "date": "2018-10-06T05:35:06",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Roberto",
                    "text": "O time nao tava focado nesse jogo se é que vcs entende....",
                    "date": "2018-10-06T05:40:50",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "VÃO JOGAR DE NOVO COM ONZE ZAGUEIROS CONTRA O CRUZEIRO. DERROTA CERTA NOS DOIS JOGOS.",
                    "date": "2018-10-06T06:39:34",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Nova desculpa dos g.ambás: \"o time não estava focado\". Tomem vergonha, tomaram outra lavada, como no ano passado. São 6 pontos que tiramos do small, kkkkk.",
                    "date": "2018-10-06T08:29:29",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Ilha Grande",
                    "text": "NÃO VALIA NADA...MAS 42 MIL ALMAS FORAM AO ESTÁDIO DA CEF",
                    "date": "2018-10-06T12:03:45",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Machado",
                    "text": "Agora que o jogo não valia nada, ganharam. Mas quando valia alguma coisa, foram eliminados... Esse é o time do \"cheirinho\"...kkk",
                    "date": "2018-10-06T12:37:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Exatamente, Ana! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-06T13:08:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ilha Grande, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-06T13:08:45",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O corinthi3ns não ganhou nada entre 54 até 77, ou seja , 23 anos S E M N A D A, fato que constituiu o maior jejum futebolístico do mundo, além de não ter ganho nada de expressivo nos anos 80!",
                    "date": "2018-10-06T13:11:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô g.ambá, deixe de desculpinhas esfarrapadas, o jogo valeu 3 pontos, tomaram a maior goleada na arena propinão, e o Flamengo está vivo na luta pelo brasileiro! O seu corinthi3ns que cheirou séries B's, 23 anos SEM NADA E ATÉ PRÉ-LIBERTADORES, FOI MAIS ELIMINADO, CONSIDERANDO O RETROSPECTO EM MATA-MATAS entre ambos os times! Seu MAIOR ELIMINADO, KKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-06T13:16:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "O small falsário e seu fake sumiram, assim como a Edmunda, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk.",
                    "date": "2018-10-06T14:03:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Exatamente, Ana, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-06T14:39:44",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Albert",
                    "text": "Legal urubuzada, agora sentem no sofá pra assistir a final ;)",
                    "date": "2018-10-07T03:24:50",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Assistiremos, o cruzeiro vai ganhar!",
                    "date": "2018-10-07T10:29:01",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Davi Barbosa",
                    "text": "ASSISTIR O Q ALBERT? JOGO SEM GRAÇA? DOIS TREINADORES RETRANQUEIROS? ISSO EH FUTEBOL?",
                    "date": "2018-10-07T12:29:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "O corinthians não tinha mais o que fazer já estava classificado para a libertadores mesmo e em 2017 também já era heptacampeão mesmo por isso que entraram fizeram corpo mole e entregou o jogo para vcs",
                    "date": "2018-10-07T12:49:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Mais esse ano não vai o corinthians entro em campo pensando na fina da copa do Brasil, e não pode joga -se do mesmo jeito quando eliminou o mesmo time que ganhou de 3 a 0 mais isso não bateu o time não!!!",
                    "date": "2018-10-07T12:51:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Não fizeram corpo mole coisa alguma, dieguinha silvinha alienado, tinham a meta de se igualaram a campanha do cruzeiro em 2003, seu mentiroso, mas foi por água abaixo! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. Valia bônus financeiro para as jogadores, sua anta! Não adiANTA vossa ignorância vir com desculpinhas esfarrapadas, que vc será desmentido! Em 1 ano goleamos o seu timinho 2 vezes por 3 a 0, e ficou b.arato em ambas as vezes, pois deveria ser 6 a 0 em cima do timinho do corinthi3ns nas duas vezes!",
                    "date": "2018-10-07T16:11:08",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "A goleada que impusemos no seu timinho, abateu sim os jogadores!",
                    "date": "2018-10-07T16:11:59",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 38
        },
        {
            "name": "Claudio Nakane",
            "text": "Um técnico que necessitando da vitória coloca Danilo e Sheik só pode ser burro! Que colocasse o Sérgio Diaz no ataque e tirasse a bonequinha de porcelana do time. Romero é outra besta que se acha craque. Toda hora quer dar de chaleira, calcanhar, chapéu! Um verdadeiro palhaço que só prejudica o Timão!",
            "date": "2018-10-08T14:34:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Santos",
            "text": "3 x 0 na arena propinão, pensei que ia ver um jogo. Vi um treino do Flamengo",
            "date": "2018-10-06T19:52:46",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Donizetisantospereira",
                    "text": "Se esse idiota desse Jair continuar com Danelo Avelar e Romero no time, nao vai ganhar de ninguem, vai mandar o corinthians para a serie B",
                    "date": "2018-10-08T10:13:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Oliveira",
            "text": "Cruzeiro vai atropelar vcs isso é fato. Quarta feira quarta feira coloca 800 na zaga e bico pro alto derrepente vcs dão sorte de novo",
            "date": "2018-10-06T18:29:44",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Calma não só pq o time levou de 3 a 0 não quer dizer que o Cruzeiro vai atropelar",
                    "date": "2018-10-07T12:52:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Q vergonha",
            "date": "2018-10-06T19:05:52",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Infelizmente",
                    "date": "2018-10-07T12:52:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Davi Barbosa",
            "text": "A PIOR DERROTA DA HISTÓRIA NO ESTÁDIO COMPRADO COM DINHEIRO PÚBLICO.!!!CONTRA QUEM???...FALA CORINTIANOS...",
            "date": "2018-10-07T12:26:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Pois é né lance do de 3 a 0 não fim do mundo quantas vez o corinthians no ganhou de 3 a 0 do fl4mengo",
                    "date": "2018-10-07T12:52:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Série B bateu à porta do CUrica, são só 5 pontos do rebaixamento. Faz-Me-Rir mais 80 anos sem história e sem títulos.",
            "date": "2018-10-07T07:37:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leo",
            "text": "Olha paqueta olha paqueta",
            "date": "2018-10-07T06:57:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Ver CUrica e Prantos fora pra sempre da Libertadores não tem preço. Palmeiras rumo ao Deca Brasileiro, Bi Liberta e Bi Mundial",
            "date": "2018-10-06T10:54:33",
            "likes": "8",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Judiação....SANTOS JÁ É 1,2,TRI DAS AMÉRICAS....continua se matando correndo atrás, suando e fedendo série B",
                    "date": "2018-10-06T11:36:23",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Zé Pitaco",
                    "text": "BI MUNDIAL NÃO, PORQUE NUNCA FORAM MUNDIALDEPORRRANENHUMA...E VOCÊ ESQUECEU O BI DA SÉRIE \"B\"...",
                    "date": "2018-10-06T12:17:49",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo",
                    "text": "Cruzeirao cabuloso vai varrer o timeco na final, duas vitórias fáceis",
                    "date": "2018-10-06T12:52:06",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Agildo Moraes",
                    "text": "olha o boocaaa",
                    "date": "2018-10-06T13:05:47",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "santos tem 2 LIBERTADORES de 2J0GUINH0S kkkkkkkkkkkkkkkkkkkkkkkkkkk BELA B0STAH, e ele ainda sente 0RGULH0! kkkkkkkkkkkkkkkkkkkkkk coisa de time pequeno...",
                    "date": "2018-10-06T13:10:45",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "santos? mais santos n da nem graça, da é pena kkkkkkk",
                    "date": "2018-10-06T13:15:06",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "De novo isso de 2 joguinhos, só na sua GUÉLA...a não ser que você mostre outra entidade máxima do futebol, na América do Sul, sem ser a dona CONMEBOL...ah ta, então LIBERTADORES com 2 ou 20 jogos, com ou sem o reim com ou sem o Neymar, valem. O que não vale phorra nenhuma é a tal TAÇA PINGUÇA DO PREFEITO CARIOCA kkkkkkkkkk e ainda diz que dá pena, no fim da fila com só míseros 4 titulos e fedendo série B",
                    "date": "2018-10-06T13:30:51",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Santista10",
                    "text": "SEM MUNDIAL .... ISSO JA É CHACOTA NACIONAL .... KKKK FALOU EM SEM MUNDIAL NEM PRECISA FALAR QUEM É KKKK ANÃO TERCEIRIZADO MULTI REBAIXADO KKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-06T15:04:23",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Rogerio",
            "text": "Parabéns !! diz que Vitinho foi seu jogador, conhece o cara e coloca o Gabriel pra marca lo? Se Douglas não pode jogar quarta foi escalado pra que? Danilo 40 anos de volante? Cuidado que o Loss foi fazer curso no exterior hein ! Patético!",
            "date": "2018-10-06T17:15:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Hj meu Verdão vai abrir 3 pontos de vantagem na dianteira! kkkk ai ai ai...",
            "date": "2018-10-06T08:20:09",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Que time é esse versão, o da segundona",
                    "date": "2018-10-06T17:15:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdir Bimonte",
            "text": "Tentarei explicar o que aconteceu o Sr.jair aventura caiu de paraquedas no futebol ele se estivesse no Santos hoje o Santos estaria no z4 em pouco tempo vai colocar o Corinthians no z4 também pois escala mal e não enxerga o jogo ontem foi um absurdo colocar dois ex jogador e no banco Sérgio Dias louco p entrar",
            "date": "2018-10-06T08:56:26",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romualdo Cruz",
            "text": "Vaza daqui cheiradores, ficaram quietinhos depois do jogo de quarta e agora quer ficar comentando aqui? A gente se vê na final da Copa do Brasil, o coringão em campo e vocês no sofá no cheirinho, iludidos.",
            "date": "2018-10-06T00:31:12",
            "likes": "18",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Adelson Barreto",
                    "text": "Pelo menos não vamos viajar a toa..",
                    "date": "2018-10-06T01:15:39",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Romualdo Cruz",
                    "text": "Foi eliminado pro meu time tá sem moral pra falar.",
                    "date": "2018-10-06T09:34:42",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Aldheir Almeida",
                    "text": "Sempre teremos moral de rir da sua cara idiota vcs são série B nós não time grande não cai",
                    "date": "2018-10-06T13:12:10",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "J. S.",
                    "text": "Vou passar lá em itaquera pra imprimir uma folha, quanto tá o valor da impressão R$ 3,00 reais? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk, se for em homenagem ao Senna? é mais caro? (coitado do Senna) kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-06T16:41:44",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Charles",
            "text": "Sou corinthiano, mas convenhamos, é milagre o Corinthians estar numa final com esse time...o time é ruim e mal treinado, mas ruim mesmo! Danilo avelar, pelamos... peça p sair!! meia dúzia q se salva... Jair colocar xeique... qual explicacao com Diaz no banco? A postura do time continua amedrontada, so joga depois q toma gol... que baixe um santo e o time nao faça fiasco nessas finais, e que o Andres arranje grana para montar um time descente ano q vem!",
            "date": "2018-10-06T14:50:49",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Herminio Neto",
                    "text": "concordo ,com este time não vamos ganhar a copa do brasil e seremos rebaixados ,o z4 está bem próximo ,se não ganhamos na nossa casa vamos ganhar onde ? ridículo este timinho",
                    "date": "2018-10-06T16:03:27",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vanderlei Ribeiro",
            "text": "como ? 3 X 0 !!!! kkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-06T16:00:55",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Curvelo",
            "text": "Professor Jair explicando o inexplicável e fazendo uma homenagem ao Ayrton Senna, não eh a toa que os sardinhas demitiram ele, vamos perder a copa do Brasil e ficar fora do g6",
            "date": "2018-10-06T12:07:29",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Oscar Freitag",
                    "text": "G 6 ? KKKKKKKKK o seu lugar é o Z 4",
                    "date": "2018-10-06T15:52:35",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maikon Bezerra",
            "text": "pra mi quem escala o time sao empresarios , pode nao ser todos os jogadores mas alguns sao casos de : DOUGLAS, ROMERO,CLAYSON,ROGER,EMERSON E DANILO AVELAR, matheus matias jogos em amistoso fez gol contra o gremio e nao teve uma sequencia ( chance) , sergio diaz nao teve chance, porque vcs acham que nao optaram por pegar tecnico com experiencia porque e mais facil manipular esses ai",
            "date": "2018-10-06T10:26:02",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Machado",
                    "text": "Maikon, incrivel como esse Clayson é improdutivo! Só firula e drible para trás, não cria, não ataca e marca mal. Qualquer um no lugar dele seria melhor para o time!",
                    "date": "2018-10-06T12:44:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Maikon Bezerra",
                    "text": "e querem apostar que jair vai entrar quarta feira com gabriel e ralf, vai ficar atras recuado",
                    "date": "2018-10-06T12:47:40",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Maikon Bezerra",
                    "text": "como corinthiano e duro falar, mas ganhas campeonato assim e osso, como pode um treinador nao ter visao porque nao treinar entao duas alternativas uma mais fechada fora de casa e em casa uma mais ofensiva, que perdesse de 3,4 mas joga bolaaaaa joga pra cimaaaaaaa, pra que bendito de dois volantesssss em casa pra que se algum fosse ofensivo blz tipo hernanes. paulinho, coloque o mantuannnn entao inutil",
                    "date": "2018-10-06T15:48:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rios Refrigeracao",
            "text": "Jair vc é tão pereba cara q em 4 anos de arena agente não tinha perdido de 3 gols de diferença só vc conseguiu essa façanha",
            "date": "2018-10-06T09:49:06",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Aldheir Almeida",
                    "text": "Kkkk quebramos o cabacinho de vcs",
                    "date": "2018-10-06T13:10:18",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Abraao Costa",
            "text": "nao abre o olho nao , que o cruzeiro vai decidir a CB la no mineirao",
            "date": "2018-10-06T15:12:10",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Brandão",
            "text": "Eliminamos o Flamengo, nosso freguês, da Copa do Brasil e agora vamos amassar o Corinthians na final. Cruzeirão Cabuloso, hexa campeão da Copa do Brasil!",
            "date": "2018-10-06T10:21:34",
            "likes": "5",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Suque Alvarenga",
                    "text": "Vai jogar com 11 novamente. Time pequeno.",
                    "date": "2018-10-06T13:56:34",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Gerson Pontes",
                    "text": "com esse timinho, vai levar dois tiro do cruzeiro!",
                    "date": "2018-10-06T14:21:08",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Jesus",
            "text": "ganho um contra ataque que danilo nao acompnha e o gabriel tem culpa sim nao subio com paqueta deixo subir sozinho devia estar com sem kilos no pes",
            "date": "2018-10-06T14:36:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Jesus",
            "text": "jair vc coloca danilo e emerson vc ta de bricadeira vc queria era perde de mais vai ser burro la diante",
            "date": "2018-10-06T14:33:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Pontes",
            "text": "......teve mais posse de bola ? que jogo esse técnico estava assistindo! kkkkkkkkkk",
            "date": "2018-10-06T14:20:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-06T13:26:52",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "niron santos",
            "text": "O Flamengo só abriu o caixão do Jair Ventura. Resta saber quem vai fechar . Será o Cruzeiro ? Kkkkkk",
            "date": "2018-10-06T13:40:00",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "COMO ESSE L IXO DE TIME CHEGOU NA FINAL?CRUZEIRO VAI AMASSAR ESSES REFUGOS AI SEM PENA,TIMECO RUIM VIU?VAO LEVAR UMA SURRA DOS MINEIROS QUE VAI DA DÓ",
            "date": "2018-10-06T00:14:52",
            "likes": "187",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Fred Palestrino",
                    "text": "motoca ou santista10 da no mesmo, então vc gosta de um GRANDÃ0 né? kkkkkkkkkkkkkkkkkkkk já PR0V0U e achou PEQUEN0, menos de 30 ele n CURTEH kkkkkkkkkkkkkkkk cada V3INH0 TARAD0S, uma pergunta, santos nem é time, está eliminado de tudo, não ganhara mais nada, até o BILÉ é maior que o SANT0S, oque vcs estão fazendo aqui? vão nas pages do BRAGANT1N0, ITUAN0, clubes do mesmo tamanho do santoss, é tão GRANDE que nem pessoas que mora na CIDADE de SANT0S torcem pra isso ai kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-06T13:14:31",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "De novo isso de 2 joguinhos, só na sua GUÉLA...a não ser que você mostre outra entidade máxima do futebol, na América do Sul, sem ser a dona CONMEBOL...ah ta, então LIBERTADORES com 2 ou 20 jogos, com ou sem o reim com ou sem o Neymar, valem. O que não vale phorra nenhuma é a tal TAÇA PINGUÇA DO PREFEITO CARIOCA kkkkkkkkkk e ainda diz que dá pena, no fim da fila com só míseros 4 titulos e fedendo série B....sem mundial, eterno monolibertadores",
                    "date": "2018-10-06T13:32:45",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Henrique Paulino",
            "text": "Vergonhoso! Diretoria incompetente!! Obrigado por deixar-nos com esse elenco mequetrefe!",
            "date": "2018-10-06T13:31:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Trabalhador",
            "text": "Técnico que joga com Romero e Seo Creysson, e deixa PEDRINHO no banco....sei não..... JÁ LIGUEI O DESCONFIOMETRO!!! E tenho uma perguntinha que não quer calar:... QUANDO O CASSIO VAI PARAR DE LEVAR GOLS DE ESCANTEIO???",
            "date": "2018-10-06T13:22:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilha Grande",
            "text": "COITADO DO SENNA....FIZERAM HOMENAGEM À AYRTON E JOGARAM COMO BARICHELLO.......KKKK",
            "date": "2018-10-06T06:28:47",
            "likes": "85",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ilha Grande",
                    "text": "ANA.....KKKKK.....BOA TARDE",
                    "date": "2018-10-06T12:02:04",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Boa, Ilha Grande, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-06T13:22:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "O Zoador",
            "text": "as próximas rodadas para o Corinthians vai ser decisivas grandes chances de ir para zona de rebaixamento, o problema do Flamengo era técnico mesmo não tem base um elenco destes jogar tão mal",
            "date": "2018-10-06T13:12:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Luiz",
            "text": "Ontem ficou evidente a superioridade do Flamengo. A classificação do Corinthians na Copa do Brasil foi uma grande zebra. Corinthians não tem chance contra o Cruzeiro. Um raio não cai duas vezes no mesmo lugar.",
            "date": "2018-10-06T09:50:01",
            "likes": "35",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eduardo Machado",
                    "text": "Concordo que time por time, o Cruzeiro é melhor e está jogando bem melhor. Mas o Corinthians em decisões costuma crescer. Só assim para equilibrar a disputa dessa CB. Já vi meu Timão ganhar títulos com times piores que esse. Mas que vai ser osso essa disputa, vai...",
                    "date": "2018-10-06T12:42:02",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Aldheir Almeida",
                    "text": "Cala a boca seu frouxo vira homem tá com medo",
                    "date": "2018-10-06T13:06:51",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Geraldo Maiormundo",
            "text": "Ô jair desventura, ficou b.arato o placar, C.AIA NA REAL, o small deveria ter tomado de 6, dada a intensidade do MENGÃO! Dominamos , não v.iram a c.or da b.ola! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-06T00:17:43",
            "likes": "104",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O corinthi3ns passou em branco no Brasileiro no ano passado, empatamos na arena propinão e goleamos no Rio, por 3 a 0, nesse ano no Brasileirão a mesma situação, mas com duas vitórias, 1 a 0 no Rio e metemos 3 a 0 na arena propinão, a maior goleada que vcs já tomaram aí, fregueses! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-06T13:04:48",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Mas vão brigar meramente contra o rebaixamento nesse ano!",
                    "date": "2018-10-06T13:06:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 30
        },
        {
            "name": "Fábio",
            "text": "NA SEMI DA COPA DO BRASIL O FLAMENGO PERDEU PARA O FLAMENGO MESMO POR ENTRAR DORMINDO EM CAMPO E AQUELA MULA DO BARBIERI COMANDANDO TINHA QUE PERDER PRA UM TIME DESSE, AI MUDA O TREINADOR E O FLAMENGO FOI LA CHIQUEIRAO E TREINOU COM ESSA CHEPA DE CURINTIA O CARA CHAPISCADA DEVE TER FICADO FELIZ.",
            "date": "2018-10-06T12:52:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Andrade",
            "text": "Eu acho deu um pequeno B.O com a galinhada ontem. Tomaram um choque, de volta à realidade! Saudações do maior campeão brasileiro.",
            "date": "2018-10-06T12:47:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Só vai sobrar mesmo um paulistinha roubado. O castigo vai chegar série B está pedindo passagem. CUrica Faz-Me-Rir kkkkk",
            "date": "2018-10-06T07:32:06",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Josias Lima",
                    "text": "Opa..... quem passa por aki é a peppa ..... rainha da série b. Quer falar o q?",
                    "date": "2018-10-06T08:17:48",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "CUrica Faz-Me-Rir 80 anos sem história e sem títulos. Demorou mas voltou kkkkkkkkkkk",
                    "date": "2018-10-06T09:26:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Osmir Checolin",
            "text": "fomos campeões na casa de vcs, com direito a festa, são uns bons fregueses, sete jogos cinco vitórias do bi mundial e duas derrotas que não valiam nada, o dia que o nome dos porcos estiver no site da fifa, me mande a postagem, sabe quando chegarão lá no ano 2050, vcs vão sair agora da liberta .........boca juniors o novo campeão da liberta.",
            "date": "2018-10-06T11:25:55",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcus N",
                    "text": "Me explica ai como um time é campeão mundial seem ganhar/ libertadores",
                    "date": "2018-10-06T11:35:33",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Machado",
                    "text": "Marcus N, pergunte à FIFA...",
                    "date": "2018-10-06T12:38:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ilha Grande",
            "text": "EM ESTÁDIO ALUGADO QUE URUBÚ SOBREVOA...... GAVIÃO TEM MEDO ATÉ DE GAROA......................",
            "date": "2018-10-06T12:17:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Mechi",
            "text": "Time Ridiculo, vai tomar um saco do Cruzeiro, e toma cuidado ta beirando serie B heim",
            "date": "2018-10-06T12:14:54",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Albuquerque",
            "text": "Derrota não, Chocolate!!!",
            "date": "2018-10-06T12:01:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emily Bezerra",
            "text": "O timao tem q arrumar um outro segundo volante , com mais garra , o Douglas é um morto.",
            "date": "2018-10-06T11:52:01",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Moreno",
            "text": "QUEM TEM JAIR VENTURA // ANDRE SANCHES /// ROMERO .....KKKK TA NO CAMINHO CERTO PRA SERIE B ;;;;;;; SEGUE O LIDER",
            "date": "2018-10-06T11:51:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emily Bezerra",
            "text": "Esse Douglas nao joga nada ,fica so caminhando dentro de campo , nem marca nem ataca.",
            "date": "2018-10-06T11:48:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista10",
            "text": "POR FAVOR > PODERIAM ME DAR UMA INFORMAÇÃO> QUAL FOI O RESULTADO DO JOGO DE HJ?",
            "date": "2018-10-06T00:33:54",
            "likes": "37",
            "unlikes": "5",
            "replies": [
                {
                    "name": "André Oliveira",
                    "text": "Poderia me falar, porque o Palmeiras não tem mundial?",
                    "date": "2018-10-06T08:06:52",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SANTOS já é 1,2,TRI DAS AMÉRICAS...timinhos menores continuam correndo atrás, desesperados, suando e fedendo SÉRIE B",
                    "date": "2018-10-06T09:55:45",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Geraldo Mata",
            "text": "Essa vitória vem mostrar o que todo mundo sabe, o Flamengo tem um plantel infinitamente melhor que o curintia, só faltava técnico.",
            "date": "2018-10-06T11:24:58",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Não e todo dia que teremos o diego alves agarrando e que 2 chutes ao gol sera gol.",
            "date": "2018-10-06T11:24:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Sequência do CUrica: goleada do flamengo, Hepta Eliminates na CB, série B do Brasileirão.",
            "date": "2018-10-06T07:36:37",
            "likes": "45",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Palmeiras Mundial",
                    "text": "Quem fede é clube que está apidrecendo. PF-Prantos Fétido",
                    "date": "2018-10-06T10:53:31",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Olha a resposta do suíno .....tenta parar de dar GUÉLA. Vou te ensinar a mandar FONTES: \"FORTUNA NÃO GANHA TÍTULO\"...é só ler e sair dando gargalhadas",
                    "date": "2018-10-06T11:14:17",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Carlos Lima",
            "text": "Jair, vocês vão perder para o Cruzeiro, é mais time que o Corinthians e você não terá a sorte que teve com o Flamengo, motivo de sua classificação na copa do Brasil, a lógica seria Cruzeiro e Flamengo.",
            "date": "2018-10-06T11:06:53",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Miranda",
            "text": "já vai a próxima surra",
            "date": "2018-10-06T10:34:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-ventura-lamenta-derrota-do-corinthians-e-avisa-antes-de-final-nao-podemos-nos-abalar.ghtml",
    "team": "corinthians"
}