{
    "time": "09h57",
    "date": "05/10/2018",
    "title": "Sobrinha de Senna celebra sucesso da camisa do Corinthians e explica acordo com o Instituto. Bianca Senna fala da relação do tio com o Corinthians e limita ações ao mercado nacional",
    "author": "Marcelo Braga",
    "text": [
        "Não havia como a velocidade não fazer parte disso.",
        "Lançada na última segunda-feira e com estreia marcada para o jogo da noite desta sexta-feira, contra o Flamengo, às 21h (de Brasília), na Arena Corinthians, pela 28ª rodada do Brasileirão, a terceira camisa do Corinthians que faz homenagem ao ex-piloto Ayrton Senna virou, rapidamente, um enorme sucesso.",
        "Segundo a loja Poderoso Timão da Arena, trata-se da melhor primeira semana de vendas de uma camisa desde a inauguração. O Corinthians calcula mais de 20 mil peças já vendidas – até o fim da primeira semana, a projeção é de 30 mil nos canais oficiais.",
        "– Estamos muito felizes com a repercussão, é muito bacana ver pessoas de outros times querendo a camisa, público internacional, isso nos mostra a força que o Ayrton tem na vida das pessoas – disse Bianca Senna, diretora de branding do Instituto Ayrton Senna e sobrinha do ídolo brasileiro.",
        "Desenhada pela Nike, fornecedora de material esportivo do clube, e pelo departamento de marketing do Corinthians, o novo terceiro uniforme traz as cores preta e dourada, que fazem referência à Lotus pilotada por Ayrton nos anos 1980. As 41 listras representam as vitórias na F-1.",
        "Além do uniforme, o ônibus que transporta a delegação recebeu um novo design e também faz uma homenagem ao ex-piloto. Tricampeão da F-1, Ayrton Senna faleceu em 1994.",
        "Confira abaixo papo com Bianca Senna:",
        "GloboEsporte.com: Ayrton é até hoje uma das referências do esporte nacional e era um grande corintiano. A família tem lembranças dele em jogos do Corinthians?\nAyrton era um super fã de esportes no geral e torcia para o Corinthians. Não me lembro de ele ter ido a algum jogo do Corinthians. A agenda dele era bem complicada com o calendário da F1, mas tenho certeza que ele teria adorado.",
        "Quem era o grande ídolo do Senna no Corinthians?\nAyrton costumava dizer que não tinha ídolos, tinha admiração por trabalho, dedicação e competência.",
        "Foi anunciado que parte da renda da venda das camisas será destinada ao Instituto Ayrton Senna. O quanto esse dinheiro será importante?\nToda ação com uso de imagem do meu tio tem recurso destinado ao Instituto. Esta foi uma decisão que tivemos como família, que os royalties das ações seriam destinadas ao Instituto Ayrton Senna. Esta é uma das formas que temos de captação, para poder manter este grande legado que contribui para ampliar as oportunidades de crianças e jovens por meio da educação.",
        "Como esse valor será usado no Instituto? Quantas pessoas o Instituto ajuda?\nNossas ações são financiadas por doações, recursos de licenciamento e por parcerias como estas com a iniciativa privada. Em 23 anos, foram 22 milhões de alunos impactados, 220.000 educadores formados e com atuação em todos os estados brasileiros.",
        "Há a ideia de atingir outros mercados, como o Japão, onde Senna fez muito sucesso?\nEstamos muito felizes que o lançamento da coleção especial do Corinthians em homenagem a Ayrton Senna, uma lenda que transcende o automobilismo e o esporte, tenha gerado desejo em outros territórios. Mas, no momento, esta é uma ação focada no Brasil.",
        "Há mais ações de marketing ainda previstas para a divulgação do produto?\nTemos muitas ações e surpresas também, fiquem ligados.",
        "Veja as informações do Corinthians para a partida contra o Flamengo:",
        "Local: Arena Corinthians, São Paulo\nData e horário: sexta-feira, às 21h (horário de Brasília)",
        "Escalação provável: Cássio, Gabriel, Léo Santos, Henrique e Danilo Avelar; Ralf e Douglas; Romero, Jadson, Mateus Vital e Clayson.\nDesfalques: Renê Júnior (lesão no joelho esquerdo), Paulo Roberto (inflamação na coxa esquerda), Jonathas (fibrose na coxa direita) e Fagner (fibrose na coxa esquerda)\nPendurados: Clayson, Roger, Henrique, Romero, Gabriel e Paulo Roberto",
        "Arbitragem: Arbitragem: Paulo Roberto Alves Júnior apita o jogo, auxiliado por Luciano Roggenbaum e Luiz H Souza Santos Renesto, todos do Paraná\nTempo real: no GloboEsporte.com, a partir das 20h"
    ],
    "comments": [
        {
            "name": "Saulo Godinho",
            "text": "BELÍSSIMA MESMO!!",
            "date": "2018-10-06T08:24:16",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filhinho Bamba",
            "text": "Ano ruim de muitas derrotas que denigre a marca Corinthians.",
            "date": "2018-10-06T01:43:22",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Santos",
            "text": "KKKKKKKK....Flamengo homenageou ele. Um gol para cada título...kkk",
            "date": "2018-10-05T23:31:52",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cléber Schmitz",
            "text": "Corinthians apelar fazendo camisa do Senna pra pagar o estádio",
            "date": "2018-10-05T10:48:15",
            "likes": "11",
            "unlikes": "168",
            "replies": [
                {
                    "name": "Percio Farina",
                    "text": "Sempre tem um engraçadinho que destoa. Isto mostra dor de cotovelo e inveja.",
                    "date": "2018-10-05T14:10:30",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Kkkkkkkkkkkkkkk",
                    "date": "2018-10-05T14:53:44",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Cléber, nem peço para vc respeitar o Corinthians, afinal além de Anti, despeitado e invejoso vc deve torcer para timinho sem Mundial FIFA mas pelo menos respeite a memória do grande Ayrton Senna do Timão.",
                    "date": "2018-10-05T14:54:01",
                    "likes": "37",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo Souza",
                    "text": "senti uma dor de cotovelo ai??? beijinho no ombro!",
                    "date": "2018-10-05T15:27:11",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Zenatti",
                    "text": "O mais interessante é ver o seu trabalho de vir aqui, ler a notícia, sentir a famosa dor de cotovelo e finalizando esta visita fazendo um comentário muito semelhante ao vc representa, ou seja, uma pessoa frustrante, sem graça, sem mundial, etc....de qualquer forma, agradecemos a sua visita, o Corinthians causa isso mesmo, ainda mais agora com esta linda homenagem ao maior ídolo que este país já teve.",
                    "date": "2018-10-05T15:37:54",
                    "likes": "35",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ronaldo Lima",
            "text": "Linda a camisa da lotus... parabéns..... Carnacha",
            "date": "2018-10-05T23:02:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaka Marques",
            "text": "a melhor parte da matéria é a Bianca Senna",
            "date": "2018-10-05T21:11:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Alvares",
            "text": "Achei a camisa linda e a homenagem melhor ainda para que é um dos mais ilustres Corinthiano, mas o preço é salgado demais!",
            "date": "2018-10-05T20:06:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Freitas",
            "text": "PARABÉNS AO DPTO.DE MARKETING PELA INICIATIVA.",
            "date": "2018-10-05T16:13:48",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Clovis Mariano",
                    "text": "Achei muito Gigantesca e criativa a homenagem que o a Diretoria de Marketing do corinthians fez para o nosso Idolo Gigante Airton Sena, hoje mesmo acabou de chegar na Loja Amercan Shoes em Sorocaba , Só um vendedor já tinha vendido 10, eu vou comprar uma amanhã, eu vi na loja é maravilhosa, linda e é uma camisa de campeões Mundiais( Sena Tri Mundial e meu timao Bi Mundial, obs só nao gostei da sublinha presidente da Fundaçao Airton Senna, achei muito fria , mad tudo bem...",
                    "date": "2018-10-05T20:06:42",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Machado",
            "text": "Ex-piloto nunca. O maior da F1 em todos os tempos.",
            "date": "2018-10-05T18:13:08",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Pereira",
            "text": "Achei a mulher um pouco grossa e fria. Mas tudo bem, ótima iniciativa!",
            "date": "2018-10-05T12:05:41",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Edno Perdomo",
                    "text": "Sem a humildade do Tio.",
                    "date": "2018-10-05T14:47:00",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Gomes",
                    "text": "Esse pessoal de hoje não humildade, será sempre assim.",
                    "date": "2018-10-05T17:49:04",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Gomes",
                    "text": "Esse pessoal de hoje não tem humildade, será sempre assim",
                    "date": "2018-10-05T17:49:34",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Lisboa",
            "text": "Em um país sub-desesnvolvido, o time do povo vende uma camisa por quase 30% do salário mínimo vigente. Tudo errado...",
            "date": "2018-10-05T16:57:26",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ricardo Pereira",
                    "text": "Marcos Lisboa, eu respeito o seu ponto de vista mas não concordo contigo. Esse negócio de passar fome por solidariedade não existe. Quem puder ter honestamente que tenha e quem não puder... paciência. Eu não compro pq é cara para os meus padrões mas posso ganhar uma de presente, né?",
                    "date": "2018-10-05T17:46:58",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gislene Schmitz",
            "text": "Ja comprei a minha paguei hoje... é nois",
            "date": "2018-10-05T16:40:29",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Dias",
            "text": "Tem que mandar uma camisa para o Hamilton ...",
            "date": "2018-10-05T13:32:50",
            "likes": "63",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio",
                    "text": "CORINTHIANS E SENNA, eternamente dentro dos nossos corações !!!",
                    "date": "2018-10-05T13:52:50",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Lima",
                    "text": "Mauricio Dias desculpe dizer, quem é Hamilton frente a Ayrton Senna que corria sem tecnologia,ganhou corridas somente com 4 marchas com o cambio de 7 e ainda lutou bravamente contra outros 3 grandes pilotos rivais Mansell,Prost e Michael Schumacher",
                    "date": "2018-10-05T14:19:56",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "O Hamilton é um grande piloto mas é de sua época e infelizmente não tem como colocar os grandes pilotos de todos os tempos para disputar um campeonato para ver realmente qual é o melhor. Depois de Senna, na minha opinião, era o Nigel Mansell, alguns os chamavam de \"o Leão mas eu o chamava de \"o Louco\".",
                    "date": "2018-10-05T14:48:15",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Zenatti",
                    "text": "João Lima, o Hamilton é um grande admirador do Senna, seria legal vê-lo com o manto sagrado!!! O Mauricio comentou neste sentido...e não fazer uma camisa em homenagem a ele.",
                    "date": "2018-10-05T15:39:37",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mauro Bento",
            "text": "Parabéns ao Corinthians, bela homenagem ao grande e inesquecível campeão Senna do Brasil. Sou Flamengo, e reconheço o que é positivo.",
            "date": "2018-10-05T11:21:53",
            "likes": "141",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro Lapuente",
                    "text": "Não é apenas futebol. Abraço irmão carioca, somos apenas adversários, inimigos jamais.",
                    "date": "2018-10-05T14:31:03",
                    "likes": "50",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Silva",
                    "text": "MASSA MAURO BENTO EU TBM ACHO ISSO ADVERSÁRIOS E INIMIGOS JAMAIS OQ UE DIZ TBM O LEANDRO , QUE DEUS NOS ABENÇÕE NOSSO BRASIL...E LEMBRAR DO SENNA LEMBRA A NOSSA INFÂNCIA DEMAIS DAS MANH ÃS DE DOMINGO...",
                    "date": "2018-10-05T14:49:50",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo",
            "text": "Curta e grossa a tal Bianca!",
            "date": "2018-10-05T11:25:42",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edno Perdomo",
                    "text": "Patricinha sem a humildade e o carisma do Tio.",
                    "date": "2018-10-05T14:48:03",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cangaceiro",
            "text": "MITO CRIADO PELA GROBO",
            "date": "2018-10-05T13:34:15",
            "likes": "2",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Leandro Lapuente",
                    "text": "Vá pesquisar, vá ouvir ou ler o que disseram pilotos consagrados e especialistas do mundo todo..... aí verás o tamanho da besteira que acabou de falar.......",
                    "date": "2018-10-05T14:30:00",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Santos",
            "text": "Senna era um monstro.... ninguem jamais chegara nem perto do que ele foi em garra dedicação e força.... Um idolo eterno !!!!",
            "date": "2018-10-05T13:37:59",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Oliveira",
            "text": "A camisa mais lida do brasil, sem nem uma duvidas!!!",
            "date": "2018-10-05T11:01:00",
            "likes": "56",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Pereira",
            "text": "Eles tem sim um projeto visando o Japão e parte da Europa só que tem que ser uma operação leve para não gerar polemicas, vcs sabem bem que existe uma distância pequena entre homenagem e exploração gananciosa de ídolos que já partiram. Vai Corinthians!!!",
            "date": "2018-10-05T10:55:26",
            "likes": "38",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilson Montemor",
            "text": "camisa ficou top de linha, muito bonita.",
            "date": "2018-10-05T10:50:32",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Marques",
            "text": "Falta ambição para o MKT do Corinthians , como um ídolo desses, que tem sua imagem ligada ao clube, não pode ser objeto de uma ação internacional, arrecadando para o clube e para a obra social do instituto Senna?",
            "date": "2018-10-05T10:10:06",
            "likes": "48",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Pereira",
                    "text": "Marcos Marques, um passo de cada vez. Eles tem sim um projeto visando o Japão e parte da Europa só que tem que ser uma operação leve para não gerar polemicas, vc sabe bem que existe uma distância pequena entre homenagem e exploração irracional de imagem dos ídolos que já partiram. Vai Corinthians!!!",
                    "date": "2018-10-05T10:43:38",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Biu Carlos",
            "text": "Dentro de um coração frio e corajoso, batia um Gigante coração Corintiano. Maior brasileiro de todos os tempos, ídolo mundial, Corintiano. Senna, eternamente dentro dos nossos corações!!!",
            "date": "2018-10-05T10:35:17",
            "likes": "44",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Pedroza",
            "text": "O maior ídolo Nacional em parceria com o Maior Clube Brasileiro!! Parabéns a todos pela iniciativa!! Vai Corinthians!!",
            "date": "2018-10-05T10:06:26",
            "likes": "79",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Costa",
            "text": "Além de homenagear o Senna, a camisa em si é linda, parabéns a todos!",
            "date": "2018-10-05T10:05:43",
            "likes": "52",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/sobrinha-de-senna-celebra-sucesso-da-camisa-do-corinthians-e-explica-acordo-com-o-instituto.ghtml",
    "team": "corinthians"
}