{
    "time": "16h48",
    "date": "09/08/2018",
    "title": "Juninho chega a SP para fechar com o Corinthians e nega ter agredido a ex: \"Pagando por uma coisa que não fiz\". Atacante afirma que estaria preso se acusações contra ele fossem verdadeiras; contratação, porém, não vai ocorrer; horas depois da chegada do jogador, clube soltou nota informando desistência",
    "author": "Edgar Alencar e Victor Pozella",
    "text": [
        "O atacante Juninho, de 19 anos, desembarcou em São Paulo na tarde desta quinta-feira para fechar transferência para o Corinthians, que não vai ocorrer – o clube anunciou a desistência do negócio horas após a chegada do jogador a SP.",
        "A notícia da contratação de Juninho para a equipe sub-20 do Timão repercutiu negativamente entre parte da torcida corintiana, que criou uma campanha virtual para o clube desistir do negócio. Isso porque Juninho responde desde o fim do ano passado a um processo por agressão, ameaça e injúria contra a ex-namorada.",
        "Na chegada a São Paulo, o atacante falou sobre o assunto e negou ter cometido os crimes dos quais é acusado:",
        "– Isso é conversa dela. Se tivesse tido agressão, o (exame) corpo de delito teria pego e eu estava preso. Isso não existiu não – declarou Juninho, que ainda completou:",
        "",
        "O Esporte Espetacular exibirá neste domingo uma reportagem sobre a trajetória de Juninho, o caso de agressão à ex-namorada e a maneira como o assunto repercutiu nas redes sociais e no mundo do futebol durante a semana.",
        "No começo deste ano, Juninho já havia enfrentado um protesto semelhante com o da torcida corintiana, quando se transferiu para o Ceará, clube no qual vinha atuando.",
        "– Muita menina fala comigo, às vezes me xinga, outras falam que me entendem, que sabe como é mulher que é trocada. Eu respondo com carinho e agradeço a quem me apoia e relevo quem me xinga e quem tenta bater em mim – afirmou.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Na última quarta-feira, a diretoria alvinegra emitiu nota oficial na qual disse ter feito exigências relativas ao seu comportamento extracampo para que a contratação fosse definida. O clube também pretende oferecer assistência psicossocial ao jovem.",
        "– Estou animado, graças a Deus. Estou otimista para jogar logo. Chega de falar, quero jogar – disse Juninho.",
        "O jovem ganhou espaço no Sport em 2016 e, no ano passado, chegou a fazer 28 jogos com a camisa do time pernambucano, marcando seis gols. Só que, no início na temporada atual, ele foi afastado por indisciplina, além de não ter conseguido recuperar a forma física após se reapresentar 5 quilos acima do peso. No Ceará, a passagem foi curta, cinco jogos, todos saindo do banco de reservas. O motivo: descuidos com a forma física e problemas disciplinares."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/juninho-chega-a-sp-para-fechar-com-o-corinthians-e-nega-ter-agredido-a-ex-pagando-por-uma-coisa-que-nao-fiz.ghtml",
    "team": "corinthians"
}