{
    "time": "18h41",
    "date": "10/07/2018",
    "title": "Com duas voltas, mas de novo sem Clayson e Jonathas, Corinthians relaciona 23 para amistoso. Cássio e Jadson são as principais novidades em lista de jogadores que enfrentam o Cruzeiro",
    "author": "GloboEsporte.com",
    "text": [
        "O Corinthians relacionou 23 jogadores para o amistoso contra o Cruzeiro, às 20h desta quarta-feira, em Itaquera. As duas principais novidades da lista são os retornos do goleiro Cássio, que estava com a seleção brasileira, e do meia Jadson, poupado diante do Grêmio, no último domingo.",
        "Por outro lado, o Timão mais uma vez não contará com Jonathas. O atacante contratado do Hannover, da Alemanha, tem treinado bem, mas não ficará nem sequer no banco de reservas. Na quinta-feira ele participará ao lado de reservas de jogo-treino contra o São Caetano, no CT Joaquim Grava.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "O atacante Clayson também segue fora. Ainda em recuperação de cirurgia no joelho direito, ele recebe cuidados especiais da comissão técnica para não ter dores no local operado ou sofrer lesões musculares.",
        "Ralf, que sentiu dores na panturrilha esquerda no último domingo, segue em tratamento e é outra baixa. Segundo o clube, porém, o volante não tem lesão.",
        "Emerson Sheik também continua desfalcando o Corinthians. Ele sofreu uma pancada no pé esquerdo e sente dores no local, que está inchado.",
        "Além deles, Júnior Dutra, que interessa ao Fluminense, não foi relacionado mais uma vez.",
        "O Timão deve ir a campo contra o Cruzeiro com: Cássio, Mantuan, Pedro Henrique, Henrique e Danilo Avelar; Gabriel, Renê Júnior, Romero, Rodriguinho e Mateus Vital; Matheus Matias.",
        "Confira abaixo a lista de relacionados do Corinthians para o amistoso:",
        ""
    ],
    "comments": [
        {
            "name": "Adriana Nascimento",
            "text": "Esse Matheus Matias será a grande estrela do corinthians em pouco tempo",
            "date": "2018-07-11T11:36:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cosmo Carvalho",
                    "text": "clayson tem pé de vidro a vaga e do pedrinho e pronto",
                    "date": "2018-07-11T12:03:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Emc2011",
                    "text": "Q os deuses do futebol te ouça Adriana. . Torço mt pra esses desconhecidos decolarem e calar a boca de mts críticos.",
                    "date": "2018-07-11T18:42:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Silva",
            "text": "O TIME É PEDRINHO E MAIS 10, PQ ESSE CARA INVENTA TANTO ?",
            "date": "2018-07-11T11:28:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérgio Silva",
                    "text": "Pedrinho dá show, no meu time da praia seria titular absoluto. Mas para ser titular no Todo Poderoso ainda precisa melhorar taticamente e errar menos passes fáceis.",
                    "date": "2018-07-11T12:58:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Vianna",
                    "text": "Infelizmente com o Rodriguinho em campo todos os outros meias e atacantes acabam sendo prejudicados. Aconteceu com o Roger, com o Pedrinho e agora com o até então incontestado Romero. Entendo que falte qualidade no futebol dele, porém com um meia de armação rendendo o Romero se torna peça chave para o time.",
                    "date": "2018-07-11T13:36:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Emc2011",
                    "text": "Pedrinho demonstrou ainda ser jogador de 20 minutos... Tu eh cego? Ou não quer enxergar mesmo?",
                    "date": "2018-07-11T18:41:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno",
            "text": "pedrinho e mathias seria uma otima combinação. ele tem medo da mulecada fazer bonito. e as estrelas terem que ficar de fora.",
            "date": "2018-07-11T17:56:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu",
            "text": "Marlon, thiaguinho, Roger....pra quê...",
            "date": "2018-07-10T22:38:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Passinato",
                    "text": "thiaguinho foi ótimo no ultimo jogo!",
                    "date": "2018-07-11T16:03:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro Vieira",
                    "text": "Osmar Loss tem que começar a partida com Thiaguinho mostrou ser um jogador habilidoso, a questão de Matheus Matias deve insistir pois o jogador tem se forçado para ser titular. Assim como muitos que entraram, são jovens e merecem oportunidades, até mesmo o jogador Pedrinho deu uma queda em relação ao rendimento mais ainda é um bom jogador.",
                    "date": "2018-07-11T16:27:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Oliveira",
            "text": "mds bota o Jonathas logo! é um amistoso caramba! o Roger vcs já tem + - o entrosamento dele com o time po",
            "date": "2018-07-11T16:03:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Souza",
            "text": "Tá na hora de fazer uma limpa no Corinthians quem quiser ir esse e o momento , vamos deixar o treinador trabalhar pois ninguem consegue trabalhar com tantas especulações,",
            "date": "2018-07-11T11:18:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Sousa",
            "text": "Rodriguinho está enganando. Acorda Loss",
            "date": "2018-07-11T09:46:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Monteiro",
            "text": "nossa sidcley vai vir da Ucrânia só pra jogar o amistoso kkkkk",
            "date": "2018-07-11T08:36:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "Ninguém quer comprar os direitos do Romero?",
            "date": "2018-07-11T01:25:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Cândido",
                    "text": "sidcley ?",
                    "date": "2018-07-11T08:14:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raildo Silva",
            "text": "Romero não, por favor.",
            "date": "2018-07-11T01:25:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warley Sousa",
            "text": "Sidcley?",
            "date": "2018-07-10T19:49:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Santos",
                    "text": "o estagiario ta louco",
                    "date": "2018-07-10T22:40:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ryu",
            "text": "O sheik já renovou não tem pressa... Gde contratação do andres..",
            "date": "2018-07-10T22:37:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/com-duas-voltas-mas-de-novo-sem-clayson-e-jonathas-corinthians-relaciona-23-para-amistoso.ghtml",
    "team": "corinthians"
}