{
    "time": "08h51",
    "date": "03/05/2018",
    "title": "Corinthians sente maratona, perde quarteto titular e vai poupar no domingo. Carille detecta cansaço de principais jogadores e promete mudanças para jogo contra o Ceará",
    "author": "Bruno Cassucci",
    "text": [
        "A maratona de seis jogos nos últimos 18 dias fez estragos no Corinthians. Além das duas derrotas seguidas, para Atlético-MG e Independiente, da Argentina, a equipe perdeu importantes jogadores machucados e tem titulares desgastados fisicamente.",
        "Somente na última semana, quatro atletas entraram no departamento médico alvinegro: Ralf, Renê Júnior e Clayson, que só voltarão a jogar após a Copa do Mundo, além de Fagner, que pode ficar um mês longe dos gramados. O zagueiro reserva Léo Santos também está afastado por conta de uma tendinite no joelho direito.",
        "Percebendo que o elenco está cansado, o técnico Fábio Carille fará mudanças na partida contra o Ceará, domingo, às 11h (de Brasília), em Itaquera, pela quarta rodada do Brasileirão.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "– A vida de técnico é feita de desafios. É certo que, para domingo, vou fazer muitas mudanças. Quais? Ainda não sei. Vou dar uma rodada no grupo, é hora, estou sentindo que tem jogadores cansados. Pensando em tudo isso. A nossa vida é feita de desafios, é mais um na minha carreira. Quatro jogadores titulares machucados, Renê, Ralf que tem a questão da bola parada, tem de discutir para tomar as melhores escolhas. São quatro jogadores a menos nesses próximos jogos – comentou o técnico Fábio Carille.",
        "Depois da partida contra o Ceará, o Corinthians terá três importantes partidas: contra o Vitória, valendo vaga nas quartas de final da Copa do Brasil; contra o Palmeiras, pela quinta rodada do Brasileirão; contra o Deportivo Lara, na Venezuela, pela Libertadores.",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "O desgaste dos jogadores corintianos ficou nítido na última quarta-feira, quando a equipe não conseguiu atuar com intensidade e alguns atletas ficaram estirados no campo após o apito final. Foi o caso do volante Gabriel, que, depois da derrota, analisou:",
        "– Tomamos o gol com um minuto e meio de jogo e atuamos a partida toda atrás do placar. É complicado, ainda mais nessa sequência de jogos. Se você começa ganhando, consegue administrar de outra maneira.",
        "Balbuena também apontou o cansaço como um dos motivos para a queda de rendimento da equipe, mas evitou usar isso como justificativa para as derrotas seguidas.",
        "– É difícil. Logicamente, o corpo sente. Desde o jogo contra o Vitória a gente já sentiu um pouco o cansaço, são muitas viagens. Querendo ou não, tem que acordar cedo para viajar, ir para o aeroporto... Vocês (jornalistas) sabem como é a espera. Somando ainda a intensidade e o cansaço do jogo, isso leva a uma certa fadiga, é normal que o corpo vai sentir. Mas a gente não bota isso como desculpa, podíamos ter jogado melhor, erramos muitos passes. Isso tem que servir de aprendizado – opinou.",
        "Após a derrota por 2 a 1 para o Independiente o elenco do Corinthians se reapresenta na tarde desta quinta-feira, no CT Joaquim Grava."
    ],
    "comments": [
        {
            "name": "Francisco",
            "text": "Um Saopaulino ao ver seu time cair para a serieB, em protesto rasgou o seu proprioKu com raiva",
            "date": "2018-05-04T21:28:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentarista Esportivo",
            "text": "O Corinthians deveria ir no morumbi ter umas aulas com o SOBERANO633 para aprender a jogar libertadores , pq é vergonhoso um time chegar apenas 1 vez em final de libertadores.",
            "date": "2018-05-03T17:16:56",
            "likes": "13",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Rogerchapo",
                    "text": "Beleza daí vocês vêm pra Itaquera aprender a ganhar uma libertadores invicta, ser o maior campeão da década no Brasil, a não ser eliminado todos os anos pelo Corinthians, a ganhar uma Copa do Brasil, a ser o maior campeão Paulista, a ser campeão da Recopa em cima do São Paulo, com direito a golaço do Renato Augusto, a não perder de 6x1 do time reserva do Corinthians, a ganhar pelo menos um campeonato brasileiro na década, A não ser eliminado todo ano antes das oitavas na copa do brasil...",
                    "date": "2018-05-03T18:15:48",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Comentarista Esportivo",
                    "text": "Em itaquera a única coisa que o SOBERANO 633 pode aprender é a ser rebaixado.",
                    "date": "2018-05-03T19:46:39",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Deneval Martins",
                    "text": "kkkkkkkkkkk boa muito boa",
                    "date": "2018-05-04T08:31:59",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Adão Junior",
                    "text": "aprende tbm a não ganhar nada em 10 anos.",
                    "date": "2018-05-04T09:10:24",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Comentador Senior",
                    "text": "Comentador Esportivo fica a dica, se o Timão passar no Morumbi, vai aprender como é ganhar nada a um bom tempo ! Draga sem fim hein xará ?",
                    "date": "2018-05-04T15:40:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rogerchapo",
            "text": "Beleza daí vocês vêm pra Itaquera aprender a ganhar uma libertadores invicta, ser o maior campeão da década no Brasil, a não ser eliminado todos os anos pelo Corinthians, a ganhar uma Copa do Brasil, a ser o maior campeão Paulista, a ser campeão da Recopa em cima do São Paulo, com direito a golaço do Renato Augusto, a não perder de 6x1 do time reserva do Corinthians, a ganhar pelo menos um campeonato brasileiro na década, A não ser eliminado todo ano antes das oitavas na copa do brasil...",
            "date": "2018-05-03T18:15:48",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentarista Esportivo",
            "text": "Em itaquera a única coisa que o SOBERANO 633 pode aprender é a ser rebaixado.",
            "date": "2018-05-03T19:46:39",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deneval Martins",
            "text": "kkkkkkkkkkk boa muito boa",
            "date": "2018-05-04T08:31:59",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adão Junior",
            "text": "aprende tbm a não ganhar nada em 10 anos.",
            "date": "2018-05-04T09:10:24",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador Senior",
            "text": "Comentador Esportivo fica a dica, se o Timão passar no Morumbi, vai aprender como é ganhar nada a um bom tempo ! Draga sem fim hein xará ?",
            "date": "2018-05-04T15:40:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Freitas",
            "text": "Galinhas!",
            "date": "2018-05-03T20:05:21",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amanda",
            "text": "e só eu que d4r1a muito pro rodriguinho ?",
            "date": "2018-05-03T20:03:45",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "Sabe que sou parecido com ele? Podes conferir se quiseres... Topas?",
                    "date": "2018-05-03T23:14:39",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Time de galinhas kkkkkkk",
                    "date": "2018-05-04T00:14:24",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eterno Palmeiras",
            "text": "Quem está sentindo cansaço é a arbitragem. Cansado de roubar pros curicas e ver em vão a ajuda do apito...",
            "date": "2018-05-03T18:55:43",
            "likes": "17",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Alex Manzioni",
                    "text": "Eterno choro, eterna piada, eterno bi rebaixado, eterno sem mundial! kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-03T19:26:58",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto Santos",
                    "text": "O Curica das galinhas é cliente da segundona também Né kkkkkkkkkkkkk",
                    "date": "2018-05-04T00:15:46",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras Mundial",
            "text": "CUrica está revelando a verdade. Só ganha alguma coisa com ajuda do apito amigo. Libertadores não tem apito amigo. Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-05-03T13:49:18",
            "likes": "38",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Willian Nunes",
                    "text": "Palmeiras Mundial kkkkk, Freguês nosso!",
                    "date": "2018-05-03T14:17:52",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Adriano Martins",
                    "text": "ué.... quando seu time ganhou a liberta a bola era de couro sem tinta..... igual aos títulos por fax que comemoram.... Libertadores tem apito sim.... se não em 2013 nos já eramos Bi da Liberta..... tem como ser Bi Mundial sem nunca ter ganho ???? essa é nova...... bebeu....",
                    "date": "2018-05-03T14:19:16",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras rumo à segunda estrela no peito Bi Mundial. Não tem pra ninguém.",
                    "date": "2018-05-03T16:45:11",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Kenedy Anderson",
                    "text": "esse cara é mongoloide só pode",
                    "date": "2018-05-03T17:33:40",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Kenedy Anderson",
                    "text": "acredita em papai noel tambem ?",
                    "date": "2018-05-03T17:33:54",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Osiel Silva",
                    "text": "Sem mundial vc quis dizer né? kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-03T17:55:43",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Rogerchapo",
                    "text": "Faz tempo que você esta nessa conversinha de Bi-Libertadores heim fregues! hahaha",
                    "date": "2018-05-03T18:11:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Salgado",
                    "text": "Times brasileiros que ganharam dois títulos mundiais ou mais só tem dois seus asnos......SÃO PAULO e SANTOS",
                    "date": "2018-05-03T18:17:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Salgado",
                    "text": "O resto è resto....kkkkkkkkkkkkkkkk. ....corre atrás. ..Eu sou TRI",
                    "date": "2018-05-03T18:18:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Pintucci",
                    "text": "E aí time sem estádio? Vai voltar a jogar na Fazendinha?? O Itaquerão/Odebrechtão vai ser apreendido pela CAIXA...kkk",
                    "date": "2018-05-03T18:20:25",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Olha o tamanho do hipócrita... kkkkkkkkkkk O cara do esquema parmarmelada, maior escândalo do futebol mundial, que fechou empresas e clubes pelo mundo, que rebaixou e eliminou clubes pelo mundo... MENOS NO BRASIL DO marinmedalha e do SEU MAIOR ÍDOLO... marcopolodelnerão... Quer mesmo falar dos outros? kkkkkkkkkkkk Se houvesse leis no Brasil, estariam na quarta divisão... kkkkkkkkkkk Sofra mais fracassado SEM MUNDIAL, SEM COPA SP, SÓ DOIS BRASILEIROS, SEM ESTÁDIO E BI REBAIXADOS... CLUBECO IIMMUNDOOSSSS",
                    "date": "2018-05-03T18:50:35",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Sumiu... Leva um sacode e... some...",
                    "date": "2018-05-03T23:16:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "José Neto",
            "text": "Além de ser beneficiado no ano passado pel a arbitragem, tinha os adversários com esse problema. Muito times participavam de mais de 3 competições simultaneamente..",
            "date": "2018-05-03T23:59:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poeira Asfalto",
            "text": "APITO!!! Quantos títulos vcs tem sem apito??? Respondam??? Ficou 80 anos sem nada e agora só tem poucos títulos e todos no apito kkkkk Respondam??? Quantos títulos vcs tem sem apito?????????",
            "date": "2018-05-03T17:39:59",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "antonio",
            "text": "curicas já estão tremendo... será que passam dessa fase de grupos???kkkkk",
            "date": "2018-05-03T19:49:11",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "antonio",
            "text": "INDEPENDIENTE DE LOS ARBITROS,, JÁ ESTARIA FUERA DE LA LIBERTADORES.. KKKKK ;;; VAMOS LARA...",
            "date": "2018-05-03T19:45:52",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genival Lacerda",
            "text": "A culpa é do cheque dado a arbitragem que voltou sem fundo....assim não dá!!!",
            "date": "2018-05-03T18:34:38",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Andre Fonseca",
                    "text": "Kkkkk",
                    "date": "2018-05-03T19:08:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Silva",
            "text": "Desculpa de perdedor, o corica não é o único time que tem maratona de jogos. Esse time só joga na retranca e conta com aquela ajudinha do apito pra ganhar. Desta vez tomaram o que merecem.",
            "date": "2018-05-03T18:40:38",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palestra",
            "text": "Corinthians e Flamengo, historicamente os dois times mais ajudados por arbitragens votaram contra o uso do VAR... Alguem saberia me explicar porque ?!?!",
            "date": "2018-05-03T15:25:06",
            "likes": "40",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Cristiano Queiroz",
                    "text": "VC É LOUCO.. FLAMENGO VOTOU A FAVOR..",
                    "date": "2018-05-03T15:34:56",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "nao vao deixar o curica perder 3 seguidas coitado do ceara ..vai ser operado domingo..pode apostar nisso",
                    "date": "2018-05-03T15:56:18",
                    "likes": "10",
                    "unlikes": "13"
                },
                {
                    "name": "Jonas Nascimento",
                    "text": "flamengo votou a favor.",
                    "date": "2018-05-03T15:58:01",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Rocha",
                    "text": "O Flamengo e mais seis times foram os únicos a aceitar arbitro de video,você está mal informado cara",
                    "date": "2018-05-03T16:00:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Rocha",
                    "text": "O Corinthians sim é o time mais beneficiado pela arbitragem",
                    "date": "2018-05-03T16:01:49",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Izio Miranda",
                    "text": "Eu sei, como você é mal informado e seu time tem historia limpa até estão pedindo anulação do jogo contra o Internacional correto, com o jogo contra chapecoense nem se fala no lance da expulsão onde o jogador já estava no vestuário e pediram para retornar ao gramado. O VAR eles queria gastar 3 vezes mais do que gastam na Europa, e ainda não tem regras com o uso no nosso futebol. Ou se a tia de vocês bancar esse valor, já que tem dinheiro sobrando lá...",
                    "date": "2018-05-03T16:03:30",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Mitou izio",
                    "date": "2018-05-03T16:42:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Essa é fácil responder....Está cada vez mais provado que se não tiver interferências da arbitragem e externa, o curica não ganha PhORRAh nenhuma. E com o VAR, não tem o que roubarem...",
                    "date": "2018-05-03T16:46:36",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Osiel Silva",
                    "text": "Coitado de vcs Antis, o único argumento é que o Corinthians é ajudado no apito, mas cadê o mundial do palmeiras? kkkk... Me racho com esse povo que torce mais contra o Timão, do que para o próprio time kkkkkk... Venha pra nossa página nos dar obope kkkkk",
                    "date": "2018-05-03T17:46:22",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Kkkkkklk o cara do esquema parmarmelada, maior escândalo do futebol mundial, que fechou empresas e clubes pelo mundo, que rebaixou e eliminou clubes pelo mundo... MENOS NO BRASIL DO marinmedalha e do SEU MAIOR ÍDOLO... marcopolodelnerão... Quer mesmo falar dos outros? kkkkkkkkkkkk Se houvesse leis no Brasil, estariam na quarta divisão... kkkkkkkkkkk Sofra mais fracassado SEM MUNDIAL, SEM COPA SP, SÓ DOIS BRASILEIROS, SEM ESTÁDIO E BI REBAIXADOS... CLUBECO IIMMUNDOOSSSS",
                    "date": "2018-05-03T18:10:34",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerchapo",
                    "text": "Mas que burro da zero pra ele hahahhaa",
                    "date": "2018-05-03T18:16:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Sahdo",
                    "text": "Você colocaria o VAR no seu campo de futebol sabendo que o custo na Europa é de R$ 3 milhões e no Brasil custaria R$ 26 milhões ?? Vc colocaria sem ter regras definidas pela CBF ?? Então porquinho burro, a razão foi essa. Depois erram até com VAR e vão falar que o CORINTHIANS comprou.",
                    "date": "2018-05-03T18:32:00",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Edson Alvares",
            "text": "Nao é culpa dos Jogadores, mas de um técnico inexperiente, uma Diretoria Amadora em dar um aviao pra quem nao sabe pilotar, escala mal. Um bom técnico em 45 minutos de jogo ja fez a leitura e volta com alterações. Esse Carille vai fazer substituições faltando 15 minutos pra acabar o jogo, o que pode faz um Jogador em 15 minutos?",
            "date": "2018-05-03T18:26:49",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edy Almeida",
            "text": "O timão só precisa de um camisa 10 de verdade,,Pedrinho e Matheuns Marthins...jogando",
            "date": "2018-05-03T18:23:55",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izael Junior",
            "text": "Cássio,Romero, Pedro Henrique,Marlon, Carlos, Gabriel, Vital, Thiaguinho, Pedrinho, Bruno e Matias",
            "date": "2018-05-03T18:20:58",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Se não tiver apito amigo o CUrica vai perder do Ceará. Justiça seja feita. Queremos a final do Paulistinha sem apito amigo. CUrica sem apito amigo é como uma galinha garnizé anã",
            "date": "2018-05-03T14:04:22",
            "likes": "35",
            "unlikes": "33",
            "replies": [
                {
                    "name": "José Maia",
                    "text": "Final do paulistão ( de novo ??) vão perder de novo Peppinhas, vai ficar feio !! Nem penalti sabem cobrar !! r s rs rs..",
                    "date": "2018-05-03T14:45:08",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "CUrica sem apito amigo não ganha nem jogo de botão kkkkkkkkk. Paulistinha é treino, mas Queremos justiça. Palmeiras rumo ao Bi Liberta e Bi Mundial.",
                    "date": "2018-05-03T16:04:14",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Adilson Junior",
                    "text": "kkkkkkkkkkkkk palmeirense é muito tro.uxa mesmo",
                    "date": "2018-05-03T16:53:22",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Parmares não tem mundial, fato",
                    "date": "2018-05-03T16:54:07",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Zorro",
                    "text": "Curica começou a tremer na liberta,kkkkk... vão poupar jogadores,kkkkk...comédia a vista,kkk já vou preparando as brejas,kkkkkkk",
                    "date": "2018-05-03T17:00:50",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Marcio Fiorotto",
                    "text": "A freguesia sobre as peppas está perdendo a graça,outra coisa vai anular o jogo contra o internacional?palmares com dinheiro é um time insignificante,sem dinheiro faz jus ao título \"eterna piada\" Guarani da Capital",
                    "date": "2018-05-03T18:18:45",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rogerio",
            "text": "Não dá para poupar o técnico domingo ? Dá uma chance para Osmar Loss que ele coloca toda garotada pra jogar. Enquanto ninguém questionar o semi Deus Carille vamos aturar Romero e CIA",
            "date": "2018-05-03T18:16:42",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santos",
            "text": "Era de se esperar isso, se tivesse utilizado os recem chegados não teria esse problema , sem ritmo e entrosamento quero ver agora como vai ser, teimoso demais ,espero que não pague pelos erros",
            "date": "2018-05-03T09:24:26",
            "likes": "97",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Bruno Braos",
                    "text": "O único time paulista da temporada que já tem titulo é o Corinthians, teve 2 títulos ano passado, está em primeiro lugar na chave da libertadores e em segundo no brasileirão. O técnico não é teimoso, teimoso é quem não reconhece o que o técnico faz um excelente trabalho com o elenco que possui. Essa torcida, ingrata e cega vai acabar despejando o técnico. Se sair do Corinthians vai ser chamado rápido para outro time, quem vai perder vai ser o Corinthians. Carille tem meu incondicional apoio, eu confio no Carille.",
                    "date": "2018-05-03T09:45:28",
                    "likes": "39",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo",
                    "text": "Pior ainda é que se o Carille for mandado embora virá um Zé Ruela qualquer!",
                    "date": "2018-05-03T10:22:20",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Helio Alves",
                    "text": "concordo com rafael santos,o carille já mostrou que conhece muito mas tem hora que tem medo demais de colocar os cara pra jogar, sem falar que quando coloca os jogadores falta 10 ou 5 minutos pra acabar os jogos",
                    "date": "2018-05-03T10:24:46",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Alessandro Marroni",
                    "text": "Falou tudo Rafael Santos e muito teimoso e cabeça dura contra Ceará tem que Roger Pedrinho Sheik capixaba Pedro Henrique mas o Carille e cabeça dura",
                    "date": "2018-05-03T10:54:13",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Rogerio",
                    "text": "Sheik ? Tá de brincadeira depois de ontem ? Tem que rescindir com esse veio de bengala",
                    "date": "2018-05-03T11:09:12",
                    "likes": "11",
                    "unlikes": "13"
                },
                {
                    "name": "Corinthiansdf",
                    "text": "Dá opinião é muito fácil, difícil é ser o Carille ainda mais com o elenco que tem. Eu vejo no máximo 2 ou 3 jogadores reservas que poderiam ser titulares, seriam Pedrinho, Matheus Matias ou Roger.",
                    "date": "2018-05-03T11:27:02",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Santos",
                    "text": "Acabou de dar opinião, caiu em contradição. Eu nao citei jogadores tem uma meia duzia, mais vcs que defendem a maneira dele jogar vai criticar na hora que perder na liberta a vaga, ele ou é teimoso ou medroso ou dominado junto a diretoria pelos empresarios fortes envolvidos,pura e simples realidade",
                    "date": "2018-05-03T13:02:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Santos",
                    "text": "Corinthians é o meu time e não o carille, uma hora ele sai, e quem vai sempre estar junto somos nos bando de loucos",
                    "date": "2018-05-03T13:04:28",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Matheus Nesso",
                    "text": "Descordo, ele estava entrosando o time titular! Errado foi colocar sempre os esmo jogadores no segundo tempo e não dar oportunidade a outros!",
                    "date": "2018-05-03T13:54:35",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "José Tenório",
                    "text": "Cássio, Mantuan, Pedro Henrique, Henrique e Capixaba, Gabriel, Paulo Roberto, Jadson, Mateus Vital, Pedrinho e Roger...coloca esse time que dá pra ganhar do Ceará...",
                    "date": "2018-05-03T14:28:01",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Valiati",
                    "text": "Matheus Nesso \"descordo\"???",
                    "date": "2018-05-03T16:59:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Zorro",
                    "text": "Já começaram a tremer na liberta...kkkkk... vão poupar jogadores,kkkkk",
                    "date": "2018-05-03T17:00:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "ontem pedrinho não fez nada... e sentiu o jogo... os caras quebraram ele... se tivesse jogado o jogo todo ia ter aguentado menos ainda... capaz ate de lesionar o moleque... so perdemos ontem pq o sheik foi cabeça dura...",
                    "date": "2018-05-03T17:05:22",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Debora Lima",
                    "text": "Valter, Mantuan, Pedro Henirque, Marlon e Capixaba; Paulo Roberto, Maycon, Matheus Vital, Pedrinho, Marquinhos Gabriel e Matheus Matias",
                    "date": "2018-05-03T17:24:46",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Poeira Asfalto",
                    "text": "APITO!!! Quantos títulos vcs tem sem apito??? Respondam??? Ficou 80 anos sem nada e agora só tem poucos títulos e todos no apito kkkkk Respondam??? Quantos títulos vcs tem sem apito??????",
                    "date": "2018-05-03T17:39:50",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Sandra Fernandes",
                    "text": "PODE POUPAR QUALQUER UM, MENOS A ARBITRAGEM !!! KKKKKKKKKKKKKKK",
                    "date": "2018-05-03T18:08:41",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Osiel Silva",
            "text": "Os Antis vem pra nossa página pq na página deles ninguém comenta, pois ninguém inveja o pamerda kkkk. Aqui não tem apenas Corinthianos e sim invejosos tbm que vem pra tentar derrubar o maior do Brasil.",
            "date": "2018-05-03T18:03:17",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgard Homsi",
            "text": "Na minha opinião o time para domingo tinha que ser o seguinte Walter, capixaba, Pedro Henrique, Henrique, Mantuan, Paulo Roberto, Thiaguinho, Mateus vital, Pedrinho, Roger e Matheus Mathias Formação 4-2-4 Com Roger e Mathias pelo meio Vital e Pedrinho abertos",
            "date": "2018-05-03T15:42:26",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Higa",
                    "text": "vc sabe jogar futebol?",
                    "date": "2018-05-03T16:51:08",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Pablo Mantovani",
                    "text": "Acho que não kkk",
                    "date": "2018-05-03T18:03:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Neris",
            "text": "KKKKKKKKK ,quando vc ganhar um mundial nós conversamos peppa ,sem bacon",
            "date": "2018-05-03T17:46:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neydson Pinho",
            "text": "Agora é a vez de Kazim",
            "date": "2018-05-03T17:26:15",
            "likes": "18",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Poeira Asfalto",
                    "text": "APITO!!! Quantos títulos vcs tem sem apito??? Respondam??? Ficou 80 anos sem nada e agora só tem poucos títulos e todos no apito kkkkk Respondam??? Quantos títulos vcs tem sem apito???",
                    "date": "2018-05-03T17:39:40",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Junior",
            "text": "Time para domingo: Walter, Mantuan, Pedro Henrique, Henrique, Sidcley, Paulo Roberto, Maycon, Matheus Vital, MG, Rodriguinho e Matheus Mathias.",
            "date": "2018-05-03T13:24:25",
            "likes": "27",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Sempre Palmeiras",
                    "text": "Esqueceu o trio de arbitragem e o pessoal da ajuda externa...",
                    "date": "2018-05-03T13:38:37",
                    "likes": "17",
                    "unlikes": "18"
                },
                {
                    "name": "Sergio Faria",
                    "text": "esqueceu que o bandeira e o sr seu pai",
                    "date": "2018-05-03T16:04:22",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Higa",
                    "text": "e os advogados é sempre fax",
                    "date": "2018-05-03T16:51:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Zorro",
                    "text": "Apitinho amigo hein,kkkkkk.... curica nossa comédia...kkkkk",
                    "date": "2018-05-03T17:01:35",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Mateus Aires",
                    "text": "Porque os palmeirenses,não se conformam que ter dinheiro não é sinônimo de conquistar títulos,Se isso fosse verdade eles teriam ganho muitos.Agora quanto a ajuda de arbitragem, não vi interferência nenhuma do árbitro nas cobranças do Dudu(chorão) e Lucas Lima, A verdade é que só tem nome mas não jogam nada....",
                    "date": "2018-05-03T17:35:08",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Cryarrobafifa",
            "text": "Faça me o favor Carille.. ta começando a se perder! Além de taticamente ter tomado um nó ontem, ainda me vem com esse papinho de \"time cansado\"? Vai um trabalhador falar pro patrão que está \"cansado\" pra ver.. e ainda não é pouco manter esses \"trabalhadores cansados\" ein? 400 mil por mês pra ter esse privilégio, é realmente um sonho ser jogador de futebol...",
            "date": "2018-05-03T17:08:06",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neydson Pinho",
            "text": "É a vez de Kazim jogar",
            "date": "2018-05-03T17:23:52",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Bimonte",
            "text": "Os maiores jogadores jogam na Europa lá joga no domingo com time titular e quarta a liga dos campeões com time titular e ninguém reclama os caras daqui tá podre",
            "date": "2018-05-03T17:21:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Soares",
            "text": "incrivel ver a Entrevista Coletiva do Carille, tentando explicar o INEXPLICAVEL, só maluco pra entender, ele bem que poderia ter respondido assim, o Arbitro é de fora e ele não deu tempo pra o nosso Depto Jurídico ir até o Hotel dele explicar como funciona aqui no Brasil....",
            "date": "2018-05-03T17:08:29",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu",
            "text": "Pra tática do burrille, de ficar onze embaixo da trave e esperar pelo gol da sorte q importa?",
            "date": "2018-05-03T17:06:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cássio Maia",
            "text": "Pra mim acaba esses campeonatos e mantinha apenas o brasileiro, dessa maneira está acabando com o cartola e isso é inadmissível!",
            "date": "2018-05-03T17:06:02",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Mais do mesmo: Enquanto o Carille ficar sempre fazendo as mesmas alterações (Sheik, MG, Júnior Dutra) isso não vai mudar! Pelo menos estamos livres do Lucca e o Kazim também é carta fora do baralho! E essa história de colocar o Pedrinho quando não dá tempo para mais nada, também precisa mudar! Urgentemente!!!!",
            "date": "2018-05-03T15:24:15",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Timão, o mais invejavel",
                    "date": "2018-05-03T17:02:33",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Weber Chagas",
            "text": "Amanhã fará uma semana que o querido presidente do clube veio em entrevista dizer bobagem: \"Que a prioridade não seria a libertadores e que a libertadores não é mais a mesma\". Pois é. E, do nada, surpreendentemente o time entrou em campo com sono. Estranho isso.",
            "date": "2018-05-03T14:53:00",
            "likes": "19",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antonio Braga",
                    "text": "verdade mano",
                    "date": "2018-05-03T15:19:55",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Alguém quer trocar uma taça suja de Paulistinha por uma classificação na Libertadores? Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-05-03T10:24:43",
            "likes": "12",
            "unlikes": "119",
            "replies": [
                {
                    "name": "Valdimir Souza",
                    "text": "Estou precisando de uma Taça Ventilador Mondial de 1951, você me empresta por favor?",
                    "date": "2018-05-03T13:27:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Queremos outra taça do Paulistinha roubado. Essa aí já foi pro lixão de Itaquera. Libertadores não tem apito amigo. Palmeiras rumo ao Bi Liberta e Bi Mundial",
                    "date": "2018-05-03T16:46:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Dunha",
            "text": "Quando eu jogava futebol, era todos os dias e ficava por mais de 2 horas em cada partida enem ganhava nada por isso. Esses jogadores jogam 6 partidas em 18 dias e acham muito.....e ganhando 200 a 500 mil por mes.....tem algo errado...",
            "date": "2018-05-03T16:41:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Magnani",
            "text": "Cassio, Mantuan, Pedro Henrique, Marllon, Capixaba, Paulo Roberto, Renatinho, Pedrinho (1tempo)/Vital (2tempo), Marquinhos Gabriel, Sheik e Roger.",
            "date": "2018-05-03T16:17:17",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricardo Machado",
                    "text": "mano nem existe um \"renatinho\"",
                    "date": "2018-05-03T16:29:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato santos",
                    "text": "ja passou da hora dele colocar os cara pra jogar , matheus matias , roger , m.gabriel nao é pra ficar no banco .",
                    "date": "2018-05-03T16:40:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Romano",
            "text": "O Carille é muito teimoso! Choveram comentários, antes do jogo, alertando sobre o perigo de escalar a Avenina Mantuan (na Lateral direita, que não é a dele). Quantos não pediram a presença de Matheus Matias (pelo menos no banco, justamente para uma necessidade como a de ontem, quando o TIMÃO saiu em desvantagem logo no começo do jogo)! Mas Carille preferiu mais do mesmo! Levou para o BANCO o MG, o Sheik e o imprestável do Júnior Dutra!!!",
            "date": "2018-05-03T15:22:09",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RegetegueParmerasemmundial",
            "text": "Ponha tudo reservas contra Ceará e contra guarani da capital, no mais, força total",
            "date": "2018-05-03T16:40:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Soares",
            "text": "É incrivel ver a Entrevista Coletiva do Carille, tentando explicar o INEXPLICAVEL, só maluco pra entender, ele bem que poderia ter respondido assim, o Arbitro é de fora e ele não deu tempo pra o nosso Depto Jurídico ir até o Hotel dele explicar como funciona aqui no Brasil....",
            "date": "2018-05-03T16:37:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Gol: Cassio - Zaga: Paulo Roberto, PH e Léo Santos (se estiver em condições ou Marlon) e Juninho Capixaba (põe o dedo dele na tomada antes do jogo) - Volantes: Gabriel e Maycon - Meias Atacantes: Vital, Danilo e Pedrinho - Comando do Ataque: Matheus Matias (Roger no segundo tempo).",
            "date": "2018-05-03T15:51:42",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Magnani",
            "text": "Cassio, Mantuan, Pedro Henrique, Marllon, Capixaba, Paulo Roberto, Renatinho, Pedrinho, Marquinhos Gabriel, Sheik/Vital e Roger.",
            "date": "2018-05-03T16:06:36",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Nascimento",
            "text": "Caíque,Mantuan,Pedro Henrique,Marllon,Juninho Cabixaba,Thiaguinho,Paulo Roberto,Pedrinho,Jadson,Marquinhos Gabriel,Roger. Já que quer poupar o elenco por cansaço!",
            "date": "2018-05-03T14:59:24",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edgard Homsi",
                    "text": "Boa , só mudaria Jadson e Marquinhos Gabriel por vital e Mathias",
                    "date": "2018-05-03T15:47:56",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Santos",
                    "text": "Nem lembrava que o marlon tinah sido contratado kkkk, boa ele joga bem tbm, a primeira linha poderia ser; sidcley,PH,Marlon,Capixaba, e na frente Paulo roberto ,gabriel, ambos sobem bem ao ataque,descansando maicon, e na frente colocaria pedrinho e vital centralizado caso nao tenha atacante e romero e M.Gabriel de pontas, caso houvesse centroavante, tiraria romero ou M.gabriel e colocaria Mateus matias(quero ve se o menino voa mesmo)kkk",
                    "date": "2018-05-03T16:04:25",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Trance Dance",
            "text": "elenco curto. fica dificil jogar a cada 3 dias viajando...perdeu 4 jogadores, não adianta reclamar, agora é lutar, sangue nos olhos...aqui é Corinthians!",
            "date": "2018-05-03T15:44:43",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sugiyama",
            "text": "Cara não tem jeito mesmo é um mais burro que outro esse Carille acha que já sabe tudo ele não vai que Mantuan é Matheus Vital não dar para serem titulares agora o Pedrinho tá jogando muito só que além de ser Burro também é cego",
            "date": "2018-05-03T15:42:27",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Francatto",
            "text": "Escalação para Domingo: Walter, Mantuan, Pedro Henrique, Marlon, Capixaba, Paulo Roberto, Thiaguinho, Marquinhos Gabriel, Mateus Vital, Pedrinho, Roger (Mateus Matias).",
            "date": "2018-05-03T15:31:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santos",
            "text": "na minha opinião time a jogar contra ceara: Cassio;Sidcley,juninho capixaba,balbuena,pedro henrique,gabriel,paulo roberto,pedrinho,vital,Romero(M.gabriel);Mateus Matias",
            "date": "2018-05-03T09:41:07",
            "likes": "9",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Kenji Fukuda",
                    "text": "Rogerio, já que tú é entendido na area do futebol, quem foi o melhor da linha no jogo de ontem a noite, contra o independiente????",
                    "date": "2018-05-03T14:45:03",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Corinthiansdf",
                    "text": "Até o Pedrinho entrar na minha opinião foi o Romero.",
                    "date": "2018-05-03T15:15:33",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ryu Mitsuoka",
            "text": "leo santos? eh do nível do pedrinho tem de jogar!!! ou vai querer o vilson.....",
            "date": "2018-05-03T11:42:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kenji Fukuda",
                    "text": "O moleque está com tendinite no joelho direito...fora de combate",
                    "date": "2018-05-03T14:48:29",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Izaias Oliveira",
            "text": "Jogar em casa com um time praticamente eliminado sem atacantes, com um lateral direito que não marca uma cadeira e um goleiro que não sabe sair do gol. Parabéns Carile seu retranqueiro medroso. Levou três, ainda bem que o Bandeira anulou.",
            "date": "2018-05-03T14:43:49",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Machado",
            "text": "E agora galinh.a da.... Vão poupar jogador é .....é isso mesmo que eu li ?????? Falaram do grêmio ano passado e agora ???? Jogamos 3 competições ano passado e fomos tri dá libertadores ,,,,ou acham que o time do grêmio não venceria o brasileiro ano passado , bando de iludidos !!!!!!!!!",
            "date": "2018-05-03T13:03:57",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Adriano Martins",
                    "text": "ganhamos dentro da sua casa.... você que é iludido ....",
                    "date": "2018-05-03T14:23:43",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "José Maia",
                    "text": "Anderson Machado, vai dar um rolê na rua da praia ( que é a sua praia ), esquece o Corinthians !! Prenda gaúcha, bisbilhoteira !! Te cuida guria !! Deu pra ti !!",
                    "date": "2018-05-03T14:43:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Está cada vez mais provado que se não tiver interferências da arbitragem e externa, o curica não ganha PhORRAh nenhuma...",
            "date": "2018-05-03T14:37:18",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Silva",
            "text": "O Carille faz magica com as peças que tem na mão, mas tb não podemos fechar os olhos para os equívocos.... tirou o Vital ontem, porque não entra com o Pedrinho? O Rodriguinho não estava jogando nada, ficou no jogo e tirou o Jadson....Marquinhos Gabriel não tem condições....",
            "date": "2018-05-03T14:26:15",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-sente-maratona-perde-quarteto-titular-e-vai-poupar-no-domingo.ghtml",
    "team": "corinthians"
}