{
    "time": "18h00",
    "date": "05/06/2018",
    "title": "Romero treina, e Corinthians volta ao esquema 4-2-3-1 para o clássico contra o Santos. Osmar Loss deixa Mateus Vital de sobreaviso, mas deve iniciar com o paraguaio",
    "author": "Marcelo Braga",
    "text": [
        "O Corinthians voltará ao esquema 4-2-3-1 para enfrentar o Santos, quarta-feira, às 21h (de Brasília), pela décima rodada do Brasileirão, na Arena Corinthians.",
        "Sem Jadson, que só deve voltar a disputar jogos oficiais após a Copa do Mundo, Osmar Loss vai apostar na entrada do centroavante Roger como referência.",
        "No treino desta terça-feira, o técnico demonstrou ter só uma dúvida na escalação: Romero ou Mateus Vital pela faixa esquerda. Voltando de um estiramento muscular na coxa esquerda, o paraguaio fez seu segundo treino no campo na semana, não demonstrou dores e deve jogar.",
        "– Ele está muito bem, na segunda-feira começou a treinar e é opção para o Osmar – disse Balbuena.",
        "Outro entrevistado do dia, Mateus Vital virou uma espécie de 12º jogador. Chamado para o treino dos titulares junto dos outros 11 atletas, Vital revezou momentos na equipe com Romero. Se o atacante sentir algum problema até horas antes do jogo, será ele o titular diante do Santos.",
        "– Loss ainda não passou quem começa, teremos a definição na quarta – disse Mateus Vital.",
        "Veja as informações de Corinthians e Santos para o clássico:",
        "Local: Arena Corinthians, em São Paulo\nData e horário: quarta-feira, às 21h (de Brasília)\nEscalação provável do Corinthians: Walter, Mantuan, Balbuena, Henrique e Sidcley; Gabriel e Maycon; Pedrinho, Rodriguinho e Romero (Mateus Vital); Roger\nDesfalques do Corinthians: Jadson (estiramento muscular na coxa direita); Cássio e Fagner (na seleção brasileira); Renê Junior, Clayson e Ralf (em transição do departamento médico para os trabalhos em campo)\nPendurados do Corinthians: Romero e Paulo Roberto\nEscalação provável do Santos: Vanderlei; Victor Ferraz, Lucas Veríssimo, David Braz e Dodô; Diego Pituca, Renato e Jean Mota; Eduardo Sasha, Gabigol e Rodrygo\nDesfalques do Santos: Alison (lesão no joelho), Vitor Bueno (entorse no tornozelo), Yuri Alberto (luxação no ombro) e Daniel Guedes (conjuntivite)\nPendurados do Santos: David Braz, Dodô e Alison\nArbitragem: Ricardo Marques Ribeiro (MG) apita a partida, auxiliado por Guilherme Dias Camilo (MG) e Rodrigo Figueiredo Henrique Correa (RJ)\nTransmissão: Premiere e Premiere HD (com Jota Jr. e Wagner Vilaron)\nTempo Real: GloboEsporte.com, a partir das 20h"
    ],
    "comments": [
        {
            "name": "Eldo Amaro",
            "text": "Esse Loss tá de brincadera , pow dexa essa ameba do Roger q não presta nem pra sofrer falta no banco ae poe Rodriguinho mais recuado no meio junto com o Romero , o Vital um poco mais a frente eo Pedrinho mais adiantado jogando DE FRENTE PRO GOL , sem a necessidade de ficar dando carrerão atras de lateral na defesa , assim ele terá fôlego de sobra pra jogar os 90 minutos e tbm mais liberdade de partir pra cima e puxar contraataque",
            "date": "2018-06-05T22:36:30",
            "likes": "18",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Victor Souza",
                    "text": "Rodriguinho recuado, Vital avancado e Pedrinho de centroavante? Kkkkk",
                    "date": "2018-06-06T00:09:13",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Victor Souza, se eu fosse você não daria risada não. Vá a um médico, você deve ter sido contaminado pelo mesmo inseto Carillis, que tem afetado o seu sucessor o Lost! Eldo tem toda razão! O PEDRINHO tem que ir para dentro da área diblar e buscar provocar situações de gol!!! Vejam o que esse maldito Coelho fez com o RAFINHA! O moleque comeu a bola na copinha, pela Ferroviária e o Coelho fez com ele a mesma coisa que o Carille e o Loss estão fazendo com o PEDRINHO!!!",
                    "date": "2018-06-06T01:03:47",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Eldo Amaro",
                    "text": "Rodriguinho recuado sim pq pelo menos assim ele toca a bola pq na frente da area ele ta muito fominha vai ciscano ate perder a bola eo Pedrinho não de centroavante mas um esquema que ele não precise ficar voltando atras de lateral ja que alegam tanto que ele não suporta os 90 minutos ae a energia que ele perde voltando pra marcar ele segura pra puxa o contraataque do time",
                    "date": "2018-06-06T07:00:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Robben",
                    "text": "Dá chance para o Mateus Matias",
                    "date": "2018-06-06T07:58:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "pedrinho perna de grilo de centro avante.... estes Jenios do futebol mesmo.... so ia conseguir uma fratura exposta de ficar trombando com zagueiro q pesa 40 50 kgs a mais q ele....",
                    "date": "2018-06-06T08:55:22",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Geizia Bonfim",
            "text": "looste rodriguinho nao é armador",
            "date": "2018-06-06T09:57:57",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Pereira",
            "text": "Mais 3 pontos hoje os bagres da baixada volta a rondar o Z4.",
            "date": "2018-06-06T09:04:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "É brincadeira! Falam que esse Loss é um estudioso! Tem que estudar muito para ser umImbecil???? O Jadson se machucou e entrou o Roger (um zero a esquerda). Só que o Zero à esquerda, apesar de não fazer nada, segurou pelo menos dois zagueiros que estavam apoiando o ataque adversário! Aí o ESTUDIOSO LOSS já vai achar que o time melhorou por causa do ROGER!!! E com isso o Matheus Matias, que toda torcida pede, vai ficar mofando no banco!",
            "date": "2018-06-06T00:52:44",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eldo Amaro",
                    "text": "Ops respondi errado , estava falando do Mantuan !!!!!",
                    "date": "2018-06-06T07:16:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eldo Amaro",
                    "text": "Esse Roger o cara é desajeitado parece o cantor Falcão , o Corinthians fala tanto que não tem dinheiro pra fazer \"loucuras\" e trazer um nome de peso , mas pra trazer esses prego o dinhero aparece",
                    "date": "2018-06-06T07:20:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Cesar",
            "text": "Tem que demitir esse Loss e trazer o Zé Ricardo urgente.",
            "date": "2018-06-06T07:42:02",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Souza",
            "text": "Alguém sabe quando chega o novo técnico?",
            "date": "2018-06-05T18:32:58",
            "likes": "21",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "Acho que vai precisar mesmo.",
                    "date": "2018-06-05T18:42:50",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Quando o Andres sair do banheiro feminino e arrumar uma namorada.",
                    "date": "2018-06-05T18:46:20",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Anarfa Betto",
                    "text": "UMA COISA EU GARANTO NÃO VAI SER VC MARY VC E FEIA DEMAIS",
                    "date": "2018-06-05T20:22:09",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Eu sou do Frank são-paulino",
                    "date": "2018-06-05T21:30:00",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "Mary vc é horrível! Só podia ser uma suína!",
                    "date": "2018-06-06T00:30:29",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "A Consciência",
                    "text": "Deve ser o Frank....stein",
                    "date": "2018-06-06T07:39:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jacques Silva",
                    "text": "Andrés sondou o Pablo vittar, mas a agenda dele tá cheia",
                    "date": "2018-06-06T07:40:20",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Geninho Andreetta",
            "text": "Rodriguinho, se ninguém te avisou, VC NÃO VAI PRA COPA!!!! Estão amigo, volta a jogar, porque vc está mais lerdo que o Ganso. Os últimos jogos jogamos com um a menos.",
            "date": "2018-06-06T00:38:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eldo Amaro",
                    "text": "Ae dizem que sem o Jadson é que ele não consegue jogar pq fica muito sobrecarregado , não sei aonde , ele fica é ainda mais fominha isso sim , então espere que vem coisa pior ae",
                    "date": "2018-06-06T07:08:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ryu",
            "text": "Ruindriguinho vá lá um bom jogo para dez ruins......mas o Roger eh pedir para ser mandado embora...põe qualquer coisa, não essa coisa!!!",
            "date": "2018-06-05T22:33:35",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eldo Amaro",
                    "text": "O cara parece um boneco de posto , vai fazer pivô trupica na bola e além disso o lesado corre errado ainda já percebi varios ataques do time invés dele ficar na area ele vai lá em cima do lateral pedir a bola eo time fica sem referencia na area",
                    "date": "2018-06-05T22:53:05",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Concordo plenamente! Fora isso na fase apaixonado pela dançarina do faustão ele ainda rendeu alguma coisa, fora isso tinha esperança de ir para a seleção. Agora oMaldito só pensa no novo contrato!",
                    "date": "2018-06-06T01:05:48",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Romano",
            "text": "Até quando vai continuar queimando o Mantuan na lateral direita??? O Mantuan é volante e não lateral!!!",
            "date": "2018-06-06T00:55:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frascisco Nascimento",
            "text": "ai simmmm o timão é romero e mais 10",
            "date": "2018-06-05T21:47:33",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "KKKKK QUE FASE HEIN SMALL KKKKKKK",
                    "date": "2018-06-05T22:16:30",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Eldo Amaro",
                    "text": "Foi a torcida dos sardinhas que quebro tudo semana passada pq o time tava em penultimo ?? Ah tah vlw ...... que fase ein",
                    "date": "2018-06-05T22:46:08",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Geninho Andreetta",
                    "text": "Eterno 7x1, viúva do Pelé!!!!!!",
                    "date": "2018-06-06T00:40:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Frascisco Nascimento",
            "text": "ai sim... o timão é romero e mais 10",
            "date": "2018-06-05T21:43:08",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Corinthians!!! Digite no seu navegador \"Corinthians - Escudo de Mesa - Presente Barato\" e compre esse incrível presente",
            "date": "2018-06-05T21:43:01",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimaraes Scaramel",
            "text": "Em oitavo depois de um quarto do campeonato, acho que esse brasileirão já era",
            "date": "2018-06-05T21:17:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Fernandes",
            "text": "Romero marca gol e chama Santos de time pequeno, essa será a manchete dos jornais de quinta feira!",
            "date": "2018-06-05T21:10:37",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "O CÚrintian> É MENOR QUE O ROMERO> ATE NO CHILE NINGUEM CONHECE O SMALL!",
                    "date": "2018-06-05T21:16:59",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Santista10",
            "text": "CABEÇUDOS DE SANTA CATARINA!",
            "date": "2018-06-05T21:12:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "TIMÃO, VOCÊ É RAÇA E TRADIÇÃO, PURÍSSIMA EMOÇÃO EM NOSSOS CORAÇÕES!!! Va, Corinthians!!!",
            "date": "2018-06-05T19:08:20",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "É SEGUNDA DIVISÃO ETERNA!",
                    "date": "2018-06-05T21:12:11",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Santista10",
            "text": "KKKK TIMECO QUE DEPENDE DESTE MEIA BOCA CHAMADO ROMERO KKKKKKK VOU DIZER O QUE SMALL> AMANHÃ TEM RAIO NO B R E J O DE ITAQUERA> DA -LHE SANTOS MEU AMOR > O TIME DO REI! É JOGO DE TIME DE SERIE A . CONTRA O TIMECO DE SERIE B!",
            "date": "2018-06-05T21:11:33",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Vai morrer abraçado com o Roger.",
            "date": "2018-06-05T20:13:39",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andres",
            "text": "Boa escalação, com tanta gente no departamento médico. Jogar com vontade- Corinthians 3 a 1.",
            "date": "2018-06-05T20:07:44",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josimar Silva",
            "text": "esse matuan e rui demais",
            "date": "2018-06-05T19:58:58",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "Se quiser dialogar, comentar, trocar idéias é só mostrar que sabe faze-lo, e talvez pro se governo, não é dando pitacos nos comentários dos outros, que vc poderá mostrar muita coisa, pois a fonte, será sempre do outro, dai precisa mesmo e mostrar o seu serviço, de postar o seu comentário e não depender, concordar com outros comentários...será que deu pra vc ver, o quão distante vc está da realidade das coisas, do que ficar prestando atenção ao que comento, só pelo fato de estar dodoi, por ser corneteiro e modinha...deixa de ser, é mais fácil do que vc pensa...",
            "date": "2018-06-05T19:50:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "Pelo fato de ter printado a página das notas do jogo contra o America/MG, vou mandar um recado ao RENATO RODRIGUES...cara, exijo Respeito, Educação e Bom Senso, nas suas postagens, POIS EM PRIMEIRO LUGAR, meu nome não é JAPA, e sim Kenji Fukuda, é só pelo fato de ser um corneteiro e modinha, não te dá o DIREITO de mandar tomar cajú e coisas do tipo, e se quiser andar de mãos dadas com o Rui, corneteiro e modinha das páginas do TIMÃO, o problema é seu, pois NÃO VAI ACRESCENTAR NADA EM TERMOS DE VER E APRECIAR FUTEBOL, coisas que esse obtuso, é doutor, não é criticar, e só constatação.",
            "date": "2018-06-05T19:46:08",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Diniz",
            "text": "Roger nao loss, poem ele no segundo tempo quando o jogo tive favoravel a nois, poem o matuan na sua funçao e jogue com mathias no ataque!",
            "date": "2018-06-05T19:12:16",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ferreira",
            "text": "Esse centroavante Roger é lento demais, sai na frente e chega atrás. E o pior é que, do jeito que o time anda jogando com o Osmar Loss, até o Romero faz falta. Além disso, o Loss consegue a proeza de colocar o Kazim em campo, achando que vai fazer o time melhorar...",
            "date": "2018-06-05T19:06:20",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmond Dantès",
            "text": "Fagner e Ralf fazem muita falta ao time.",
            "date": "2018-06-05T18:42:32",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/romero-treina-e-corinthians-volta-ao-esquema-4-2-3-1-para-o-classico-contra-o-santos.ghtml",
    "team": "corinthians"
}