{
    "time": "18h35",
    "date": "21/10/2018",
    "title": "Atuações do Corinthians: Jadson lidera, Roger entra bem, e Cássio evita resultado pior. Meia e centroavante marcam no 2 a 2 contra o Vitória; goleiro, de novo, faz boas defesas",
    "author": "Diego Ribeiro",
    "text": [
        "Roger: depois de amargar a reserva, o centroavante ganhou chance nos minutos finais da partida e entrou bem, incomodando a zaga adversária, buscando jogo e se posicionando com inteligência. Teve duas chances: uma que o Vitória salvou em cima da linha, e outra que terminou em gol. No lance, soube sair da marcação e receber passe de Araos. No entanto, levou o terceiro cartão amarelo e não poderá enfrentar o Bahia, sábado que vem. Nota: 7,0",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "Jadson: no seu jogo 200 pelo Corinthians, foi novamente decisivo ao marcar um golaço de trivela no primeiro tempo e reacender a esperança alvinegra em Salvador. A criação sempre passa por ele, mas os companheiros precisam dar opções de passe. Nota: 7,0",
        "Cássio: sem culpa nos dois gols do Vitória, fez defesas difíceis no primeiro tempo, em dois chutes de Erick, e tentou orientar uma zaga que vive momento de total insegurança. Não pode fazer tudo sozinho no setor defensivo. Nota: 7.0",
        "Veja as notas dos jogadores do Corinthians:",
        "Cássio [GOL]: 7,0\nFagner [LAD]: 5,0\nLéo Santos [ZAG]: 5,5\nHenrique [ZAG]: 5,5\nDanilo Avelar [LAE]: 5,5\nRalf [VOL]: 6,0\nDouglas [VOL]: 5,5\n(Araos [MEC]): 6,5\nJadson [MEC]: 7,0\nPedrinho [MEC]: 5,0\n(Clayson [ATA]): 5,0\nRomero [ATA]: 5,0\nEmerson Sheik [ATA]: 4,5\n(Roger [ATA]): 7,0"
    ],
    "comments": [
        {
            "name": "Souza Junior",
            "text": "Por que o Romero não sai do time, nem durante os jogos. Será que ele é tão imprescindível assim, num time como o Corinthians...",
            "date": "2018-10-21T19:50:43",
            "likes": "57",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Claudio Nakane",
                    "text": "Porque o Jair cabeça de JACA não põe o Díaz???",
                    "date": "2018-10-21T20:23:48",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Sergio Ferreira",
                    "text": "Pra falsos torcedores o Corinthians só tem valor quando é Campeão ,porque quando não ganha só é criticado",
                    "date": "2018-10-21T21:38:33",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Sergio Ferreira",
                    "text": "Os árbitros brasileiros são uma vergonha para o futebol deveriam aprender com os árbitros europeus , porque lá tentou enganar o árbitro leva amarelo com certeza!!!",
                    "date": "2018-10-21T21:57:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Souza Junior",
                    "text": "Sérgio Ferreira, não tenho certeza se o seu comentário, seria uma resposta ao meu. Se for, quero que saiba, que fui um dos poucos que enalteci, a entrega, a vontade dos jogadores na decisão contra o Cruzeiro. Não se pode negar a melhor qualidade técnica do Cruzeiro, além do entrosamento dos jogadores...(contínua)",
                    "date": "2018-10-21T22:16:52",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Souza Junior",
                    "text": "Mas em relação ao Romero, minhas criticas são desde que ele estreou no Corinthians, num jogo contra o Bahia. Apesar de reconhecer o seu esforço, não vejo qualidade técnica nenhuma, para ser titular do Corinthians. Reconheço até, que essa foi sua melhor temporada pelo Corinthians. Mas, atacante tem que fazer gols e isso é a sua maior dificuldade...",
                    "date": "2018-10-21T22:25:13",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Souza Junior",
                    "text": "Romero, tem muita dificuldade em dominar a bola, no passe, no drible e principalmente no chute a gol. Com todas essas deficiência, como pode ser um atacante. Como pode ser titular do Corinthians. Jorge Henrique, foi um dos jogadores mais esforçados do Corinthians na última década. Atacante, jogou até de lateral esquerdo, em algumas oportunidades. Mas sabia jogar futebol. É isso que precisamos, jogadores com raça, dispostos a colaborar com a equipe, mas que saiba jogar futebol...",
                    "date": "2018-10-21T22:29:26",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Sergio Ferreira",
                    "text": "É agora que o Corinthians precisa da ajuda da sua torcida poucos mostram ser verdadeiros torcedores fiéis, muitos estão mostrando ser cruéis criticando e debochado ,será que vão deixar de torcer para o Corinthians!!!",
                    "date": "2018-10-21T22:43:47",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Souza Junior",
                    "text": "Sérgio, sempre falo que o Corinthians, nos deu muitas alegrias nos últimos anos. Esse ano, não tinha obrigação de ganhar nada, em razão dos desmanches do elenco. Então não debocho do meu time, pois o Corinthians é uma coisas que mais me deu alegrias, mais me emocionou na vida. Tenho orgulho, em ser corinthiano, mas isso não pode impedir de criticar jogadores que, na minha opinião, não servem para jogar no Corinthians...",
                    "date": "2018-10-21T22:53:37",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Ferreira",
                    "text": "Nosso time precisa de entrosamento e um time definido como titular ,porque todo jogo fica mudando desse jeito entrosamento não vai ter ,pro ano que vem eu ficaria só com walter ,Cássio, Fagner, Jadson, Pedrinho, ralf ,Gabriel, matheus vital, clayson, Romero, o resto eu dispensaria e tentaria contratar dois zagueiros competentes um lateral esquerdo de qualidade um centroavante do estilo do jô goleador ,prá começar seria bom depois resolveria os outros problemas ,acho que desse jeito seria um bom começo pro Corinthians porque os outros jogadores não fariam falta porque são muito ruim!!!",
                    "date": "2018-10-22T02:16:28",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "SOUZA JUNIOR CONCORDO PLENAMENTE, PRINCIPALMENTE NO COMENTÁRIO DAS DIFICULDADES. O NOME DISTO É RUINDADE, QUE ACHEM RUIM OS ROMERETES.",
                    "date": "2018-10-22T10:13:31",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Santos",
                    "text": "romero é o melhor finalizador do timão.... mas tem poucas chances pq se dedica na marcação.... quando ele joga avançado ele chuta muito melhor q os demais.... ele não é bom em dribles e tem uma ideia burra muitas vezes... mas falar da finalização dele é não ser justo com ele",
                    "date": "2018-10-22T11:57:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Souza Junior",
                    "text": "É isso Renato Rodrigues. Acompanho seus comentários, que em relação ao Romero, pensamos igualmente. Infelizmente, a maioria dos torcedores corinthianos, ainda tem o pensamento que pra jogar no Corinthians o jogador tem que ter raça. Hoje, no futebol brasileiro, jogador sem raça, não vinga. Um exemplo disso é o Ganso. Um craque com a bola no pé, mas...",
                    "date": "2018-10-22T22:31:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Souza Junior",
                    "text": "Por isso que sempre comento, que além da raça, o jogador que ter os fundamentos do futebol. O cara pra ser atacante, tem que pelo saber dominar a bola, driblar, tabelar e claro chutar a gol. Isso não o faz um craque, pois é o básico do futebol. Infelizmente, esses fundamentos, o Romero não tem.",
                    "date": "2018-10-22T22:35:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Souza Junior",
                    "text": "*o jogador tem que ter os fundamentos...",
                    "date": "2018-10-22T22:36:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Neto Coringa",
            "text": "Escalação que o Corinthians precisa: Cássio; Fagner, Henrique, Marlon, C. Augusto; Ralf; Vital, Araos, Jadson, Pedrinho; Roger(Matheus Matias)",
            "date": "2018-10-22T10:41:26",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Oscar Sanches",
                    "text": "penso igual ao Neto Coringa",
                    "date": "2018-10-22T11:23:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "Por aí, só que na próxima o caveirão tá fora e ele deve colocar o Janathas poste.",
                    "date": "2018-10-22T11:24:19",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Alberto",
                    "text": "cade o romero?",
                    "date": "2018-10-22T11:38:51",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Diogo",
                    "text": "Roger e Vital são enganações... Coloca o Romero no lugar do Vital e testa o Sergio Diaz na frente",
                    "date": "2018-10-22T12:24:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Souza Junior",
                    "text": "Carlos Alberto, acorda!! Romero é só esforço. Precisamos de jogador esforçado, mas que saiba jogar futebol...",
                    "date": "2018-10-22T22:21:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Meu o c2007thians está progredindo (já são 7 jogos SEM VENCER ). Manos, fiquem tranquilos... Tem quatros times piores que o \"querido timão\" .",
            "date": "2018-10-21T19:48:18",
            "likes": "11",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Claudio Nakane",
                    "text": "O que o Framingo ganhou até agora. Uma copa Guanabara? kkkkkk que piada!!",
                    "date": "2018-10-21T20:25:10",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Ferreira",
                    "text": "O teu é um deles!!!",
                    "date": "2018-10-21T20:26:47",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Ferreira",
                    "text": "Quem escreve o que quer, le o que não quer!!!",
                    "date": "2018-10-21T20:33:41",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Ferreira",
                    "text": "Se o Klaus flamenguista com vontade de ser corintiano parar de seguir as páginas do Timão, vamos até estranhar, rs, rs...",
                    "date": "2018-10-21T21:09:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Nbfutebol",
                    "text": "Krauxx vc não disse que não comentaria mais aqui na página do Corinthians caso fossem eliminados na copa do Brasil?",
                    "date": "2018-10-21T21:18:16",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Falou o cara q torce pro time com DNA de perdedor e que conseguiu a facanha de ser eliminado por esse time ruim do Corinthians",
                    "date": "2018-10-21T22:35:20",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "KLAUS, BELEZA.....PELO JEITO NÃO CUMPRIU A SUA PALAVRA. ....SE O CORINTHIANS ELIMINASSE O FRAMENGO DA COPA DO BRASIL NUNCA MAIS ENTRARIA NESTA PÁGINA ...... ATÉ RELEVAMOS VOLTAR EM 2019, APESAR DA RIVALIDADE, VOCÊ É UM BOM PARCEIRO DE ZOAÇÃO.....MAS NÃO MUDE SEU CONCEITO, NÃO PEGA LEGAL.......NÓS PODEMOS TE VISITAR NA PÁGINA DE SEU TIME.",
                    "date": "2018-10-21T22:57:19",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "CARLOS FERREIRA, ELE NÃO CONSEGUE, BASTA VER MEU COMENTÁRIO ACIMA.",
                    "date": "2018-10-21T23:26:14",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "E AI KLAUS, NÃO RESPONDE.....QUE VERGONHA....",
                    "date": "2018-10-22T00:01:05",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Ferreira",
                    "text": "O Corinthians é ruim mais o flamengo é pior porquê foi eliminado pelo Corinthians, Vai no site do teu time escrever sobre o flamengo porquê de carniça quem gosta é urubu!!!",
                    "date": "2018-10-22T00:52:02",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio L.",
                    "text": "esse time do flamengo conseguiu perder uma copa do brasil para o pior corinthians da historia e vem torcedor do time do cheirinho pra falar asneira aqui na pagina do timão",
                    "date": "2018-10-22T03:54:59",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "AGORA DIGAM AI... .MULAMBOS TEM VERGONHA NA CARA E COM CERTEZA TODOS SÃO FAKES....ESTA MAIS DO QUE ESCLARECIDO.",
                    "date": "2018-10-22T10:11:00",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Renato, em dezembro eu vou te pagar um chá de camomila lá no carrão. Fique calmo!!! Abraços!!!",
                    "date": "2018-10-22T12:06:30",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Durvane Silva",
                    "text": "Falou o cara cujo o time so fica no cheirinho",
                    "date": "2018-10-22T14:21:18",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Alberto",
                    "text": "o curica vai cair hihihihihihihihi",
                    "date": "2018-10-22T17:32:38",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Carlos Alberto",
            "text": "Vendeu todo mundo, não segurou tecnico e agora contratou esse Jair Ventura parabéns Andrés Sanches parece que o seu projeto serie B 2019 está dando certo seu irresponsável",
            "date": "2018-10-22T17:30:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Bimonte",
            "text": "Qualquer goleiro sairia do gol nos descontos do jogo menos um Cássio só tem tamanho",
            "date": "2018-10-22T16:58:31",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Tineu",
            "text": "Esse critério de notas está errado , Avelar 3, Douglas 3, Léu Santos 2.5, Romero 3.5, Pedrinho 2,essa é minha opinião ,",
            "date": "2018-10-22T13:10:59",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Teles",
            "text": "Pedro Henrique, Henrique, Leo Santos, Danilo Avelar, Carlos algusto, Thiaguinho, Douglas, Romero, Clayson, Roger, Jonathan, Vilson e Jair ventura não tem futebol e capacidade altura do Corinthians acredito que estes aí não venham mais jogar com a camisa do Corinthians em 2019",
            "date": "2018-10-22T13:06:14",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willians Alves",
            "text": "Henrique, douglas e clayson ja deu. tem que por o Marlon, vital e diaz, os dois volantes não tem defendido bem melhor por vital na esquerda, pedrinho na direita, ralf e danilo pelo meio com jadson circulando e romero avançado. o diaz, araos, augusto, mantuan e matias seriam nosso banco.",
            "date": "2018-10-22T12:42:57",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Clayton Felite",
                    "text": "Perfeito. Cleyson ridiculo soj quer briga. Pq nao coloca o marlon??",
                    "date": "2018-10-22T13:02:46",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Neto",
            "text": "Não entendi o critério usado pela reportagem, para chegar a essas notas. Não tem como a nota do Danilo Avelar, e do Leo Santos ser mais alta do que qualquer jogador que tenha atuado ontem!",
            "date": "2018-10-22T11:44:12",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Dias",
                    "text": "Na verdade eu daria nota apenas para o Jadson, e o Cassio. Os demais jogadores no máximo nota 2,0",
                    "date": "2018-10-22T12:17:17",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Sabino",
                    "text": "Cássio, Jadson e Ralf, são os únicos que estão jogando bem.",
                    "date": "2018-10-22T12:47:08",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diogo",
            "text": "Cassio falhou no segundo gol.. o que ele tava fazendo dentro do gol???",
            "date": "2018-10-22T12:23:19",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Cássio? E o Henrique fez o quê então? Que zagueiro ruim...",
                    "date": "2018-10-22T12:36:36",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Suguimoto",
            "text": "Passou da hora de jogarmos no 3-5-2! Henrique, Léo (centralizado) e Marlon - Fagner, Avelar (é o que temos), Ralf Araos e Jadson, Romero e Pedrinho. Ou seja, Resolvemos o problema da zaga com 3 zagueiros, teremos uma saída de bola melhor (Léo Santos tem boa saída) e frequentariamos mais o campo adversário com Araos e Jadson armando pros atacantes.",
            "date": "2018-10-22T10:34:52",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "INFELIZMENTE COM ROMERITO E AVELAR, NÃO CHEGAREMOS A LUGAR ALGUM.",
                    "date": "2018-10-22T11:26:57",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Diogo",
                    "text": "Se jogar de 3-5-2, da pra colocar o Romero de ala esquerdo no lugar do Avelar",
                    "date": "2018-10-22T12:26:39",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Martins",
            "text": "Desde a Eliminação da Libertadores para o Colo Colo quando o Pedro Henrique saiu lesionado e entrou o Léo Santos, estamos sofrendo com a Zaga, todos os jogos o Léo Santos Comprometi , hoje não foi diferente, ele NÃO tem futebol pra ser titular, e ainda está sobrecarregando o limitado mas bom Henrique. Léo Santos tem que sair URGENTE!",
            "date": "2018-10-21T20:29:33",
            "likes": "40",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Betinho",
                    "text": "Falou tudo. E o Marlon na reserva. Brincadeira",
                    "date": "2018-10-21T20:42:27",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Giovane Pires",
                    "text": "Kkkkk Leo Santos e ph e trocar 6 por meia dúzia. Poderia tentar o marlon",
                    "date": "2018-10-21T20:57:33",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Everton Godoi",
                    "text": "No começo achava que o Léo Santos seria bom, mas hoje em dia já vejo que é muito ruim",
                    "date": "2018-10-21T21:07:55",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "MARLON MELHOR QUE OS 3 JUNTOS",
                    "date": "2018-10-22T10:19:18",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rob Russo",
                    "text": "Marlon .. acorda técnico",
                    "date": "2018-10-22T11:20:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Wagner",
                    "text": "marlom melhor que todos.",
                    "date": "2018-10-22T11:37:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo",
                    "text": "Henrique é o pior de todos",
                    "date": "2018-10-22T12:25:30",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Geraldo Dias",
            "text": "Tudo bem? O nosso time não é bom. Mas por favor não nos jogue de novo na segunda divisão. Tem time pior que o nosso neste campeonato",
            "date": "2018-10-22T12:20:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Dias",
            "text": "Veja as notas dos seguintes jogadores: Douglas e Danilo Avelar = 5,5 - Pedrinho, Clayson e Romero = 5,0 - O que eu quero dizer com isso? São jogadores com menos de 24 anos no entanto desde o inicio do Brasileiro esses jogadores na media receberam estas notas. Eles não fazem por onde para melhorar o rendimento deles.",
            "date": "2018-10-22T12:15:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Oliveira",
            "text": "O nome do Danilo Avelar já diz por si só Aver - la",
            "date": "2018-10-22T12:11:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Oliveira",
            "text": "Capixaba arrebentando no Grêmio com salário pago pelo Corinthians, sera que ele já adquiriu experiencia?",
            "date": "2018-10-22T12:09:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Corinthians só não vai cair porque sport e parana praticamente já cairam e vão sobrar só duas vagas na degola, mas se perder nos confrontos diretos é perigoso cair mesmo assim",
            "date": "2018-10-22T11:41:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Cassio e Jadson estão segurando esse time nas costas mas vamos ver se eles vão conseguir segurar até o final porque futebol é 11 contra 11",
            "date": "2018-10-22T11:37:51",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE B CURICA SÉRIE BBB",
            "date": "2018-10-21T20:06:25",
            "likes": "8",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Souza Junior",
                    "text": "Na verdade é, Palmeiras sem Mundial...",
                    "date": "2018-10-21T20:08:26",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Ferreira",
                    "text": "O maior desejo dos palmeirenses é que o Timão iguale as duas séries B do Palmeiras, pois é o único título legítimo que eles têm a mais do que o Alvinegro Paulistano. Mundial que é bom, o Guarani da Capital não tem nenhum e o Timão tem dois!",
                    "date": "2018-10-21T20:13:50",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras Primeiro Campeão Mundial. Ou o CUrica acha que futebol começou em 2000 lkkkkkkkkkkkk CURICA SÉRIE BBBBBBBBBBBBB CURICA SÉRIE BBBBBBBBBBBBB CURICA SÉRIE BBBBBBBBBBBBB CURICA SÉRIE BBBBBBBBBBBBB CURICA SÉRIE BBBBBBBBBBBBB CURICA SÉRIE BBBBBBBBBBBBB",
                    "date": "2018-10-21T21:12:53",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Mundial kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk... Futebol nao comecou em 2000 e vcs nao tem 1 ainda ... E duas serie B no curriculum",
                    "date": "2018-10-21T22:37:00",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio L.",
                    "text": "51 é pinga",
                    "date": "2018-10-21T23:29:07",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Silva",
                    "text": "Não é mundial pq a copa Rio não é mundial e outra se fosse o corinthians série tricampeã do mundo",
                    "date": "2018-10-22T01:16:22",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rob Russo",
                    "text": "Campeão mundial, Palmares nunca será ... esqueçam !",
                    "date": "2018-10-22T11:34:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Emanuel Demarchi",
            "text": "ANDRÉS tive uma ideia enquanto tomava meu café, por que não fechamos uma parceria com o BOM PRATO? MARMITA BARATINHA APENAS 1 REAL!",
            "date": "2018-10-22T10:39:44",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "MELHOR FECHAR COM SUA V.É.INHA, É MAIS APETITOSA QUE O BOM PRATO, EU ACHO.",
                    "date": "2018-10-22T11:25:31",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rob Russo",
            "text": "Eu acho que esse time tem que treinar todos os dias da semana, em período integral, só parar pra tomar água , lanchar e dormir .... estão muito ruins, mas nada como um bom treinamento não de jeito , vai por mim Jair , aliás voce também precisar ver uns videos do Carille e do Tite.",
            "date": "2018-10-22T11:25:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "O cara que dá as notas é um brincalhão. Avelar com nota superior a Fagner e Sheik é de doer. Outra coisa: Léo Santos com 5,5 é uma bondade à la Madre Teresa. Faça o favor.",
            "date": "2018-10-22T11:23:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Machado",
            "text": "Fala aí galin...nhada. Lembram da última rodada em 2007 onde foram rebaixados, ......já deram uma olhada na tabela , viram onde vai ser a última rodada eu já vi esse filme ,!!!!!! Kakaakakakakaka.......",
            "date": "2018-10-21T19:45:51",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "VAI SER NA SUA CASA COM A GALINHA DE SUA MÃE.",
                    "date": "2018-10-22T10:23:08",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Alcântara",
            "text": "Notas justas, primeira vez que vi aki concordo..... Corinthians precisa de saga e meio....o campeão NÃO se abala",
            "date": "2018-10-22T11:14:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Lopes",
            "text": "Corinthians contratou um técnico meia boca de série-B.",
            "date": "2018-10-22T10:42:20",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Miranda",
            "text": "não tem erro o time tem que ser. Cássio, Fagner, Marlon, Pedro Henrique, Carlos Augusto, Ralf, Araos, Jadson, Matheus Vital, Pedrinho, e coloca o menino desespero Romero como centroavante.",
            "date": "2018-10-22T09:43:17",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Guilherme Sccp",
                    "text": "ta doidao que Carlos Augusto, Marllon e Romero de centroavante o que... quer cair???? acorda Roger merece mais o time tem que ser Walter, Mantuan, Marlon, Vilson, Avelar, P.Roberto, Douglas, Rodrigo Figueiredo, Jadson, Clayson, Roger",
                    "date": "2018-10-22T10:00:22",
                    "likes": "1",
                    "unlikes": "20"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Brito",
            "text": "Está diretoria do Corinthians tem que ser banida! Fora presidente! Olha o time flaco que ele deixou!",
            "date": "2018-10-22T09:55:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu",
            "text": "Tirou o loss paa evitar comentários sobre a presidência. .. so q agoea tudo vai voltar porque colocou um pior q o loss",
            "date": "2018-10-22T09:50:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu",
            "text": "O time eh ruim , mas um time como o corinthians precisa de pelo menos um técnico melhor q este jair ou loss....tecnico ruim time ruim...e um presidente burro!! Ou ta escondendo alguma coisa!!. ..",
            "date": "2018-10-22T09:49:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Miranda",
            "text": "Não dá, todo técnico que entra ou é burro ou a diretoria que escala o time não é possível. O Marlon fez um bom campeonato pela Ponte e é terceira opção no banco T N C! o time tem que ser pra ir pra cima de todo mundo é ganhar ou ganhar .. Cássio, Fagner, Marlon, Henrique, Carlos Augusto, Ralf, Araos, Jadson, Matheus Vital, Pedrinho e coloca o Romero de Centroavante. é esse o time, não tem erro!",
            "date": "2018-10-22T09:40:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Garcia",
            "text": "Meu ninguem tira o Romero, caiu muito e essas viradas de bola ja fez a gente perder a copado Brasil, tem que tirar ele e o Douglas...Essa zaga não dá, oMarlon joga muito mais que o Henrique...",
            "date": "2018-10-22T09:20:46",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Thiago Lima",
                    "text": "O Marlon é melhor que todos juntos",
                    "date": "2018-10-22T09:39:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Carvalho",
            "text": "Danilo Avelar parece juvenil marcou a bola no segundo gol do Vitoria",
            "date": "2018-10-22T09:37:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Ishi",
            "text": "Jair Ventura, acho que o Douglas deveria ir para o banco. Araos ou Matheus Vital jogam muito mais. É preciso melhorar o retorno do meio campo e atacantes para matar a jogada de contra ataques dos adversários. Timão estava melhor antes, porque todos auxiliavam nos desarmes. Meio de campo (Volantes estão muito mal), principalmente o Douglas, parece que só sabe fazer faltas....",
            "date": "2018-10-22T08:45:52",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Rodrigues",
                    "text": "Tem que colocar o dias pra jogar",
                    "date": "2018-10-22T09:31:52",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio L.",
            "text": "esse placar foi uma ducha de agua fria o roger faz o gol nos acrescimos e vem a defesa do corinthians e ainda consegue tomar o empate que zica",
            "date": "2018-10-21T19:46:18",
            "likes": "34",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roberto Garcia",
                    "text": "E o danilo Avelar então...",
                    "date": "2018-10-22T09:23:27",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Garcia",
                    "text": "Grosso...",
                    "date": "2018-10-22T09:23:39",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Futuropg Rodrigues",
            "text": "Alguém em sã consciência daria mais que 3 para o Danilo Avelar?",
            "date": "2018-10-22T09:05:37",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Oliveira",
            "text": "Corinthians despesa Jair e já tem conversado com Roger",
            "date": "2018-10-21T23:44:03",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Filhinho Bamba",
                    "text": "Eu preferiria o Luxa e a diferença de cascalho é muito pouca.",
                    "date": "2018-10-22T09:04:40",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Costa",
            "text": "esse elenco esta fazendo de tudo pra jogar a segundona ano que vem,ninguem merece,o presidente mercenario disse que a principal competição libertadores não era importante,dicerto a série b será",
            "date": "2018-10-22T06:40:14",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Souza Junior",
            "text": "Agora, com seriedade. O Corinthians tem três jogos com obrigação de ganhar e ficar tranquilo. Bahia, Vasco e o nosso maior freguês São Paulo. Todos na arena Corinthians.",
            "date": "2018-10-21T20:14:58",
            "likes": "48",
            "unlikes": "9",
            "replies": [
                {
                    "name": "George Dantas",
                    "text": "...dos",
                    "date": "2018-10-21T23:36:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio L.",
                    "text": "mas a defesa do time ta muito desatenta os jogadores do corinthians não se movimentam pra confundir a marcação do adversario a marcação do corinthians e a distancia a criação praticamente não existe o meio campo não pega nada desse jeito fica muito dificil vencer alguem tem jogadores que não estão rendendo nada mas o jair insiste em escalar eles tem que fazer de 4 a 5 mudanças no time que vem jogando se o jair ficar com essa teimosia o rebaixamento e certo",
                    "date": "2018-10-22T04:06:48",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elton Oliveira",
            "text": "Na moral esse Douglas é muito ruim e o técnico não percebeu isso. Só foi o outro jogador entra no lugar dele que foi o Araos deu o passe pro gol do Roger.",
            "date": "2018-10-21T23:59:33",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "quem ta escalando o corinthians e empresario de jogador com o apoio do senhor andres sanchez se não qual seria o motivo para escalação de jogadores que so atrapalham o time",
                    "date": "2018-10-22T03:58:06",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Santos",
            "text": "E pessoal parabéns por te jogado tão bem. Se tivesse jogado assim na copa do brasil. Tínhamos ganhado. Mas blz foi muito bem. Agora tem que segurar pra não irmos pra segunda divisão",
            "date": "2018-10-22T01:51:29",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Menezes",
            "text": "UM SEGUNDO VOLANTE COMO DOUGLAS NAOOOO DARR",
            "date": "2018-10-22T01:40:16",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Costa",
            "text": "Ninguem sabe marcar nesse time, na pelada la na vila cada um pega o seu e esquece a bola, pq a bola não faz gol, agora esse Avelar ta de sacanagem hein, fica esperando a bola e deixa o cara sózinho meu!",
            "date": "2018-10-22T01:15:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izael Junior",
            "text": "Avelar 5 e Sheik 4,5 só pode ser brincadeira",
            "date": "2018-10-22T00:56:30",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Santos",
            "text": "O Avelar merecia 4.0 de nota, pelo segundo gol e pela partida, apesar de ter dado o passe para o Jadson, foi muito mal na partida.",
            "date": "2018-10-22T00:08:33",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudioabreu07",
            "text": "Essa temporada o Corinthians comprou quase um time de laterais esquerdo. Porém juntando todos não dá um. Lamentável isso.",
            "date": "2018-10-22T00:08:21",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Franca",
            "text": "Da zaga só salva o Fagner o restante pode demitir sem direito a retornar mais nunca( danilo avelar, leo santos, henrique)",
            "date": "2018-10-21T20:25:43",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "ACHO QUE NEM O FAGNER SE SALVA.....VIROU UM LATERAL ABAIXO DA MÉDIA.",
                    "date": "2018-10-22T00:05:33",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Regis",
            "text": "PALMEIRAS DECACAMPEÃO .",
            "date": "2018-10-21T22:38:06",
            "likes": "2",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "Kd o mundial",
                    "date": "2018-10-21T23:28:39",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Elton Oliveira",
                    "text": "Contando fax Kkkkk",
                    "date": "2018-10-22T00:00:10",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Zeca Trabalhador",
            "text": "SE O TIME FIZER 10 GOLS, O CASSIO TOMA 11. SENDO 10 DA PEQUENA ÁREA. PIOR QUE O VALTER É O MEIA DUZIA. PIOR AINDA É QUE NÃO APARECE PROPOSTAS PRA NENHUM DOS DOIS.",
            "date": "2018-10-21T19:46:42",
            "likes": "8",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Souza Junior",
                    "text": "Zeca, se você foi até a época do Dida, então você viu e lembra do Cássio, sendo talvez o maior responsável, pelo Corinthians, ser campeão invicto da Libertadores e do Mundial em 2012. Também deve se lembra, o quão, foi importante nas conquistas dos Brasileiros de 2015 e 2017 e até mesmo dos Paulistas do ano passado e desse ano 2018. Em todos esse títulos, a figura de Cássio, foi fundamental para o Corinthians. E mesmo neste brasileiro, a coisa poderia estar ainda pior se não fosse algumas de sua defesas.",
                    "date": "2018-10-21T23:06:05",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Souza Junior",
                    "text": "Ah, Zeca, já passei da idade de brincar de médico e enfermeira. Valeu!!",
                    "date": "2018-10-21T23:07:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Renato Rodrigues",
            "text": "É SÉRIO, ESTA DANDO NOJO DE VER ESTE JOGADORES EM CAMPO......LÉO SANTOS, DOUGLAS, SHEIK, CLAYSON, ROMERO, ROGER E O PIOR DE TODOS AVELAR......O QUE ESTÃO FAZENDO COM O NOSSO CORINTHIANS.",
            "date": "2018-10-21T23:15:15",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Oliveira",
            "text": "Vaaaaaiiiiiiiiii corinthians! ! Os fakes estão felizes com essa fase ruim do corinthians, isso mostra que o corinthians é muito maior que os timinhos que eles torcem !!!!!",
            "date": "2018-10-21T22:57:38",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/atuacoes-do-corinthians-jadson-lidera-roger-entra-bem-e-cassio-evita-resultado-pior.ghtml",
    "team": "corinthians"
}