{
    "time": "18h26",
    "date": "11/09/2018",
    "title": "Jair confirma Fagner e pede Corinthians ligado nos detalhes contra o Flamengo: \"São dois gigantes\". Técnico confirma a presença do lateral-direito contra o Fla, mesmo que seja no sacrifício",
    "author": "Marcelo Braga",
    "text": [
        "O Corinthians terá Fagner mesmo que o lateral-direito não esteja 100% fisicamente nesta quarta-feira, no Maracanã, às 21h45 (de Brasília), no primeiro jogo da semifinal da Copa do Brasil contra o Flamengo. Ao menos, essa foi a sinalização do técnico Jair Ventura sobre a presença do jogador.",
        "Atento para blindar o vestiário das polêmicas criadas pelo Flamengo por conta da presença do lateral na decisão, o técnico aposta na superação para ter Fagner em campo. O camisa 23 perdeu os últimos três jogos por uma lesão na coxa esquerda, mas se recuperou antes do previsto.",
        "– Ele vinha numa situação de transição, trabalhando forte no departamento médico. Ontem fez o primeiro treino com o grupo, teve boa resposta, hoje também. Como se trata de um jogo decisivo, os atletas às vezes vão até com lesão, com grau 1, com um edema, porque sabem da importância dos jogos decisivos. Fico feliz, é um atleta muito importante, que faça um grande jogo e suporte essa pequena dor caso a tenha. Que suporte os 90 minutos e que possa nos ajudar – afirmou.",
        "No treino desta terça-feira, o técnico indicou a escalação da equipe com três volantes. Do outro lado, imagina uma equipe com Lucas Paquetá e Cuéllar, que voltam dos Estados Unidos.",
        "– Estamos preparados para encarar o Flamengo com seus melhores jogadores, a gente sabe da força do elenco deles, da qualidade, vamos estar preparados. Contra o Palmeiras falaram que vários jogadores não iam jogar, como o Dudu, e eles vieram com força máxima. Quem jogar, vamos encarar com responsabilidade para trazer a decisão para casa – analisou.",
        "Semifinalista da Copa do Brasil no ano passado com o Botafogo, sendo eliminado pelo mesmo Flamengo, Jair Ventura falou sobre o novo enfrentamento com o clube carioca no torneio.",
        "– Flamengo vem forte, é um time que vem contratando, com força financeira grande, com jogadores de qualidade, será um grande adversário. O Corinthians tem sua grandeza, são dois gigantes, briga de cachorro grande. Aquele mais atento nos mínimos detalhes vai conseguir a classificação. Temos que estar ligados nos dois jogos, só será decidido no jogo da volta.",
        "Veja as informações do Corinthians para a partida contra o Flamengo:",
        "Local: Maracanã, no Rio de Janeiro\nData e horário: quarta-feira, 21h45 (de Brasília)",
        "Escalação provável: Cássio, Fagner, Pedro Henrique, Henrique e Danilo Avelar; Ralf, Gabriel, Douglas e Jadson; Romero e Clayson",
        "Desfalques: Roger, Matheus Matias e Rodrigo Figueiredo (não disponíveis na Copa do Brasil), Mantuan (dores na coxa direita) e Renê Júnior (cirurgia no joelho esquerdo)",
        "Arbitragem: Braulio da Silva Machado (SC) apita o jogo, auxiliado por Kleber Lucio Gil (FIFA-SC) e Guilherme Dias Camilo (FIFA-MG)\nTransmissão: TV Globo para todo o Brasil menos Varginha, Araxá, Coronel Fabriciano, Montes Claros e Belo Horizonte (com Luis Roberto, Junior, Casagrande e Paulo César Oliveira) e SporTV (com Luiz Carlos Jr. e Lédio Carmona)\nTempo real: GloboEsporte.com, a partir das 20h45"
    ],
    "comments": [
        {
            "name": "Jose Costa",
            "text": "um gigante sendo dirigido por um anão queria saber qual o critério esse mala desse andres utilizou pra contratar esse (tecnico).",
            "date": "2018-09-12T18:57:07",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Se o FLAMENGO for eliminado da CB, por essa FARSA denominada c2007thians, eu NEVER + posto nesse espaço. Podem printar! !!",
            "date": "2018-09-11T19:13:29",
            "likes": "8",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Quem tem obg de ganhar do corinthians é o seu próprio timinho filho,vcs tem um timão gastam um mundão então...então a pressão de ganhar é a do Flamengo!!!",
                    "date": "2018-09-11T20:30:51",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Tarcisio Junior",
                    "text": "Klaus UrubuEterno HÁ 2 HORAS Se o FLAMENGO for eliminado da CB, por essa FARSA denominada c2007thians, eu NEVER + posto nesse espaço. Podem printar! !!",
                    "date": "2018-09-11T20:51:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio L.",
                    "text": "SE O FLAMENGO VENCER SERA NORMAL SE O CORINTHIANS VENCER SERA ZEBRA",
                    "date": "2018-09-12T02:17:02",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Levi Braga",
                    "text": "Torcedores, são uma comedia, meu amigo, presta atenção no que você escreve, e entenda o que você descreve. por favor",
                    "date": "2018-09-12T08:06:35",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "André Viegas",
                    "text": "hmmmmm \"NEVER +\" vai cag.ar ao contrário vai",
                    "date": "2018-09-12T09:12:20",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Elomar Lima",
            "text": "O Jair é gente boa, mas é um grande retranqueiro. O Flamengo que se prepare: é um goleiro sob as traves e 10 na frente dele, esperando uma chance de contra ataque. No Botafogo era assim.",
            "date": "2018-09-12T10:12:09",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Miguel",
            "text": "corinthians cada dia que passa pareçe time pequeno,igual hoje jogando com 3 volantes,sou corinthiano e nao precisava essa humilhaçao,jair ta achando que é o SANTOS OU BOTAFOGO CARAIO,coloca um meia nao mais um volante!",
            "date": "2018-09-12T08:17:46",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Pires",
            "text": "Gosto do Leo Santos, mas acho que não é pra ele um jogo desse tamanho, mas ai olha para o banco.... QUEM COLOCAR que seja diferente dele???? Agora....3 volantes de marcação???? Qual a ideia??? Trazer o empate???",
            "date": "2018-09-11T20:00:49",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Charles Marcolino",
                    "text": "Ele não tem tempo para montar equipe como quer, trazendo empate terá maior tempo para segundo e decisivo jogo.",
                    "date": "2018-09-11T22:49:24",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio L.",
                    "text": "EU COLOCARIA COMO TITULAR O MARLON NO LUGAR DO LÉO SANTOS ELE FOI BEM NOS JOGOS QUE FEZ O LÉO SANTOS FALHOU CONTRA O COLO COLO E REPETIU O ERRO CONTRA O PALMEIRAS",
                    "date": "2018-09-12T02:09:30",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Yuri Souza",
            "text": "vixi vai com 3 volantes e essa zaga com leo santos ou ph vai toma de 4 do framengo!",
            "date": "2018-09-11T19:16:20",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-confirma-fagner-e-pede-corinthians-ligado-nos-detalhes-contra-o-flamengo-sao-dois-gigantes.ghtml",
    "team": "corinthians"
}