{
    "time": "14h55",
    "date": "26/03/2018",
    "title": "Pedrinho mostra paciência com a reserva no Corinthians e incentiva Mantuan: \"Vai dar a volta por cima\". Jogador entrou nos últimos seis jogos, mas ainda não é titular com Carille",
    "author": "Marcelo Braga",
    "text": [
        "Pedrinho é praticamente uma unanimidade entre os torcedores do Corinthians.",
        "Aos 19 anos, o jogador entrou nos últimos seis jogos e tem mudado o ritmo dos jogos em favor do Timão. Mesmo na derrota por 1 a 0 para o São Paulo, domingo, no Morumbi, saiu do banco para criar as principais chances do time na etapa final. Mesmo assim, segue com status de reserva.",
        "Com um tom de humildade e paciência, o garoto diz que respeita as decisões de Fábio Carille.",
        "– Trabalho para ser titular, mas sei que o Carille sabe utilizar os jogadores no momento certo. Ele vem trabalhando comigo, conversando, falando que eu estou entrando bem, acho que isso é importante. Se eu for titular ou não, o importante é ajudar – destacou.",
        "Para o jogo da próxima quarta-feira, o segundo da semifinal contra o São Paulo, às 21h45 (de Brasília), o garoto briga por uma vaga entre os titulares, já que Rodriguinho ainda é dúvida. Se começar fora do time, o jogador sabe que ouvirá seu nome gritado ao longo dos 90 minutos.",
        "– Sei o carinho que a torcida tem por mim, é enorme. Tenho certeza que se forem gritar meu nome, Carille vai ter lucidez de me colocar no momento certo. Fico feliz com o apoio, cada grito que dão por mim fico arrepiado. Espero entrar e fazer um grande jogo – projetou.",
        "Cria da base como Pedrinho, Mantuan acabou tendo uma influência negativa no resultado do primeiro jogo. Foi por conta de um erro dele que o São Paulo se armou e conseguiu o gol de Nenê.",
        "Segundo Pedrinho, o amigo estará mais forte para substituir Fagner na próxima quarta-feira.",
        "– Ele é um amigo, um cara que não merece isso, merece só coisas boas e tenho certeza que não vai abaixar a cabeça. No domingo voltei com ele para casa. A gente conversou pouco porque ele estava um pouco abalado, mas falei: Você é um grande jogador, e jogadores vivem de erros também. Acho que ele fez um grande jogo também. Infelizmente um erro acaba manchando o jogo, mas é um grande jogador e quarta vai dar a volta por cima – projetou o meia-atacante."
    ],
    "comments": [
        {
            "name": "Kenji Fukuda",
            "text": "Guilherme Mantuan não precisa abaixar a cabeça, pois já tinha salvo um gol, com a travada que deu no bebe chorão, e vai fazer a sua parte, como sempre fez no timão. A infelicidade no jogo é decorrente do jogo em si, e caminhamos pra frente... VAI, CORINTHIANS!!!",
            "date": "2018-03-27T20:19:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmir Checolin",
            "text": "o mantuam também é bancado pelo empresário, aliás carille está dando sopa para o azar, jogadores sem condições nenhuma são titulares os melhores estão amargando o banco de reservas, mantuam é jogador de série C, não acrescenta nada, não marca, não ataca, tem que colocar o paulo roberto, cadê rene junior mais um no hospital, essa velharada joga um jogo cada 30 dias, contratações do Robertoi Ruim de Andrade.",
            "date": "2018-03-27T14:50:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mariza Pires",
                    "text": "a opinião aqui e do marido não da mulher que fique bem claro. Pra falar de corinthians e preciso ser corinthiano e entender de futebol esse time só se levantou o ano passado graças a mulekada da base leo jaba arana maycon e o menino maciel que veio a ter problemas de saude e teve que ficar em tratamento esses jogadores atuais como rodriguinho, romero nunca passaram de reservas nas mãos de mano meneses e tite os dois tecnicos que os substituiram seguiram a filosofia da diretoria quase que o time FICA ARRUINADO NOVAMENTE .",
                    "date": "2018-03-27T17:19:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mariza Pires",
                    "text": "E CONCORDO COM VC OSMIR O BANCO DO CORINTHANS DEVERIAM SER OS TITULARES",
                    "date": "2018-03-27T17:25:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Romano",
            "text": "Mantuan não é culpado e tem que ser preservado. O CULPADO é o Carille que viu que o Mantuan já havia entregado o ouro para o Bragantino e deveria ter escalado o Paulo Roberto, que já jogou muito bem como LD e apoia muito bem o ataque!",
            "date": "2018-03-26T15:49:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Vale ressaltar que o Mantuan não deve ser queimado por causa disso! O Moleque tem muito talento! A culpa integral é do Carille e sua enorme teimosia!!! Paulo Roberto, além de marcar bem é muito veloz e apoia bem o ataque!!! Agora pergunto para vcs: Nos próximos jogos ele vai escalar o Paulo Roberto na LD???? Duvido Muito!!!",
                    "date": "2018-03-26T23:33:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Próximo jogo: Paulo Roberto na lateral direita, Mateus Vital na meia Pedrinho pela direita, Clayson na esquerda e Matheus Matias de centroavante!",
                    "date": "2018-03-27T01:39:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Arthur Henrique",
                    "text": "Carlos, sonhar é bom né cara hahahaha quem dera Carille fosse inteligente para escalar esse time",
                    "date": "2018-03-27T09:50:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas",
                    "text": "carlos eu também gostaria do time assim ate porque o pedrinho de meia de criação ia fica show ele tem uma baita visão de jogo",
                    "date": "2018-03-27T11:37:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas",
                    "text": "outra coisa o mantuan não e lateral de oficio ele joga de volante",
                    "date": "2018-03-27T11:37:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Rosa",
                    "text": "Essa formação não ia rolar não, e jogo de contato,, tinha q ter entrado no primeiro jogo assim. Ele errou ao manter os 3 volantes.",
                    "date": "2018-03-27T11:59:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eric Selvaggio",
                    "text": "rosa ?! pra virar uma ROSA tem que abrir o botão .....kkkkkkkkkk",
                    "date": "2018-03-27T13:07:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Henrique Lima",
            "text": "Isso sem falar que Mantuan nao é Lateral, ele só esta sendo improvisado, ele sempre foi um segundo Volante",
            "date": "2018-03-27T09:08:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto",
                    "text": "Vai improvisar o muleke, da nisso...",
                    "date": "2018-03-27T09:32:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thintérro Osbago",
            "text": "Molekada zika da base... A hora vai chegar!",
            "date": "2018-03-27T07:47:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santos",
            "text": "Tão de brincadeira querer crucificar o muleke!!! o Alessandro fez muito pior na libertadores no lance do Diego Souza, a diferença que o Cássio pegou!!! Na verdade o timão jogou na retranca ontem e o Carille achou a derrota por 1 x0 bom resultado!!!!",
            "date": "2018-03-26T21:13:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Roza",
                    "text": "A diferença é que o Alessandro continua fazendo bosta na diretoria agora",
                    "date": "2018-03-26T22:35:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Comentarista Esportivo",
            "text": "Não importa quem joga , o que importa é que o São Paulo vai ganhar de novo.",
            "date": "2018-03-26T16:59:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fiódor Dstwk",
                    "text": "Sim, o São Paulo vai ganhar, só que dessa vez vai ganhar e gostar, vai ganhar o que a Maria ganhou atrás da Horta. hehehe",
                    "date": "2018-03-26T19:43:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mirene Biato",
                    "text": "kkk",
                    "date": "2018-03-26T22:27:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mirene Biato",
            "text": "mantuan vai para a reserva!!!",
            "date": "2018-03-26T22:24:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "Só não é unanimidade com o técnico retranqueiro ! Quanto a mantuan ? horrivel consegue ser pior que leo principe",
            "date": "2018-03-26T15:21:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Honda Miamoto",
                    "text": "torcedores modinhas. devem ser os mesmos que concordam com a volta do andres... acéfalos!",
                    "date": "2018-03-26T22:23:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Honda Miamoto",
            "text": "dar a volta por cima jogando improvisado? a culpa é de quem emprestou o léo principe.",
            "date": "2018-03-26T22:19:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Diaz",
            "text": "Caramba, isso aí na foto é um quarto ou uma cela de cadeia??? Ah tá, página do Corinthians tá certo.",
            "date": "2018-03-26T17:56:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ge Santos",
                    "text": "pelo visto vc conhece bem uma cela wagner seu casqueiro",
                    "date": "2018-03-26T18:17:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Curcio",
                    "text": "O seu infeliz você tem é inveja do Corinthians e fica querendo aparecer na nossa página pois a sua não tem audiência nem entre vocês. Por isso o Corinthians é cada vez maior. O Corinthians é cinquenta por cento mais um. Curta a sua humilde insignificância .",
                    "date": "2018-03-26T18:30:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Wagner, belo exemplo você está dando para o garotinho da foto. Parabéns !! Ainda tem coragem de expor uma criança...",
                    "date": "2018-03-26T19:45:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro",
                    "text": "Wagner esse vestiário é do Morumbi idiota.",
                    "date": "2018-03-26T22:07:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leandro",
            "text": "Moquifo da pega esse morumbi kkkk",
            "date": "2018-03-26T22:06:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "Culpa da incompetência do senhor Roberto de Andrade, deviam investigar o porque de comprar um jogador do Bahia por 6 pilas e ainda perder uma grande fatia de um goleiro promissor, estranho isso!! agora ficamos improvisando e prejudicando nossa base ..Mantuan volante Promissor",
            "date": "2018-03-26T20:48:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Miranda",
            "text": "Esse mantuan, erro no jogo do bragantinho e agora contra o Sao Paulo...nao dever jogar no timao....muito mala...pe de moca",
            "date": "2018-03-26T19:48:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "Olha também não estou satisfeito com ele Mantuan na lateral , mas ele está jogando fora de posição é um volante improvisado",
                    "date": "2018-03-26T20:46:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro",
            "text": "Eu não entendo pq Jr Dutra tem tantas chances enquanto Pedrinho nenhuma?ao menos põe o moleque pra jogar 45 minutos",
            "date": "2018-03-26T19:15:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Lace",
            "text": "Pedrinho é craque ,mas deixa ele surpreender em campo. Diferentemente de outros muito elogiado pela imprensinha.",
            "date": "2018-03-26T17:55:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Costa",
            "text": "esse cavalo desse carille não coloca o mlk pra jogar só ele mesmo.",
            "date": "2018-03-26T17:41:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Gadolfini",
            "text": "Melhor não jogar , vai se destacar e ser vendido a preço de banana nossa diretoria não sabe vender jogadores para valorizar o clube, somente para encher os bolsos dos empresários corruptos. Diretoria OMISSA que come na mão de empresários.",
            "date": "2018-03-26T17:20:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ferreira",
            "text": "Mantuan errou feio, assim como já tinha errado naquela cabeçada que tirou a bola do Cássio, no jogo contra o Bragantino. Vamos ver se conseguimos recuperar na próxima partida, mas talvez seja o caso de preservar o moleque, já que, na verdade, ele nem é lateral de origem. Além disso, o Carille entrou o jogo no Morumbi considerando o empate um grande resultado, pois chegou escalando três volantes: Gabriel, Ralf e Maycon, além do sofrível Júnior Dutra lá na frente. Deveria começar com o menino Pedrinho pela ponta direita, Matheus Vital na esquerda e o Sheik de falso nove pelo comando.",
            "date": "2018-03-26T16:23:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oriede Couto",
                    "text": "E pra não dizer que não falei, o Mantuan e o resto do sistema defensivo erraram no lance.",
                    "date": "2018-03-26T16:31:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Jr",
            "text": "N ser titular imediato, hoje, blz, ate aceitamos, mas ao menos tem que entrar no inicio do segundo tempo, e n no final... e se diz que ele n aguenta jogar 90 minutos, o sheik é que aguenta então ??? Kazim, Lucca e Jr Dutra podem aguentar 200 minutos, mas n ajudam em nada , tanto ofensivamente , qto defensivamente ... Esta conversa que Pedrinho n aguenta ja deu ne ???",
            "date": "2018-03-26T15:58:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/pedrinho-mostra-paciencia-com-a-reserva-no-corinthians-e-incentiva-mantuan-vai-dar-a-volta-por-cima.ghtml",
    "team": "corinthians"
}