{
    "time": "08h30",
    "date": "10/10/2018",
    "title": "Entre piadas e amizade, Pedrinho e Mateus Vital tentam segundo título juntos no Corinthians. Rivais no videogame e parceiros no futmesa, corintianos encaram desafios de piadas ruins",
    "author": "Edgar Alencar, Marcelo Braga e Maurício Oliveira",
    "text": [
        "Pedrinho e Mateus Vital estão juntos em quase todos os momentos no Corinthians. Amigos inseparáveis no CT, nas viagens e concentrações, só ficam longe quando não são escalados juntos como titulares – como nesta noite, contra o Cruzeiro, às 21h45 (de Brasília), no primeiro jogo da final da Copa do Brasil, quando Pedrinho começa no banco, mas com grandes chances de entrar.",
        "Rivais no videogame e parceiros de futmesa, eles são só sorrisos quando estão juntos. Por conta disso, o GloboEsporte.com propôs um desafio: o duelo das piadas ruins – confira o desempenho no vídeo acima.",
        "Ambos com 20 anos, os jovens se aproximaram logo que Vital foi contratado do Vasco, no início do ano.",
        "– Ele tinha chegado, e notei que ele era uma pessoa tímida. Tentei me aproximar porque imaginei as características dele iguais às minhas quando subi para o profissional – relembrou Pedrinho.",
        "– Quando eu cheguei aqui, Pedrinho foi um dos caras que mais se aproximaram de mim. Como ele falou, pelas características um pouco parecidas, ele é muito tímido, eu também, então ele viu que eu precisava realmente disso – agradeceu Mateus Vital.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "A amizade ajudou na adaptação do ex-vascaíno e fez a dupla crescer no Corinthians. Tudo aprovado pela chefia.",
        "– É uma panelinha danada os dois, né? A gente vê eles sempre próximos ali, uma amizade muito boa. Não só fora do campo, mas dentro também, nos treinos, enfim, todo dia. E são excelentes profissionais – elogia o técnico Jair Ventura.",
        "Nesta quarta-feira, no Mineirão, contra o Cruzeiro, o Corinthians começa a decidir a final da Copa do Brasil de 2018. Campeão em 2009, 2002 e 1995, tenta o quarto título do torneio. Seria o primeiro deles, mas o segundo caneco juntos no clube, já que venceram o Paulistão no primeiro semestre – Pedrinho foi ainda campeão paulista e brasileiro no ano passado, quando Vital estava no Vasco.",
        "Mateus Vital tem sido titular nos últimos jogos com Jair Ventura. Pedrinho virou reserva, mas entra sempre e fez o gol que garantiu a classificação contra o Flamengo, na semifinal. O Corinthians conta muito com a dupla agora contra o Cruzeiro.",
        "– É manter a humildade, os pés no chão, continuar trabalhando com humildade, sempre respeitando o adversário. Tenho certeza de que a filosofia que tem o Corinthians não precisa mudar nada e sim continuar o que tem feito esses anos – afirma Pedrinho.",
        "– É (repetir) o que nós fizemos contra o Flamengo no primeiro e segundo jogo. Acho que é manter essa pegada e ir em busca do nosso objetivo que é buscar um bom resultado no primeiro em Belo Horizonte e depois ir pra Arena Corinthians e conseguir esse título – emenda Vital.",
        "Veja as informações do Corinthians para a partida contra o Cruzeiro:",
        "Local: Mineirão, Belo Horizonte\nData e horário: quarta-feira, às 21h45 (horário de Brasília)",
        "Escalação provável: Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Gabriel; Romero, Jadson, Mateus Vital e Clayson.\nDesfalques: Douglas (suspenso), Renê Júnior (lesão no joelho esquerdo) e Paulo Roberto (inflamação na coxa esquerda)\nPendurado: ninguém",
        "Arbitragem: Anderson Daronco, com auxílio de Alessandro Alvaro Rocha de Matos e Fabricio Vilarinho da Silva; Árbitro de vídeo: Wilton Pereira de Sampaio\nTransmissão: TV Globo (com Luis Roberto, Caio Ribeiro, Bob Faria e Paulo César Oliveira) e SporTV (com Milton Leite, Mauricio Noriega e Muricy Ramalho)\nTempo real: no GloboEsporte.com, a partir das 19h30"
    ],
    "comments": [
        {
            "name": "Eneias Santos",
            "text": "Esse Vital é um bosta, jogador que só toca para trás.. nenhuma jogada mais ousada de profundidade...",
            "date": "2018-10-10T23:44:55",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Henrique",
            "text": "3 A 0 foi pouco contra esses perebas. S.R.N.",
            "date": "2018-10-10T17:51:40",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "JA ARRUMOU OUTRO FAKE....",
                    "date": "2018-10-10T19:21:19",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Henrique",
                    "text": "Uso esse ÚNICO perfil desde os tempos do Orkut. Ou seja, eu humilho corintianos desde aquele tempo. S.R.N.",
                    "date": "2018-10-10T20:19:44",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Alberto",
            "text": "e as marmitas? já liquidaram esse debito?",
            "date": "2018-10-10T15:32:40",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Vania Amaral",
                    "text": "Não, ainda faltam R$ 3900,00. Mas se isso te preocupa, é só ir lá e pagar.",
                    "date": "2018-10-10T16:07:14",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "ESPERANDO POR SUA COROA FAZER ISTO.",
                    "date": "2018-10-10T19:23:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vinicius Andre",
            "text": "Éééé tetraaaaaaaaaaaaaaa",
            "date": "2018-10-10T19:08:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Piada hoje choro amanha.... Cruzeiro 5 a 2",
            "date": "2018-10-10T12:30:54",
            "likes": "3",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Amaro",
            "text": "Posso estar errado, mas acho que Vital e pedrinho precisam ter mais postura de jogador profissional e procurarem mas o jogo, pode ser até um comentário meio fora de razão com o Pedrinho, mas o Matheus ainda não me mostro a garra necessaria para ser titular, perde muitas bolas a marcação é muito falha, sem controle no desenvolvimento de jogadas, chutes ridículos, pra quem está entre profissionais e ganhando como um é treinar e treinar e mostrar para o que veio mas até hj não vi nada que me mostrasse uma expressão futebolística de impacto. muito insosso.",
            "date": "2018-10-10T10:58:28",
            "likes": "15",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Roberto Oliveira",
                    "text": "concordo com você amigo. Embora sejam duas \"promessas\", ainda não mostraram que merecem usar essa gloriosa instituição, SCCP!",
                    "date": "2018-10-10T16:11:11",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Jefferson Moraes",
                    "text": "São muito bom jogadores e jovens... vão render muito ainda dentro de campo e também com a venda .",
                    "date": "2018-10-10T17:13:37",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Verdãoeterno",
            "text": "*ganhe",
            "date": "2018-10-10T09:50:59",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Kruger",
                    "text": "É HOJE QUE A RAPOSA SOME PRA DENTRO DA TOCA!! DALE TIMÃO!!!",
                    "date": "2018-10-10T14:28:36",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Verdãoeterno",
            "text": "sou palmeiras mas tomara q o corinthians desse cruzeirinho",
            "date": "2018-10-10T09:50:12",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Simonelli",
            "text": "Dois bons jogadores, que tem muito potencial para crescer. Mulecada é fera na bola, espero que consigam fazer a diferença.. torço muito por vocês dois, vai corinthians!!",
            "date": "2018-10-10T10:40:45",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/entre-piadas-e-amizade-pedrinho-e-mateus-vital-tentam-segundo-titulo-juntos-no-corinthians.ghtml",
    "team": "corinthians"
}