{
    "time": "17h18",
    "date": "08/11/2018",
    "title": "Diretor do Corinthians provoca o Palmeiras em pronunciamento sobre penhora da taça do Mundial. Luis Paulo Rosenberg diz que torcedores de clubes que não têm o troféu de campeão do mundo não poderão dar um lance para comprá-lo",
    "author": "GloboEsporte.com",
    "text": [
        "Depois da entrevista coletiva do presidente Andrés Sanchez, o diretor de marketing do Corinthians, Luis Paulo Rosenberg esteve na sala de imprensa do CT Joaquim Grava para um pronunciamento. Ao lado do pró-reitor do Instituto Santanense, Paulo Linhares, que obteve na Justiça a penhora da taça do Mundial de 2012, o dirigente alvinegro tentou acalmar a torcida sobre o caso e ainda provocou o arquirrival Palmeiras.",
        "– Eles (Instituto) pediram para vir aqui esclarecer, dizer qual a posição dos atuais gestores. E tranquilizar a família corintiana de que não há nenhuma intenção de se valer de um símbolo tão importante como esse para resolver uma pendência jurídica. E infelizmente eu tenho que transmitir aos torcedores de clubes que não têm o Mundial que não vai haver oportunidade de fazer um lance tentando comprar a taça da Unisantana – afirmou Rosenberg.",
        "+ Veja os memes do Mundial do Corinthians",
        "+ Leia mais notícias do Corinthians",
        "O diretor de marketing indicou ainda que o Corinthians e o grupo educacional negociam uma parceria, mas sem entrar em detalhes. Ele reforçou também que o processo foi movido pela antiga gestão da universidade e não tem qualquer ligação com a atual.",
        "– Tão logo eles assumiram, procuraram o Corinthians dizendo que o intuito deles era crescer em São Paulo, ter participação importante na zona leste e que viam com muito bons olhos a associação com a marca do Corinthians – disse Rosenberg.",
        "– Nosso foco principal é trabalhar pela educação e não mover processos judiciais. Assim que assumimos, começamos a fazer bons acordos, e um deles que estamos tratando com prioridade é o acordo com o Corinthians. Hoje já tivemos uma excelente reunião e que daqui para frente será uma nova história com o Corinthians. Não teve em nenhum momento intenção de desrespeitar a honra do Corinthians – emendou Paulo Linhares.",
        "+ Veja os memes do Mundial do Corinthians",
        "",
        "Dez anos atrás, a faculdade processou o Corinthians, alegando que clube dificultava o acesso a alunos e funcionários a um campus que funcionava no Parque São Jorge. Em 2010, na primeira decisão sobre o caso, o Corinthians foi condenado a indenizar a instituição. Como essa dívida nunca foi paga, o Instituto Santanense continuou insistindo.",
        "Em agosto deste ano, o Instituto Santanense tentou – sem sucesso – bloquear uma parte do dinheuro que o Corinthians receberia pela venda de Rodriguinho ao Pyramids FC, do Egito. No mês passado, o mesmo juiz Luis Fernando Nardelli determinou o bloqueio de parte da premiação a que o clube teria direito por ter sido vice campeão da Copa do Brasil.",
        "Na época, o Corinthians admitiu ter uma dívida com a faculdade, mas alegou que o valor ainda se encontra em discussão judicial. Sem ter conseguido receber o dinheiro, a instituição então pediu a penhora da taça do Mundial. E o juiz aceitou.",
        "",
        "Corinthians e Instituto Santanense tentavam acertar a dívida numa negociação fora dos tribunais, mas isso não irá mais ocorrer.",
        "Desde a semana passada, o processo tem uma nova parte interessada: a Prefeitura de São Paulo, que tem R$ 1.634.887,68 a receber do Instituto Santanense por impostos não pagos.",
        "A Procuradoria do Município pediu ao juiz do caso que tanto o Instituto Santanense quanto o Corinthians sejam impedidos de realizar qualquer acordo sobre a dívida fora do processo. O juiz determinou que o clube e o Instituto se manifestem sobre o pedido.",
        "+ Corinthians dá o troco e ironiza o Santos no Twitter"
    ],
    "comments": [
        {
            "name": "Eduardo Siviero",
            "text": "A verdade é uma corintiano, a diretoria é incompetente, não paga suas dívidas e joga essas piadinhas para desviar o assunto, a Globo é conivente e ajuda nisso ( porque afinal ela é responsável pelo enriquecimento do Andrés e falência do Corinthians), mas vcs torcedores não ganham nada com isso, só são enganados e ainda acham graça, kkkkk",
            "date": "2018-11-09T15:14:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Silva",
                    "text": "Não consigo entender como os torcedores ainda não colocaram esse cara pra correr.",
                    "date": "2018-11-10T14:49:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Costa",
            "text": "vergonha é nao ter mundial.....vai corinthians...maior clube brasileiro. BIFIFA",
            "date": "2018-11-09T18:56:06",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romario Santana",
            "text": "que vergonha nao ter dinheiro para pagar as proprias dividas e ter que penhorar para pagar marmitex deveria ter vergonha ...",
            "date": "2018-11-09T17:09:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Antonucci",
            "text": "sem mundial? talvez. mas com certeza sem dividas por marmitas kkkkkkkkkkkkkk",
            "date": "2018-11-09T16:54:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago",
            "text": "O correto seria: \"Globo provoca Palmeiras sobre penhora da taça do Mundial do Corinthians\". Ridículos!",
            "date": "2018-11-09T12:12:37",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Like",
                    "text": "O correto seria: \"Corinthians está na LAMA e tenta provocar o Palmeiras, líder absoluto do campeonato, para desviar o foco de mais uma VERGONHA.\" Ridículos!",
                    "date": "2018-11-09T12:47:06",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Oliveira",
                    "text": "Contra fatos não há argumentos, Palmeiras não tem mundial",
                    "date": "2018-11-09T15:04:07",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Serjao22",
                    "text": "Contra fatos não há argumentos, Curica tá falido!",
                    "date": "2018-11-09T16:15:31",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Docarmo",
                    "text": "melhor sem mundial do que falido e ainda vira piada mundial",
                    "date": "2018-11-09T16:52:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Like",
            "text": "O correto seria: \"Corinthians está na LAMA e tenta provocar o Palmeiras, líder absoluto do campeonato, para desviar o foco de mais uma VERGONHA.\" Ridículos!",
            "date": "2018-11-09T12:47:06",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Oliveira",
            "text": "Contra fatos não há argumentos, Palmeiras não tem mundial",
            "date": "2018-11-09T15:04:07",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Serjao22",
            "text": "Contra fatos não há argumentos, Curica tá falido!",
            "date": "2018-11-09T16:15:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Docarmo",
            "text": "melhor sem mundial do que falido e ainda vira piada mundial",
            "date": "2018-11-09T16:52:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Esse velho gagá ainda está vivo ??? Repararam que ele sempre tenta desviar o foco para \"outros assuntos\" quando é cobrado por alguma coisa ??? É o modo dele tentar se justificar para as cahgahd4s que ele sempre fez.... Cadê o patrocínio master ??? Cadê os namings rigths da Latrina ?? Cadê o dinheiro dos aluguéis da Privadona ??? São esses dirigentes que estão vão levar o curica à falência. Continue sempre assim, a falência vai chegar mais rápido do que esperamos. E, na boa, eu quero é que todos eles e o clube se Ph0dh4m cada vez mais ! ! ! ! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-09T10:58:15",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sempre Palmeiras",
                    "text": "Time e diretoria Chacotas Mundial .... kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-09T12:12:58",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Dimaraes Scaramel",
                    "text": "Não entendi/ você esta contra o Corinthians ou Palmeiras, O estadio do Corinthians tem o formato de uma impressora, o do Palmeiras um vaso sanitário, você confundiu tudo .",
                    "date": "2018-11-09T15:24:26",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Dimaraes Scaramel",
                    "text": "PS. Vaso sanitário sem tampa (olhando de cima).",
                    "date": "2018-11-09T15:26:37",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Locatelli",
                    "text": "Sempre palmeiras, sempre sem mundial kkkkkkk virgem de 104 anos",
                    "date": "2018-11-09T16:04:42",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Airton",
                    "text": "Sempre palmeiras, vai ter um infarto. não ganharam nada ainda.",
                    "date": "2018-11-09T16:31:18",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Lidio Beltrão",
                    "text": "segue o lider",
                    "date": "2018-11-09T16:49:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Ana Affonso",
            "text": "pra esse time de caloteiros 10 conto ou se não troca por algo na biqueira de itaquera! vão pagar as marmitas e esqueçam o Palmeiras, caloteiros invejosos!",
            "date": "2018-11-09T16:47:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cecilio Melo",
            "text": "Não conhece nada de leilão, dá lance quem tem a grana, mas agora sabendo-se que é uma réplica, não vale nem U$ 10,00. Vou retirar meu lance, kkk",
            "date": "2018-11-09T16:10:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleder Mafra",
            "text": "TÃO FALIDO E AINDA QUEREM TIRAR ONDA LAMENTÁVEL, NÃO TEM COMO SE EXPLICAR DAS DIVIDAS DAÍ VEM QUERER TIRAR SARRO DOS OUTROS.",
            "date": "2018-11-09T16:05:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Lima",
            "text": "Compramos com troco de bala, seus falidos kkkkkkkkkkk",
            "date": "2018-11-09T15:48:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aislan Soares",
            "text": "pode corrigir \"dinheuro\"",
            "date": "2018-11-09T14:35:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Ninguém vai ler mesmo.",
                    "date": "2018-11-09T15:44:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipepalmeiras",
            "text": "Que dó dessa chacota chamada curica, se o PALMEIRAS quiser compra as taças do small, a espelunca de itaquera, e o clube todo, então baixem a bola ai seus falidos HAHAHAHA O curica não tem mundial e a galinhada continua seguindo meu PAL kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-09T11:25:05",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Oliveira",
                    "text": "Comprar vcs podem mesmo, mas nunca saberão o que é conquistar uma dessas!!!",
                    "date": "2018-11-09T15:06:36",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Régis Cipullo",
            "text": "\"Provoca o Palmeiras\"? Em nenhum momento ele citou o Palmeiras. Concluiu-se isso, de forma clubista, por conta dele ter dito sobre quem não tem mundial não poder comprar a taça. Mas todos sabem que a Copa-Rio 1951, primeira competição mundial interclubes do mundo, cujo campeão foi o Palmeiras, está na sala de troféus do clube.",
            "date": "2018-11-09T11:27:24",
            "likes": "24",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Lucas Lira",
                    "text": ":-D Primeiro Campeão Mundial?",
                    "date": "2018-11-09T11:55:10",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Oliveira",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-09T15:05:52",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo",
            "text": "Kkkkkkkkkkk crise pesada na granja!!! Não tem dinheiro nem pra comprar milho!!!",
            "date": "2018-11-09T12:19:15",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Oliveira",
                    "text": "Ta dificil, sua mulher ta comendo muito",
                    "date": "2018-11-09T15:04:39",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lino Chaves",
            "text": "SERÁ QUE JÁ PAGARAM OS CAMINHÕES, QUE CARREGARAM O ENTULHO PARA FAZER O ITAQUEIRÃO?",
            "date": "2018-11-09T14:20:22",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Jolie",
            "text": "Zoação é legal, más tudo tem sua hr. Quando o banco se envocar e pedir o estádio de volta quero ver o que vcs vão penhorar?",
            "date": "2018-11-09T09:21:53",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisco Sissa",
                    "text": "o corintians ou a taça que vao comprar kkkkkkk",
                    "date": "2018-11-09T10:02:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Alves",
                    "text": "Mas o banco vai fazer oque com o estádio? vender para outro club,aaaa me polpe mané!!",
                    "date": "2018-11-09T12:21:25",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Jorge Melo",
                    "text": "hum que tal implodir e deixar os entulio como monumento anti corrupção e de quebra por estes dirigentes na cadeia ,junto com os lider deles que esta em curitiba",
                    "date": "2018-11-09T12:52:50",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Elias Soares",
                    "text": "Não importa o que vão fazer com o ESTÁDIO, quem deve tem que pagar, sem que for pra deixar lá o MATO crescendo e até ruir, cair tudo.....Caloteiro que diz isto, eles não tem o que fazer com o BEM, eles nunca vão tomar......",
                    "date": "2018-11-09T13:04:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Francisco Sissa",
            "text": "o corintians ou a taça que vao comprar kkkkkkk",
            "date": "2018-11-09T10:02:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Alves",
            "text": "Mas o banco vai fazer oque com o estádio? vender para outro club,aaaa me polpe mané!!",
            "date": "2018-11-09T12:21:25",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Melo",
            "text": "hum que tal implodir e deixar os entulio como monumento anti corrupção e de quebra por estes dirigentes na cadeia ,junto com os lider deles que esta em curitiba",
            "date": "2018-11-09T12:52:50",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Soares",
            "text": "Não importa o que vão fazer com o ESTÁDIO, quem deve tem que pagar, sem que for pra deixar lá o MATO crescendo e até ruir, cair tudo.....Caloteiro que diz isto, eles não tem o que fazer com o BEM, eles nunca vão tomar......",
            "date": "2018-11-09T13:04:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Costa",
            "text": "Esses são nossos dirigentes, não arruma um patrocinio master, e ainda que brincar com a iconpetência deles.estamos envergonhados, não podem fazer isso com nós torcedore",
            "date": "2018-11-09T10:01:38",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Alves",
                    "text": "Fácil,faz uma réplica e paga os caras...simples assim",
                    "date": "2018-11-09T12:22:21",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "José Silva",
                    "text": "DANIEL DLVES: Tipico pensamento de caloteiro.",
                    "date": "2018-11-09T12:33:21",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Evandro",
            "text": "FORA ANDRÉS SANCHEZ!!! PIOR PRESIDENTE DA HISTÓRIA DO CORINTHIANS!!! MAIS DE 500 MILHÕES DE DÍVIDAS SOMADAS NAS GESTÕES DA TAL RENOVAÇÃO E TRANSPARÊNCIA. UMA CORJA QUE TOMOU O CLUBE. LAVAJATO NO TIMÃO JÁ!!!",
            "date": "2018-11-09T12:15:50",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago",
            "text": "Onde isso foi uma provocação ao Palmeiras? Torcedores provocarem por não saberem é história é uma coisa, agora, um página \"renomada\" vir e dizer um absurdo desses é inadmissível.",
            "date": "2018-11-09T12:09:41",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eric Blair",
            "text": "Em 2019 venceremos a Libertadores e iremos para o Mundial para ganhar uma dessas... ops... página errada... hahahahahahaha",
            "date": "2018-11-09T11:30:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Chagas",
            "text": "meu time tem 3 Mundiais e conseguiu sem torneio de pré temporada, os títulos do meu time nunca serão penhorados.",
            "date": "2018-11-08T18:50:38",
            "likes": "39",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Jefferson Silva",
                    "text": "3 mundiais kkkkkk",
                    "date": "2018-11-08T19:21:06",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "welliton Longo",
                    "text": "seu time tem 1 mundial e 2 copas toyota.",
                    "date": "2018-11-08T19:29:01",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Ana Maria",
                    "text": "Existem: Copa Rio - Taça Intercontinental Toyota - MUNDIAL DA FIFA",
                    "date": "2018-11-08T19:37:50",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Milton A.bernal",
                    "text": "Intercontinental- Europa X Am.do Sul, que mundiais são esses,kd os outros continentes??? kkkkk",
                    "date": "2018-11-08T19:42:17",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Absay Teixeira",
                    "text": "Títulos de campeonato de futebol, esportivos em geral, são impenhoráveis.",
                    "date": "2018-11-08T19:44:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Margutti",
                    "text": "Toyota Intercontinental não é Mundial!!!",
                    "date": "2018-11-08T19:56:07",
                    "likes": "9",
                    "unlikes": "12"
                },
                {
                    "name": "Mundial Gigantes",
                    "text": "Mundial quem decide é a FIFA. Quem tem mais no Brasil é o Corinthians, que tem 2. Quem se incomodar , favor ligar no sac da FIFA.",
                    "date": "2018-11-09T10:04:22",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Kiklos Wood",
                    "text": "Fifa ou Toyota?",
                    "date": "2018-11-09T11:11:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Sangue Verde",
            "text": "Dirigente mediocre! Em tempo,pode questionar o nosso Mundial,mas nós Palmeirenses não somos receptores de mercadorias fruto de roubo kkkkk",
            "date": "2018-11-09T11:11:19",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Paiva",
            "text": "A taça ta no Allianz, ninguem tira. Dizem que querem pagar a divida com a taça libertadores 2000. KKKKKKK",
            "date": "2018-11-09T10:57:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kiklos Wood",
                    "text": "Lá não tem nem a do Paulistinha...rsrsrsrs",
                    "date": "2018-11-09T11:10:46",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Moraes",
            "text": "Eu sou Palmeirense mas sem clubismo , teria vergonha de um dirigente dar uma declaração dessa , tentando tirar o foco da principal questão , que é a dívida que o clube tem (em vários setores) , zoando um clube rival , você primeiro deve arrumar a sua casa antes de dar opinião sobre a do vizinho , por isso o clube está em uma situação delicada não consegue fazer grandes investimentos por infantilidade de pessoas que se dizem \"dirigente\".",
            "date": "2018-11-08T22:32:17",
            "likes": "236",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Hlo Junior",
                    "text": "Vc falou....falou e o Parmerda continua sem mundial",
                    "date": "2018-11-09T06:37:38",
                    "likes": "12",
                    "unlikes": "49"
                },
                {
                    "name": "João Constante",
                    "text": "Sou corinthiano e concordo contigo... Tem que parar essas provocações, ser campeão não só no campo como na administração e no respeito aos adversários..",
                    "date": "2018-11-09T07:24:26",
                    "likes": "47",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Rocha",
                    "text": "Melhor vcs acharem que não temos mundial do q ter q penhorar sua única taça importante",
                    "date": "2018-11-09T07:57:10",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Nini",
                    "text": "Na realidade, o que estão fazendo, é o que é de direito. O cutuca comprou o mundial e não pagou. Tem que devolver a taça. Simples assim",
                    "date": "2018-11-09T08:01:13",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson",
                    "text": "Única não ...temos duas",
                    "date": "2018-11-09T08:05:04",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo César",
                    "text": "Vão pagar o banco caloteiros",
                    "date": "2018-11-09T08:08:32",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Ojeda",
                    "text": "um mundial sem libertadores e a outra comprada, como nao pagaram terao que devolver timeco do luladrao, esperar o que nehh",
                    "date": "2018-11-09T08:21:46",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Faria",
                    "text": "achar nao,vcs nao tem kkkk",
                    "date": "2018-11-09T08:34:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Emerson Santos",
                    "text": "NADA DE + SO FALOU QUE PALMERDAS NÃO TEM MUNDIAL KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-09T08:36:06",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Mundial Gigantes",
                    "text": "Danilo, acorda pros fatos e realidade antes de vomitar asneira. Nos últimos 45 anos o Palmeiras viveu apenas de patrocinadores (10 anos de parmala t e agora com a Titia). Vcs não se sustentam sozinhos....não tem forças pra isso e os últimos 45 anos mostra. Se não tivesse caído do céu a titia leila, vcs já teriam caído pela terceira vez facilmente. Acordem!!! E mesmo assim não conseguiram perder a virgindade do Mundial, que temos 2.",
                    "date": "2018-11-09T09:48:39",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Se a CBF não mudasse o regulamento o Curíntia teria caído em 1997 e 2000...sabia curintianada sem taça de MUNDIAL???",
                    "date": "2018-11-09T10:40:37",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Eric Blair",
                    "text": "Vai pagar a penhora com a receita do naming rights?",
                    "date": "2018-11-09T11:02:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Nessa hora essa tacinha já virou papel higiênico ...",
            "date": "2018-11-09T10:55:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nobru Silva",
            "text": "DERAM SORTE QUE OS CARAS NÃO PEDIRAM A TAÇA DA LIBERTADORES DE 2000",
            "date": "2018-11-09T09:57:46",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eraldo.a",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-09T10:34:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Santos",
            "text": "TOTAL FALTA DE RESPEITO COM A INSTITUIÇÃO PALMEIRAS, QUE ATÉ ONDE SE SABE NÃO TEM NADA A VER COM O QUE ACONTECE NO CORINTHIANS! NÃO SE SABE QUEM É PIOR: O DIRETOR OU A MATÉRIA!",
            "date": "2018-11-09T10:33:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Brito",
            "text": "Logo irá penhorar a taça da libertadores pra pagar as marmitas e ainda quer fazer piada.",
            "date": "2018-11-09T10:29:10",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mundial Gigantes",
            "text": "Um tem 2 taças do MUNDIAL FIFA, outro tem 2 taças da Série B......a diferença é gritante....VIRGENS ETERNOS!!!! hahahahahaha",
            "date": "2018-11-09T10:06:52",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Neto",
            "text": "Tsc... tsc... cutucar rival agora é rotina de trabalho, que situação patética... dirigente incompetente, não consegue colocar um patrocinador na camisa, sem credibilidade nenhuma no mercado, tenham dignidade.. renunciem.",
            "date": "2018-11-09T10:02:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Bezerra",
            "text": "Tem mundial? Cadê a taça? \"Vendi para pagar uma dívida\" kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-08T19:19:57",
            "likes": "256",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Evandro Visigalli",
                    "text": "Jean Souza, o Corinthians merece uma diretoria melhor e mais competente. O futebol de modo geral agradece. Fico me perguntando \"como\" vocês colocaram pessoas tão incompetentes para gerir o clube. Estou torcendo para que o clube resolva essa crise. Você vai me desculpar essa penhora é uma situação vergonhosa para vocês! A torcida do Corinthians não merece isso!",
                    "date": "2018-11-09T09:24:45",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Vinicius Carvalho",
                    "text": "Isso continue provocando o rival, quase dois anos sem patrocínio master, divida das marmitas(dinheiro de pinga) agora essa quebra de contrato com a universidade(10 anos de imbróglio judicial), muito bom esse grupo que esta no poder desde 2008, naming rights!?!?, cuidado para não morrerem pela boca! Obrigado aos sócios da sede social deficitária que elegeu essa corja!",
                    "date": "2018-11-09T09:57:35",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Felipe Fonseca",
            "text": "Kkkkkkk o clube caindo pelas tabelas, todo individado, devendo pra uma faculdade, devendo marmitas e etc... o cara vai pra uma entrevista e no q ele fala?? Em Palmeiras. Kkkkkkkkkkk",
            "date": "2018-11-09T07:28:50",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mário Junior",
                    "text": "Claro, o seu timeco SEM MUNDIAL, sempre será motivo de chacota.",
                    "date": "2018-11-09T07:31:26",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Mundial Gigantes",
                    "text": "Ele não falou do Palmeiras em nenhum momento, mas a carapuça serviu. A matéria da Globo que entendeu que se tratava do Palmeiras. Talvez pq todos sabem que vcs são VIRGENS do MUNDIAL. hahahahahahahahahahahah",
                    "date": "2018-11-09T09:57:29",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nobru Silva",
            "text": "Deram sorte que não pediram a taça da libertadores de 2000.",
            "date": "2018-11-09T09:57:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vantuir Amorim",
            "text": "mimimimi",
            "date": "2018-11-09T09:56:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nobru Silva",
            "text": "Trabalhar para ganhar o mundial para pagar as dívidas com a taça. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-09T09:56:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nobru Silva",
            "text": "QUE VERGONHA, NUNCA NENHUM CLUBE NA HISTÓRIA DO FUTEBOL PASSOU POR ISSO. Eu ficaria pianinho se fosse eles. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-09T09:55:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Cintra",
            "text": "Meu mundial de 51 tem taxa e está esposta pra qualquer um ver, agora quero ver achar a taça da libertadores de 2000.",
            "date": "2018-11-09T07:02:47",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mário Junior",
                    "text": "O Pinga 51 dessa porquniha tem \"TAXA\". A peppa deve estar se referindo à taxa paga por mais um FAX.",
                    "date": "2018-11-09T07:34:13",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Mundial Gigantes",
                    "text": "A taça do MUNDIAL deles vem escrito Taça Rio.....hahahaha.....virgens eternos!!!",
                    "date": "2018-11-09T09:55:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonas Santos",
            "text": "palmeiras não tem mundial e nunca vai ter.",
            "date": "2018-11-09T07:37:04",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mundial Gigantes",
                    "text": "Isso é o que mais importa.....hahahahahahaha",
                    "date": "2018-11-09T09:53:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Angelo",
            "text": "Ja temos desde 1951, está lá aberta à visitação , esse Sr deveria se preocupar com o falido time dele , è um coitado",
            "date": "2018-11-09T07:51:14",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Emerson Santos",
                    "text": "A TACA DO MUNDIAL DO PALMERDAS ESTA ESPOSTA EM TODOS OS BARES DO BRASIL KKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-09T08:40:27",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mundial Gigantes",
                    "text": "hahahahah.....o único lugar que a taça de campeão do mundo vem gravada Copa Rio....piada eterna!!!! Virgens!!!",
                    "date": "2018-11-09T09:52:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tiago Souza",
            "text": "SEM MORAL PRA TIRAR SARRINHO !!!!!!!!",
            "date": "2018-11-09T07:26:22",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Emerson Santos",
                    "text": "PODE NÃO TER MORAL, MAS A PIADA É ENGRAÇADA KKKKKKKKKKKKK",
                    "date": "2018-11-09T08:43:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Mundial Gigantes",
                    "text": "até quando temos problemas a piada é o palmeiras.....chacota mundial esses virgens.",
                    "date": "2018-11-09T09:51:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Notícia fake, totalmente falsa. Desde quando uma faculdade patrocína um time em que os torcedores são analfabetos ?????",
            "date": "2018-11-08T21:57:53",
            "likes": "47",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jeane Lima",
                    "text": "Só discuto com quem tem Mundial, quem num tem nem compensa...",
                    "date": "2018-11-09T07:31:18",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "O curica tem ??",
                    "date": "2018-11-09T09:42:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "José Silva",
            "text": "\"QUE FAAAAAAAAAAAAAAASE!\" aINDA VÃO COROAR O ANO COM CHAVE DE OURO... SÉRIE 'B'!!!",
            "date": "2018-11-09T09:23:37",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Visigalli",
            "text": "Sinceramente o Corinthians merece uma nova diretoria. Esses senhores são muito incompetentes. Tentar desviar o foco da tragédia que o clube vive não resolve a situação!",
            "date": "2018-11-09T09:19:44",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amarildo Teles",
            "text": "Os dirigentes do corinthians deveriam tomar vergonha na cara e deixar de ta tirando onda e ir pagar as contas isso so acontece no brasil, sou a favor da venda desses clube todos , apesar de corintiano",
            "date": "2018-11-09T09:10:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Fuji",
            "text": "\"Salvem o Corinthians, o campeão dos devedores, eternamente dentro de nossas orações. Salvem o Corinthians, de credores e penhoras mil, tu és a piada de todos os times do Brasil.\"",
            "date": "2018-11-08T21:18:17",
            "likes": "81",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jordie Barbosa",
                    "text": "só falta agora penhorar o estadio que clube falido de caloteiros",
                    "date": "2018-11-09T00:51:45",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Corporación Tolima",
                    "text": "Como vão penhorar o estádio? Penhorar algo que não tem, que não pagou",
                    "date": "2018-11-09T06:34:22",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Souza",
            "text": "Sério que quis zoar o Palmeiras ??? Esse senhor é um retardado, vê la se somos nos a ter que penhorar qualquer que seja o troféu !!",
            "date": "2018-11-09T03:28:07",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Djair Silva",
                    "text": "Estamos pagando as contas se vc não sabe.",
                    "date": "2018-11-09T07:33:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Souza",
                    "text": "Jeane entendo o seu desespero, mas vamos lá ... Como o Djair mencionou, pagamos nossas contas (inclusive do Allianz Parque) diferente de vocês que devem até as calças; Sim, fomos 2x para a Serie b e novamente diferente de vocês, passamos maus bocados, mas hoje somos um dos melhores times do Brasil; Ah e sobre a nossa titia Leila, sorte de quem tem neh naum, pq quem ão tem ta capegando, igualmente como vocês !!! E sobre os títulos, nossos títulos estão na história e junto com eles estão todos os nossos troféus, todos ..!!",
                    "date": "2018-11-09T09:01:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Giuseppe Barretta",
            "text": "Infelizmente para os corinthianos a única coisa que esses idiotas tem para oferecer à torcida são essas recorrentes e velhas piadinhas que em nada modificam a penúria financeira do Corinthians. Esse gênio chamado Rosemberg poderia fazer alguns shows humorísticos e reverter a arrecadação para amenizar as dívidas do clube.",
            "date": "2018-11-09T07:43:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Emerson Santos",
                    "text": "VELHA PIADA MSM E PELO JEITO VAI CONTINUAR POR MUITO TEMPO GRAÇAS A BENEDETTO",
                    "date": "2018-11-09T08:41:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmilson Pinheiro",
            "text": "Atencao amigos, na minha opiniao , o Mundial de 1951 foi o melhor de todos os tempos, nao foi apenas um quadrangular , teve os melhores times do mundo, lotamos o maraca na final, aceitem que doi menos.",
            "date": "2018-11-08T23:35:20",
            "likes": "64",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Mr. Bean",
                    "text": "Campeo mundial de 51? kkkkkkkkkkkkkkkkkkkkk Antes de postar essa piada tem que combinar com a Fifa....",
                    "date": "2018-11-09T08:28:48",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson Santos",
                    "text": "KKKKKKKK MUITO ENGRAÇADO KKKKKKKKKK O PIOR QUE O CARA ACREDITA MSM KKKKKKKKK PALMERDAS IGUAL DUENDE É VERDE E TEM TROXA QUE ACREDITA KKKKKKKK",
                    "date": "2018-11-09T08:34:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Superhero Kael",
            "text": "O que é mais constrangedor,um time falido que deve para metade do país ou um dirigente tentando ironizar seus rivais por conta de um título, que aqui para nós só é simbólico não paga contas, portando ele vale tanto quanto um paulista, brasileiro,copa do Brasil, libertadores em fim já é passado o que conta é para o futuro... bem se continuar assim com essa mentalidade de time pequeno vai acabar como a portuguesa...",
            "date": "2018-11-09T08:30:05",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Silva",
            "text": "Que pena , a tia Leila pururuca tava doida para comprar a taça do curica para presentear as peppas bi - rebaixadas .",
            "date": "2018-11-09T08:13:41",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/diretor-do-corinthians-provoca-o-palmeiras-em-pronunciamento-sobre-penhora-da-taca-do-mundial.ghtml",
    "team": "corinthians"
}