{
    "time": "11h45",
    "date": "09/11/2018",
    "title": "Sem ser bancado por Andrés, Jair entende pressão no Corinthians e brinca sobre estar \"prestigiado\". Técnico admite desempenho ruim e minimiza declaração do presidente do Timão",
    "author": "Bruno Cassucci e Marcelo Braga",
    "text": [
        "O técnico Jair Ventura tratou com naturalidade as declarações do presidente do Corinthians, Andrés Sanchez, que não quis bancá-lo no cargo em 2019.",
        "Mesmo tendo contrato com o Corinthians até o fim do ano que vem, Jair Ventura disse entender que depende de resultados e mostrou bom humor:",
        "– Todos os treinadores do mundo (estão ameaçados). Depois do que a gente viu que aconteceu no Real Madrid, ninguém está garantido em 2019. Eu ia ficar preocupado se o Andrés dissesse que eu estava prestigiado. Quando fala que está prestigiado... Ou cai no mesmo dia ou no dia seguinte – brincou o treinador.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "– O Andrés está sempre aqui, é um cara sincero, falou uma verdade. Ele está no dia a dia, tem o feedback dos jogadores. Nossos números não são bons. Eu sabia das dificuldades quando assumi, não fugi da responsabilidade, como não fujo dos números ruins. Espero melhorar para ter uma pré-temporada, pegar um trabalho do início e vencer títulos – completou o treinador.",
        "Jair Ventura comandou o Corinthians em 13 jogos, com três vitórias, quatro empates e seis derrotas, aproveitamento de 33,3%.",
        "Neste sábado, o Corinthians faz seu último clássico da temporada, diante do São Paulo, às 17h (de Brasília), em Itaquera, em jogo que defenderá um tabu de nunca ter perdido para o rival em Itaquera. Para Andrés, o Tricolor é favorito. Jair, por sua vez, viu os times em igualdade de condições.",
        "– É clássico. Se você ver a tabela, o São Paulo está na parte de cima, nós estamos na parte intermediária. Mas é clássico, teremos casa cheia, 35 mil ingressos vendidos, torcida vai nos empurrar. Espero que a gente esteja atento aos detalhes, que têm nos custado caro nos últimos jogos. Hoje eu só treinei bola parada. Foram 46 treinos desde que cheguei aqui e em toda véspera de jogo eu treinei bola parada. Não é falta de treinamento, mas de concentração – opinou.",
        "Confira abaixo outros trechos da entrevista coletiva de Jair Ventura:",
        "",
        "– Vestir essa camisa já é uma responsabilidade enorme. Ela vai existir a todo momento. Há três jogos estávamos disputando uma final de Copa do Brasil. E hoje estamos falando de número, que precisamos melhorar. Os números não são bons, vamos trabalhar para melhorar",
        "",
        "– Vencer no futebol é obrigação. Você não tem tranquilidade, mas alívio. Não adianta ganhar o clássico e perder os próximos cinco jogos. Aqui é Corinthians, tem pressão em todos os jogos. Lógico que é clássico, mas os outros jogos são determinantes. Quando você vence é obrigação, quando perde é questionado. Eu me preparei para isso, não tem como ser diferente.",
        "",
        "– Já falei isso algumas vezes, a gente pensa na mesma linha. Foi muito fácil a gente decidir as coisas para o futuro em termos de jogadores que voltam, que ficam, em reposição... Isso me deixa tranquilo, todos sabemos da importância de repor atletas para a gente fazer um 2019 melhor do que 2018.",
        "",
        "– O Danilo vai ser meu titular amanhã, um jogador com história linda, exímio profissional. Assim como os demais, não podemos revelar essa situação. Isso é ruim para a gestão de grupo. Vamos tratar o Danilo com carinho pelo momento e pelo passado no Corinthians. Ele é um campeão do mundo.",
        "Veja as informações de Corinthians x São Paulo",
        "Local: Arena Corinthians, em São Paulo (SP)\nData e horário: sábado, às 17h (de Brasília)",
        "Escalação provável do Corinthians: Cássio, Fagner, Léo Santos, Henrique e Carlos Augusto; Ralf e Araos (Douglas); Romero, Jadson e Pedrinho; Danilo.\nDesfalques do Corinthians: Renê Júnior (lesão no joelho esquerdo), Sergio Díaz (dores no joelho direito), Emerson Sheik e Jonathas (recondicionamento físico)\nPendurados do Corinthians: Sheik, Douglas, Pedro Henrique e Paulo Roberto",
        "Escalação provável do São Paulo: Jean; Arboleda, Bruno Alves e Anderson Martins (Everton); Bruno Peres, Jucilei, Hudson, Liziero e Reinaldo; Gonzalo Carneiro e Diego Souza\nDesfalques do São Paulo: Luan (entorse no tornozelo direito) e Rojas (cirurgia no joelho direito)\nPendurados do São Paulo: Anderson Martins, Carneiro, Edimar, Rojas, Liziero e Tréllez",
        "Arbitragem: Rodolpho Toski Marques (Fifa), com auxílio de Bruno Boschilia (Fifa) e Victor Hugo Imazu dos Santos, todos do PR\nTempo real: no GloboEsporte.com, a partir das 15h"
    ],
    "comments": [
        {
            "name": "Luiz Carlos",
            "text": "Jair foi uma pessima escolha, ele está mal no Santos, com um pessimo trabalho. quem toruxe ele não entende nada de futebol. Alias, o timão está carente de pessoas que entendam de futebol, Andres, entrega o cargo, saiu em quanto é tempo, você está fazendo um pessimo trabalho.",
            "date": "2018-11-10T12:15:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdomiro Ruz",
            "text": "BEM QUE O CORINTHIANS PODIA VENDER A ARENA ITAQUERA, PAGAR AS CONTAS, ACABAR COM O FUTEBOL ASSIM OS ANTIS SE MATARÃO ENTRE SI BREVEMENTE",
            "date": "2018-11-09T16:22:35",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Giampaolo Maltauro",
                    "text": "Kkkkkk vender oq não tem , como assim ?",
                    "date": "2018-11-10T11:16:36",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Garcia",
            "text": "O Jair não tem liderança, não vibra e o resultado é este aí Se perder do São Paulo a situação dele e do Corinthians vai ficar insustentável.",
            "date": "2018-11-09T17:18:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Oliveira",
            "text": "Amanhã é moleza. SPFW maior freguês da história do Corinthians. Nunca ganharam na Arena,e jamais ganharam. Ou estou falando alguma mentira? Jogo pra se reabilitar e voltar ao normal. Pra cima delas Timão. Vai Corinthians!!",
            "date": "2018-11-09T13:10:31",
            "likes": "12",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "SEU TIMINHO VAI AFUNDAR DE VEZ, COMEÇANDO COM UMA GOLEADA APLICADA PELO TRI MUNDIAL..NESTA RETA DE CHEGADA DO BRASILEIRÃO, O MÁXIMO QUE O CURINTIA PODE FAZER É EMPATAR COM A CHAPE. O GRÊMIO É O ÚLTIMO ADVERSÁRIO, ASSIM COMO FOI EM 2007...COINCIDÊNCIA ??",
                    "date": "2018-11-09T21:15:11",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Glauco Aguiar",
                    "text": "6x1com reservas. Lembra disso?",
                    "date": "2018-11-10T00:07:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Andreotti",
            "text": "Menos de 3 nem comemoro contra os fregueses da vila Sônia!!!!",
            "date": "2018-11-09T15:54:54",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "SEU TIME NÃO ESTÁ COM ESTA BOLA TODA NÃO. SE LEMBRA DO JOGO DA PRIMEIRA FASE ? SE CONSEGUIR UM EMPATE JÁ VAI SER MILAGRE, GRAÇAS AO SISTEMA RETRANQUEIRO DO AGUIRRE QUE RECUA O TIME TODA VEZ QUE FAZ UM A ZERO. .",
                    "date": "2018-11-09T21:12:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herbert Lima",
            "text": "Como vai ganhar se escala para não perder?",
            "date": "2018-11-09T18:33:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldson Pereira",
            "text": "MEU TIME SERIA: CASSIO; FAGNER, LEO SANTOS, HENRIQUE E CARLOS AUGUSTO; RALF, ARAOS (VITAL) E JADSON; ROMERO, PEDRINHO E DANILO",
            "date": "2018-11-09T17:08:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giampaolo Maltauro",
            "text": "Digitei caloteiro vim parar aqui !",
            "date": "2018-11-09T16:57:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "faz mais de um ano que o Romero não faz um jogada de gol e nenhum gol em.",
            "date": "2018-11-09T16:18:02",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Perera",
            "text": "Jair não é tecnico.",
            "date": "2018-11-09T16:03:52",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-09T16:01:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Souza",
            "text": "Jair, vc insiste com Romero e vai acabar no mesmo lugar dos outros técnicos..... time q não tem meia de criação joga bola na área..... poe roger e danilo na área.... não tem outra coisa a fazer .... mas faça isso antes de tomar o gol",
            "date": "2018-11-09T15:31:37",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joelson Santos",
            "text": "vai pegar uma taca do são paulo e esse aventureiro de nariz empinado vai pegar seu banquinho e sair de mansinho. cara metido a ser técnico de futebol kkkk uma piada.",
            "date": "2018-11-09T15:21:31",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Batista",
            "text": "O São Paulo amanha vai ganhar em Itaquera, nem sou torcedor SRN",
            "date": "2018-11-09T13:26:28",
            "likes": "6",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dunha",
            "text": "jair aventura não consegue nem escalar time de pimbolim.....",
            "date": "2018-11-09T12:54:27",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dunha",
            "text": "Se o aventureiro continuar no timão, aí caí pra segunda divisão mesmo.",
            "date": "2018-11-09T12:53:59",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/sem-ser-bancado-por-andres-jair-entende-pressao-no-corinthians-e-brinca-sobre-estar-prestigiado.ghtml",
    "team": "corinthians"
}