{
    "time": "12h56",
    "date": "15/08/2018",
    "title": "Clayson trata no hotel do Corinthians, evolui, mas depende de teste final para enfrentar a Chape. Jogador sentiu dores na coxa esquerda durante o rachão de terça-feira e virou dúvida",
    "author": "Edgar Alencar, Marcelo Braga e Maurício Oliveira",
    "text": [
        "Clayson evoluiu ao tratamento apresentado pelo departamento médico do Corinthians desde que sentiu dores na coxa esquerda no treino de terça-feira, mas ainda é dúvida para o jogo desta noite, contra a Chapecoense, às 21h45 (de Brasília), pelas quartas da Copa do Brasil, em Chapecó.",
        "Inicialmente escalado como titular por Osmar Loss, o jogador sentiu o desconforto durante o rachão no CT da Chape. Caso não atue, Mateus Vital, Marquinhos Gabriel e Ángelo Araos são as principais opções para o setor. Jonathas, que volta de lesão, deve começar entre os reservas.",
        "Clayson iniciou tratamento no hotel em que o Timão está hospedado ainda na noite de terça. Nesta manhã, foi reavaliado e deu sinais de que deve ir para o jogo. A presença dele, porém, só será confirmada em testes realizados no fim da tarde, pouco antes da delegação seguir para o estádio.",
        "",
        "Além do problema clínico, Clayson busca ainda uma aproximação com a torcedora que foi alvo de sua ira no domingo, na derrota por 2 a 1 contra a mesma Chapecoense, pelo Brasileirão.",
        "Ao ser substituído, ele reagiu a xingamentos e atirou água com uma garrafa na torcedora da Chape.",
        "Por meio da assessoria de imprensa do jogador, a mulher foi encontrada e convidada por telefone a se encontrar com o jogador na Arena Condá nesta quarta, mas preferiu recusar o convite.",
        "Embora a atitude do jogador não tenha sido relatada na súmula da partida, a procuradoria do Superior Tribunal de Justiça Desportiva analisa o caso e pode denunciar Clayson. A tendência é que ele seja enquadrado nos artigos 258-A (Provocar o público durante partida, prova ou equivalente) ou 258 (Assumir qualquer conduta contrária à disciplina ou à ética desportiva não tipificada pelas demais regras) do Código Brasileiro de Justiça Desportiva. Em ambos os casos a pena máxima é de seis partidas de suspensão."
    ],
    "comments": [
        {
            "name": "Izaias Oliveira",
            "text": "Traz o Vagner Love de volta. Esse Roger é sem condições e a camisa do Timão pesou",
            "date": "2018-08-15T19:01:29",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Cruz",
            "text": "Clayson tem que jogar de qualquer jeito para aumentar nosso poderio ofensivo , com ele em campo pelo menos 1 fazemos e perdemos de 3x1. Porque nosso time é horrível e com o VAR fica difícil ganhar , sem contar que pra time verde amarelamos sempre em mata mata.",
            "date": "2018-08-15T13:50:10",
            "likes": "9",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Gabriel Avelino",
                    "text": "Falou pouco, mas falou bosta",
                    "date": "2018-08-15T14:38:46",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Costa",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-15T14:41:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "palmeirense inventando historia como sempre.... tipo 51 é mundial",
                    "date": "2018-08-15T15:45:15",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Cruz",
                    "text": "Gabriel Avelino a única bosta tem sido nosso time. Me causa muito medo como será daqui pra frente pra gente com esse VAR. Lascou pra nós.",
                    "date": "2018-08-15T15:49:41",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Rodrigo Cruz, primeiro fala qual é o seu time. Vou arriscar em dois, Paunelas ou Xupaulo, qual dos dois?",
                    "date": "2018-08-15T16:34:15",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edilson Oliveira",
                    "text": "Esse ser não é Corinthiano com certeza kkkkkkkkkkk, so falou coisas que os antis falam , sai dai....o VAR vai ajudar ou atrapalhar todas as equipes pois tudo vai depender da interpretação do arbitro ainda...........",
                    "date": "2018-08-15T16:58:36",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Tarcisio Junior",
                    "text": "DEU PARA VER NA ULTIMA FINAL CONTRA TIME VERDE NA CASA DELES...tudo bem que a chape é maior do que o outro verdinho",
                    "date": "2018-08-15T16:59:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Cruz",
                    "text": "Tarcisio Junior aqui entre nós corinthianos , a final se não fosse a Paulo Cesar de Oliveira avisar tinha seguido o lance e saído gol dos caras vai. Devemos essa a Gl o bo",
                    "date": "2018-08-15T17:03:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Rodrigo Cúz? Ou Rodrigo Koooooz? kkkk",
                    "date": "2018-08-15T17:22:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Cruz",
                    "text": "Carlos Romano é Cruz gato , Cúz é o que quero de vc lindo",
                    "date": "2018-08-15T18:02:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Esse Rodrigo Cruz é um palmeirense enrustido com vontade de ser corintiano.",
                    "date": "2018-08-15T18:02:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Cruz",
                    "text": "Albert Baldan já falei que aqui é corinthiano maloqueiro até a morte , na alegria e na tristeza , em cima ou embaixo de um bofe.",
                    "date": "2018-08-15T18:14:36",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Mary Chalyts",
            "text": "Tá com medo dalinguiça de Chapecó.",
            "date": "2018-08-15T18:33:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Braulio",
            "text": "Deixa no banco tá muito chinelinho !!! tá se achando craque de bola e não ta jogando nada.",
            "date": "2018-08-15T17:43:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "Quanto nhe nhe nhe parece que é o Messi que está na dúvida se joga ou não ! 90% da torcida está querendo que não jogue mesmo! Já descarta logo que tem cara melhor pedindo passagem . Essa anta só troca quando a natureza ajuda e esse time não anda ....tem que trocar 6 dúzia dessa escalação.",
            "date": "2018-08-15T16:55:19",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonathan Guilherme",
            "text": "conversa mole tá machucado nada tudo pra não jogar hj pq não fala logo que pipoco",
            "date": "2018-08-15T16:17:20",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Luiz",
            "text": "Sou corinthiano o cara é um pipoqueiro não ta afim de jogar, depois do jogo de domingo mostrou que nem focado está, jogar agua numa torcedora por ser xingado, pelo amor e banco nem faço questão que jogue.",
            "date": "2018-08-15T14:42:01",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Roberto",
                    "text": "O cara pode ser processado por provocar o público? Mas os torcedores chingaram o cara.. a água foi en direção do cara que estava chingado ele.. a imagem é clara reveja.. Mas beleza.. o Jairson já cumpriu a punição pela entreda contra o Rene?",
                    "date": "2018-08-15T15:22:23",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto",
            "text": "O cara pode ser processado por provocar o público? Mas os torcedores chingaram o cara.. a água foi en direção do cara que estava chingado ele.. a imagem é clara.. Mas beleza.. o Jairson já cumpriu a punição pela entreda contra o Rene?",
            "date": "2018-08-15T15:21:21",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Simonelli",
            "text": "Se estiver fora do jogo hoje não fará falta, pois voltou muito mal.. criou uma situação hostil para com os torcedores da Chape, desnecessária e também não demonstrou um bom futebol.. Vital no lugar dele já",
            "date": "2018-08-15T15:18:42",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Mott",
            "text": "Já se recuperou e Já consegue agredir torcedoras sem ajuda de aparelhos...",
            "date": "2018-08-15T15:10:46",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Amarelão tá com medo de jogar jumento covarde",
            "date": "2018-08-15T14:47:37",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Oliveira",
            "text": "vaaaaaaaaaaaaaaaiiiiiiiiiiiiiii Corinthians!!!!!!!",
            "date": "2018-08-15T13:11:53",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Diego Zorro",
                    "text": "Vaiii pra SEGUNDONA!!!",
                    "date": "2018-08-15T13:59:36",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Gleson Soares",
                    "text": "crise",
                    "date": "2018-08-15T14:36:30",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Vai dar o brioco",
                    "date": "2018-08-15T14:47:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Michael Lima",
            "text": "QUE MIGUÉZINHA DESSE JOGABOR MEIA BOCA, ELE TÁ É SEM MORAL E COM MEDO PELO EPISÓDIO QUE FEZ AI NO CAMPO DA CHAPE NO DOMINGO ........",
            "date": "2018-08-15T14:45:25",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Pappalardo",
            "text": "Como Corintiano, torço para q ele não se recupere a tempo, e que seja punido por uns 3 anos pelo episódio da água na torcida da chapecoense... Esse rapaz mais atrapalha doq ajuda. Entra com Vital pelo lado q o time vai muito melhor.",
            "date": "2018-08-15T13:57:38",
            "likes": "12",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santos",
            "text": "Jumento mesmo isso é um sinal, aproveita a oportunidade e ja muda logo coloca Vital ou Araos antes que seja tarde",
            "date": "2018-08-15T13:36:18",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dêilto Neto",
            "text": "O cara não tem físico nem estatura pra jogador. Eu nunca vi um anão jogar no profissional, anão maratonista, pq esse só sabe correr, 1 gol se quer não faz. Não serve de nada. Nem chutar a gol sabe. Sai fora, Vital q n é tb lá essas coisas é menos ruim.",
            "date": "2018-08-15T13:27:17",
            "likes": "6",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/clayson-trata-no-hotel-do-corinthians-evolui-mas-depende-de-teste-final-para-enfrentar-a-chape.ghtml",
    "team": "corinthians"
}