{
    "time": "07h22",
    "date": "15/11/2018",
    "title": "Análise: sem apresentar melhora, Corinthians tem mais sorte do que juízo na luta para não cair. Timão luta, mesmo com um a menos, mas volta a jogar mal e perde para o Cruzeiro",
    "author": "Bruno Cassucci",
    "text": [
        "As melhores notícias para o Corinthians nas últimas semanas vêm dos jogos dos outros. Foi assim nesta quarta-feira, quando o Timão perdeu por 1 a 0 para o Cruzeiro, no Mineirão, e só não ficou mais pressionado na luta contra o rebaixamento no Brasileirão graças aos gols sofridos por Vasco e Ceará nos acréscimos.",
        "Jair Ventura crava que o Corinthians não cairá pela qualidade do grupo, mas há tempos a equipe tem mais sorte do que juízo.",
        "+ Leia mais notícias do Corinthians",
        "Com apenas uma vitória nos últimos dez jogos, o Timão não apresenta melhora. Os problemas defensivos se repetem e há uma enorme dificuldade na criação de jogadas, embora não falte raça e dedicação.",
        "Mesmo com um time misto, sem Mano Menezes no banco de reservas e jogando o segundo tempo com o freio de mão puxado, o Cruzeiro impôs a 26ª derrota ao Corinthians em 2018 (considerando o Torneio da Flórida).",
        "Otimistas (ainda existem nesse momento?) dirão que a equipe teve azar no gol da Raposa, fruto de uma confusão entre Danilo Avelar e Douglas. Ou que, mesmo com um a menos, o Timão cresceu na etapa final e exigiu boas defesas de Fábio.",
        "As afirmações são verdadeiras, mas não minimizam o péssimo desempenho da equipe, que completou um turno sem vencer fora de casa.",
        "O lance abaixo, do primeiro tempo do jogo contra o Cruzeiro, evidencia bem a enorme dificuldade que o Corinthians apresenta quando tem a bola. Assista:",
        "Rodar a bola de um lado para o outro em busca de espaços na defesa adversária é algo normal, necessário contra equipes bem fechadas, como o Cruzeiro. O problema é a morosidade com que o Corinthians faz isso.",
        "Os zagueiros, Ralf e Douglas apenas tocam de lado e forçam Jadson a recuar muito para ajudar na armação. Meias e laterais não se aproximam para triangulações. Afobado, Danilo Avelar recorre ao chuveirinho da intermediária, facilitando as coisas para o goleiro Fábio.",
        "O Timão não sabe muito bem o que fazer com a bola e também sofre quando não a tem. A solidez defensiva, que até pouco tempo atrás era marca registrada da equipe, não se vê mais. A equipe foi vazada nos últimos nove jogos.",
        "O trabalho de Jair Ventura não é bom, merece contestações e há motivos para contestar a sua continuidade em 2019. Mas trocar o treinador neste momento, a duas semanas do fim da temporada, não parece ser a melhor solução.",
        "São quatro finais pela frente e a próxima, contra o Vasco, sábado, em Itaquera, talvez seja a mais importante – pela pontuação dos clubes e o aspecto emocional.",
        "O risco de rebaixamento existe, queira Jair admitir ou não. Reconhecê-lo é fundamental e urgente para evitar o pior."
    ],
    "comments": [
        {
            "name": "Rodrigo Pellegrini",
            "text": "Ah da dó.",
            "date": "2018-11-15T09:46:25",
            "likes": "11",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcio Rodrigues",
                    "text": "Pra quem sonhou em disputar um mundial com o time q tem o brasileiro nao eh titulo eh trofeu de consolação",
                    "date": "2018-11-15T10:14:08",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Silva",
                    "text": "o coritnhians não precisa de dó",
                    "date": "2018-11-15T10:40:39",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rivan Abreu",
                    "text": "Time que tem Mundial sem taça (empenhada na biqueira), tem o dinheiro da copa do Brasil retido(devendo a faculdade) estádio com renda para terceiros, falido; Resultado de tudo isso...jogos na segunda-feira, série B.",
                    "date": "2018-11-15T12:11:49",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Marcio L.",
                    "text": "que vai precisar de dó e o palmeiras quando a tia leila retirar o patrocinio depois disso o clube ficara arruinado sem dinheiro pra contratar e a serie b voltara a ser uma realidade",
                    "date": "2018-11-16T04:53:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio Junior",
                    "text": "esse Jair tá pro Romero igual o Tite pro Grabriel Jesus na seleção...fica insistindo achando que a qualquer hora vai marcar um gol, porém o cara que já é ruim ainda consegue atravessar uma \"fase\" ruim...aí não dá né???Graças ao bom Deus está suspenso e não joga contra o Vasco...",
                    "date": "2018-11-16T10:11:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Pra quem sonhou em disputar um mundial com o time q tem o brasileiro nao eh titulo eh trofeu de consolação",
            "date": "2018-11-15T10:14:08",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "o coritnhians não precisa de dó",
            "date": "2018-11-15T10:40:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rivan Abreu",
            "text": "Time que tem Mundial sem taça (empenhada na biqueira), tem o dinheiro da copa do Brasil retido(devendo a faculdade) estádio com renda para terceiros, falido; Resultado de tudo isso...jogos na segunda-feira, série B.",
            "date": "2018-11-15T12:11:49",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio L.",
            "text": "que vai precisar de dó e o palmeiras quando a tia leila retirar o patrocinio depois disso o clube ficara arruinado sem dinheiro pra contratar e a serie b voltara a ser uma realidade",
            "date": "2018-11-16T04:53:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Junior",
            "text": "esse Jair tá pro Romero igual o Tite pro Grabriel Jesus na seleção...fica insistindo achando que a qualquer hora vai marcar um gol, porém o cara que já é ruim ainda consegue atravessar uma \"fase\" ruim...aí não dá né???Graças ao bom Deus está suspenso e não joga contra o Vasco...",
            "date": "2018-11-16T10:11:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nenê Almeida",
            "text": "Curintia não pode ser rebaixado, caso venha acontecer, vamos tirar sarro de quem...!",
            "date": "2018-11-15T08:44:17",
            "likes": "38",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Bruno",
                    "text": "Vcs são uma piada",
                    "date": "2018-11-15T09:02:45",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "José Silva",
                    "text": "Vc tem tirado muito sarro nessa década né ?! Imagino",
                    "date": "2018-11-15T09:10:48",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Celso Pereira",
                    "text": "Certeza tenho apenas uma caindo ou não a minha piada sempre será o GUARANI DA CAPITAL não tem MUNDIAL",
                    "date": "2018-11-15T09:19:16",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Giampaolo Maltauro",
                    "text": "Qual Guarani vc esta falando ? Do Paraguay ? Eles mandaram saudações !",
                    "date": "2018-11-15T09:40:09",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Giampaolo Maltauro",
                    "text": "Eterno 8x0 , time de uma década kkkkkkkkk",
                    "date": "2018-11-15T09:41:33",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Silva",
                    "text": "de ninguem, olha quem nandou o recado,giampaolo,nacional,barcelona de guayquil, e 2x boca,mais sera o benedetto huhuhuhuhuhuhuhu",
                    "date": "2018-11-15T10:44:22",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Ca0g",
                    "text": "tolimada caboclo kkk",
                    "date": "2018-11-15T12:27:57",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Claudio Fuji",
                    "text": "Ué, vamos continuar a zoar os curicas, só que na segundona.",
                    "date": "2018-11-15T14:01:19",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Marcio L.",
                    "text": "se cair vamos pedir a cabeça do senhor andres sanchez simples assim",
                    "date": "2018-11-16T04:50:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Marcio L.",
            "text": "ja to cansado de ouvir a mesma historia quando o time perde todo mundo fala a vamo trabalhar mas nada acontece fica tudo do mesmo jeito e antes que eu me esqueça amanhã tem protesto da torcida la no ct",
            "date": "2018-11-16T04:48:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "Comparação entre o Henrique e Pedro Henrique, além da idade, tem o Pedro no nome, é muito mais jovem, o velho não sabe fazer coberturas, pois é lento, é burro, como no gol do Cru, pois se fosse mais rápido, teria dividido o lance, na lateral ao invés de ficar esperando o passe e ficar mais vendido no lance do que já estava, más a lentidão dele explica isso. Tem medo de levar cartão amarelo ou vermelho, agora zagueiro assim, eu dispenso, pois uma hora vai entregar...no cabeceio o Pedro Henrique é muito mais, inclusive, faz muito mais gols de cabeça no ataque...",
            "date": "2018-11-15T22:40:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "Agora, Jair Ventura, se vc acha que o Clayson vai ser a salvação da pátria, sendo o substituto de qualquer titular no timão, vc é o maior burro da paroquia. Fora o Sheik de ser a salvação, como o Danilo, também. Jair, pede de volta o Marciel, para colocar na lateral esquerda, pois esse Danilo Avelar, vai entregar o Timão na segundona, ainda que isso foi um projeto do mafioso, que acha que o timão é o brinquedinho dele...FORA ANDRÉS MAFIOSO SANCHES!!!!!",
            "date": "2018-11-15T22:33:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenji Fukuda",
            "text": "E o Henrique, qdo sai pra cabecear no ataque, erra e dá uma cocada na cabeça...kkkkkk larga mão de ser lider, e joga bola, pereba. Vc está a anos luz do Balbu, Felipe e outros menos zagueiros que jogaram no timão, só que sabiam posicionamento, coberturas, marcar de frente os adversários, não marcar a bola, como fazem, para ficar na linha da bola em cabeceios e chutes dos contrarios e consequentemente de fazer gols contra, o que acontece com muita frequencia...vai ser ruim lá nos porcos, como já vimos.",
            "date": "2018-11-15T22:29:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeiro Sempre",
            "text": "Ontem fui ao estádio convicto de que o empate seria bom resultado para o Cruzeiro, tendo em vista que não contava com suas principais estrelas e não tem interesse algum no campeonato, e não é que conseguimos vencer! A fragilidade do rival paulista me assustou, corre sim risco de queda.",
            "date": "2018-11-15T10:59:19",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Silva",
                    "text": "Falou tudo cara. Infelizmente corre risco sim. Isso pq a diretoria é amadora, o elenco é limitado, e o técnico é horroroso",
                    "date": "2018-11-15T21:10:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Titu Lomba",
            "text": "Tirando o Pedrinho e o Thiaguinho e alguns lampejos do Jadson, o time só tem brucutus que não conseguem criar nada, não pensam, e esses toques de bola de zagueiros já irritou, a bola está no ataque (raramente) os caras voltal a boa para a zaga...tenha paciência",
            "date": "2018-11-15T11:53:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ca0g",
                    "text": "jadson ta com a mente na libertadores!",
                    "date": "2018-11-15T12:26:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Santos",
            "text": "Thiaguinho já mostrou em dois jogos seguidos q e melhor q Douglas . Tem 3 centroavante no elenco 2 não fazem gol e um nem e escalado tabela no sub 20 aí o Jair prefere improvisar o Danilo .clayson não jogou nada o ano todo e não dá chance para o Bilu Jadson sobrecarregado quando sai entra vital q não fez nada o ano todo pq não dá uma chance pro fessin ? Então o técnico tbm e culpado tanto quanto a diretoria isso sem contar q treina a semana inteira e o time não achou um padrão a da desculpa q não repete a escalação .ruim péssimo pior q o loss",
            "date": "2018-11-15T12:23:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao",
            "text": "Gabriel e Douglas são ridículos! Time ruim com volantes ruins já era de se esperar por isso.",
            "date": "2018-11-15T10:55:23",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Vai cair.",
            "date": "2018-11-15T10:03:48",
            "likes": "14",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "nunca vai o coritnhians é como uma rocha vai permanece na 1divisão!!!",
                    "date": "2018-11-15T10:45:24",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Adriel",
                    "text": "Diego Silva, igual em 2007???????",
                    "date": "2018-11-15T11:48:40",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Souza",
                    "text": "Sorte que tem times piores se dependesse só do Corinthians já tinha caído tem que fazer uma limpeza geral ali começando do técnico até o Sport consegue jogar e ter padrão de jogo",
                    "date": "2018-11-15T12:05:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Daniel B",
            "text": "Cruzeiro podia ter entrado com o time C para dar mais pressão",
            "date": "2018-11-15T12:03:53",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Souza",
            "text": "Se eu fosse o Andrés pega dois jogadores do íbis e trocava com danilo avelar e o Douglas ridículo o que estes caras fizeram ontem eles estão como jogadores de futebol não são além de passar a bola para o gol o outro ainda conseguiu ser expulso nem na várzea se vê isto",
            "date": "2018-11-15T12:02:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Alexandre",
            "text": "Jair você é péssimo",
            "date": "2018-11-15T12:02:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Devolve a arena urgente.... Fora Jair Tortura..... Fora Andres....",
            "date": "2018-11-15T11:53:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clara Fadoni",
            "text": "se empatar com o vasco estara com um pe na serie b",
            "date": "2018-11-15T11:50:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriel",
            "text": "Corinthians vai se igualar ao bi rebaixamento do Palmares 2007-2018",
            "date": "2018-11-15T11:49:56",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Hiroyoshi",
            "text": "JAIR SE VC CONTINUAR INSISTINDO COM DOUGLAS, ROGER, AVELAR (DEFESA) .. VAI LEVAR A GENTE P SEGUNDONA .. SERÁ QUE NÃO SE LIGA QUE NÃO GANHA NUNCA E NUNCA GANHOU COM ESSES CARA EM CAMPO .... JAIR VC É MUITO BURRO E CEGO ... JAIR EU TB SOU ESFORÇADO E NÃO SIRVO P JOGAR ... ACORDAAAAAAAAAAA JAIR KRAIO",
            "date": "2018-11-15T11:37:47",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bartolomeu Reis",
            "text": "Curica voltando às origens!!! Série B",
            "date": "2018-11-15T11:28:14",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alemao Lima",
            "text": "Jair Ventura, para de discurso, você está no Corinthians. Deixa de privilégios de diretoria e coloca teu time no jogo, seja autêntico. Vejo você atrapalhado no Timão,estais em um time grande. São seguidas as expulsões naquele posição, sabes disso e não muda. De resto: vai Corinthians!!!",
            "date": "2018-11-15T11:09:53",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "O Timao nao vai cair e o Parmeiras vai continuar sem Mundial...",
            "date": "2018-11-15T11:03:02",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "So um milagre com esse tecnico pra nao cair...",
            "date": "2018-11-15T11:00:44",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "Cara ... Eu pergunto treinador nao e' para mexer no time quando o mesmo nao esta bom ... Pq o Jair Aventura nao da chance para TIAGUINHO, FESSIN, RAFAEL BILU,MARLON pelo q eu saiba eles estao no banco de reservas NAO E' JAIR",
            "date": "2018-11-15T10:12:57",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "devia dar chance ao thiaguinho ele esta bem",
                    "date": "2018-11-15T10:46:42",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Green Wave",
            "text": "Como é bom ser palmeirense!! Ahhhhhhhhhhhhhhhhhh Agradeço todos os dias ao meu pai. Obrigado, pai!! Mto obrigado!",
            "date": "2018-11-15T09:01:31",
            "likes": "13",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Gilberto Godoy",
                    "text": "Muito obrigado por não ter mundial kkkkkk",
                    "date": "2018-11-15T09:54:00",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Vc falou isso qdo caiu de novo pra serie B kkkkkkkk",
                    "date": "2018-11-15T10:12:12",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Gneto",
                    "text": "palmeirense ? você é crefisiense, esse tal palmeiras não existe mais.",
                    "date": "2018-11-15T10:18:48",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Devia demitir o Jair sim.... O Loss esta la nao ta ? Entao ele tbm tem culpa .... Poe ele de novo... Ta uma bagunça mesmo.. Time q nao consegue pelo menos um empate fora de casa.. Time limitado e diretoria incompetente. .. Qdo o Andres ganhou achei q teriamos um time melhor.. Mais ele conseguiu a facanha de ter um time igual ou pior q 2007.. Q vergonha",
            "date": "2018-11-15T10:11:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Miranda",
            "text": "Em 2007 caiu e o tricolor foi campeão, esse ano vai cair com o palmeiras sendo campeão!!!!",
            "date": "2018-11-15T10:03:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eldo Sccp",
            "text": "O Corinthians tinha um cenario totalmente favorável, e pq? Cruzeiro nao tava nem ae pro jogo, nao tinha nem torcida no estadio, tecnico fora, e msm assim os incopetentes do time nao conseguiram pelo menos um empate, eu ja tinha dito, esse Douglas é outro Perdigao, Bóvio da vida , Avelar é outro Iran..... Henrique e Leo S. sao outros Marinho e Zelao, vai melhorar q jeito, vai ganhar de quem, um time q leva gol d td mundo, sem esquecer ainda q o técnico é outro b.u/r.r/o,.... mais uma vez Andres \"lavajato\" Sanches afundando o time",
            "date": "2018-11-15T10:01:42",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Pereira",
            "text": "Quem disse que este Douglas é jogador de futebol não foi somente em virtude da expulsão de ontem, como 2 volante não arma jogada, concluiu mal, só sabe dar porrada, espero que inclua esta Pereba na próxima barca no próximo ano.",
            "date": "2018-11-15T09:08:59",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Robson Arita",
                    "text": "Esse Douglas é o pior de todos....inútil pra marcar e pra armar. Ganhamos um baita reforço pois ele nao joga a próxima. Jair pede pra sair",
                    "date": "2018-11-15T09:54:22",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Campeão",
            "text": "vai cair vai cair ..chola mais chola ..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-15T08:43:19",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leonardo Souza",
                    "text": "O problema do Corinthians este ano é que perdeu seu maior jogador, o juiz",
                    "date": "2018-11-15T09:52:17",
                    "likes": "15",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Arita",
            "text": "Jair desempregado. Douglas nao marca...nao arma. Avelar pessimo em todos oa fundamentos. Ta feia a coisa.",
            "date": "2018-11-15T09:52:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "Não melhora por que essa ANTA insiste nos mesmos jogadores !!! Na minha época a torcida já tinha quebrado ao meio esse Avelar e esse Douglas,mas a torcida nutellinha de hj vai assistir passivamente mais um rebaixamento!",
            "date": "2018-11-15T09:01:22",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Giampaolo Maltauro",
                    "text": "Kkkkkkk nas outras décadas vocês ganharam oq ? Desafio ao galo kkkkkkkk",
                    "date": "2018-11-15T09:48:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gneto",
            "text": "Acabaram com o Corinthians, tudo culpa do nosso estádio com recursos de origem suspeita. E ainda reelegeram a pessoa que nos destruiu.",
            "date": "2018-11-15T09:04:16",
            "likes": "30",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ermeson Chinca",
            "text": "vai cair kkkk",
            "date": "2018-11-15T08:28:48",
            "likes": "20",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Brito",
                    "text": "Um Presidente que gosta de se aparecer mas não faz nada para converser que sabe administrar Um cara que quer trazer só jovem Nada contra os jovens mas não põe Os cara para jogar Quem sabe plantar sabe colher Se não sabe plantar vai colher oque?",
                    "date": "2018-11-15T09:30:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Brito",
                    "text": "SE CONTINUAR ASSIM EM 2019 VAI SER A SEGUNDA PORTUGUESA KKKK",
                    "date": "2018-11-15T09:31:21",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Green Wave",
            "text": "Penhorar a taça foi demais. Fundo do poço!!! Kkkkkkk Kkkkkkkkkkkkkkkkkkk Kkkkkkkkkkkkkk Kkkkkkkkkkkkkkk Kkkkkk Avanti",
            "date": "2018-11-15T09:02:22",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Vai cair",
            "date": "2018-11-15T09:02:11",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Souza",
            "text": "Palmeiras Campeão e Curintia segunda divisão...esse é o Brasil que eu quero :) kkkkkkk",
            "date": "2018-11-15T09:00:13",
            "likes": "14",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givaldo Lacerda",
            "text": "Quem já foi o Corinthians em? Tbm poderá contrata uns jogadores baixo nível tem medo de arriscar com a molecada",
            "date": "2018-11-15T08:58:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reurison Cauan",
            "text": "Vaiiiiii cairrrrrrrrrrrr",
            "date": "2018-11-15T08:54:45",
            "likes": "26",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/analise-sem-apresentar-melhora-corinthians-tem-mais-sorte-do-que-juizo-na-luta-para-nao-cair.ghtml",
    "team": "corinthians"
}