{
    "time": "01h30",
    "date": "18/10/2018",
    "title": "Jair Ventura admite que não treinou a formação titular do Corinthians antes da decisão. Técnico escalou o time no 4-2-3-1 e apostou nas entradas de Jonathas e Sheik na final",
    "author": "Bruno Cassucci e Marcelo Braga",
    "text": [
        "O Corinthians tentou ser campeão da Copa do Brasil com uma formação nunca treinada. Em entrevista coletiva após a derrota por 2 a 1 para o Cruzeiro, em Itaquera, o técnico Jair Ventura admitiu que levou a campo um time que não chegou a montar em treinos no CT Joaquim Grava.",
        "Após a derrota por 1 a 0 para o Santos na noite de sábado, boa parte dos jogadores usou o domingo e a segunda-feira para atividades regenerativas. Terça-feira, em atividade aberta ao público na Arena, o treinador preferiu não definir a escalação para não dar armas ao adversário.",
        "Assim, o time que vinha jogando no 4-2-4 repetiu a formação 4-2-3-1 utilizada no clássico, quando o time reserva contou com Jonathas na frente. O centroavante foi uma das novidades, assim como Sheik. Com as mudanças, Mateus Vital e Clayson começaram a decisão no banco de reservas.",
        "– Não deu para treinar todos porque muitos deles jogaram contra o Santos. O Gabriel e o Léo Santos jogaram contra o Santos. Mesmo assim, a gente correu risco de perder jogadores. Por conta dessa situação, não deu para colocar todo mundo junto. Se a gente treinasse, a gente teria entrado debilitado no jogo. O que mais acontece no campeonato é a gente jogar sem treinar. Foi assim contra o Palmeiras e Flamengo. E isso é a coisa mais normal por conta do calendário.",
        "Capitão da equipe, Cássio saiu em defesa do treinador. Na visão do goleiro, não teria sido um dia de treinamento que teria feito a diferença no resultado final do campeonato.",
        "– Independentemente de ter sido trabalhado ou não, tem que se preparar para isso. Todo mundo sabia que poderia mudar. O Jonathas joga de centroavante não é de hoje. A carreira dele é de centroavante. Quantas vezes a gente foi campeão com o Emerson na beirada? Romero sempre jogou assim. Faltando um mês e meio para acabar o ano, não é questão de treino...Não é uma semana que vai ensinar um centroavante a jogar de centroavante ou um ponta a jogar na beirada O fato de ele ter mudado o time não influenciou para a gente perder o campeonato – disse.",
        "O Corinthians se reapresenta na tarde de quinta-feira no CT, de olho no jogo de domingo, contra o Vitória, no Barradão, pela 30ª rodada do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Ronaldo Rodrigues",
            "text": "quero saber onde acharam este tal de jonatas, cara ruim pra bedeu, não deveria nem ter entrado. Será que na base do corinthians não tem jogador melhor que esse jonatas? E o jair continua cometendo os mesmos erros quando trinou o Botafogo, muito retranqueiro",
            "date": "2018-10-19T20:04:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Conceição",
            "text": "Jair Ventura mostrou sua incapacidade de técnico. Só porque o Jonatas é centroavante põe o cara para jogar sem treinar e saber que é um jogador de qualidade discutível, e o Sheik que, em virtude de sua idade, está aquém de suas qualidades, deixando de fora o Mateus Vidal que é um dos melhores jogadores do time. Nós torcedores merecemos, um presidente que só dá desculpas, um técnico inservível e um plantel com poucas qualidades.",
            "date": "2018-10-19T19:19:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Albuquerque",
            "text": "Obrigado Jair Tortura por essa perca do titulo, e pela posição dos Galinhas no campeonato Brasileiro, resumindo, estão fora da Libertadores 2019. Espero que você caia para Segundona. Abs Torcida do Santos!",
            "date": "2018-10-18T07:21:34",
            "likes": "43",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Glauco Rotondi",
                    "text": "\"perca\"????????",
                    "date": "2018-10-18T08:02:20",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Carla Sousa",
                    "text": "Vixee falou agora o meia dúzia de torcida kkkkkkk",
                    "date": "2018-10-18T08:10:43",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Lima",
                    "text": "Ta explicado o numero de curtidas do Cristiano , ele é Santista",
                    "date": "2018-10-18T08:19:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Chinarelli",
                    "text": "Não provoquem a torcida do Santos, senão vai reunir todo mundo encher uma Kombi e subir a serra para bater em nós com as bengalas!!!",
                    "date": "2018-10-19T18:31:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Glauco Rotondi",
            "text": "\"perca\"????????",
            "date": "2018-10-18T08:02:20",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carla Sousa",
            "text": "Vixee falou agora o meia dúzia de torcida kkkkkkk",
            "date": "2018-10-18T08:10:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Lima",
            "text": "Ta explicado o numero de curtidas do Cristiano , ele é Santista",
            "date": "2018-10-18T08:19:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Chinarelli",
            "text": "Não provoquem a torcida do Santos, senão vai reunir todo mundo encher uma Kombi e subir a serra para bater em nós com as bengalas!!!",
            "date": "2018-10-19T18:31:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allison Santos",
            "text": "uma coisa é certa, o Pedrinho não é banco NUNCA nesse time!",
            "date": "2018-10-18T09:57:55",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "MAURICIO IGNACIO",
                    "text": "E tem que jogar centralizado e nunca na beirada do campo, ainda mais na direita.",
                    "date": "2018-10-19T07:24:51",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Paulo",
            "text": "Sou Palmeirense mas sem Clubismo algum aqui venho dizer que já quis Jair no verdão, é um excelente técnico, só lhe falta Material humano, o Corinthians vende e não contrata e o cara deve fazer milagre?",
            "date": "2018-10-18T16:12:31",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "mauri borges",
            "text": "Ou esse Jair deixa de ser covarde e mexe nesse time, utilizando todos os jogadores disponíveis, ou pede para sair já!!!!",
            "date": "2018-10-18T19:14:32",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neusa Caracco",
            "text": "por isso estava tão desorganizado no primeiro tempo, isso ai é falta de capacidade de treinar time grande, tomara que ganhe alguns jogos para ao menos conseguir vaga na sul americana e ano que vem dar lugar a um treinador de nível, eu particularmente gostaria muito de ver abel braga no timão",
            "date": "2018-10-19T00:18:48",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio",
            "text": "Programação do Curintia 2019 - Campeão Paulista (roubando dos times do interior até chegar na final) depois a Globo colocaco Paulo Sérgio de Oliveira pata aptar a final do camarote. - Campeonato Brasileiro, lutar para não ir para serie B e torcer contra os times paulusta. - Copa do Brasil, vai cair fora no primeiro jogo e continuar secando os times Paulista. - Libertadores, vai secar os times Paulista, principalmente o Palmeiras para não ser Bi Mundial.",
            "date": "2018-10-18T23:49:03",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Assis",
            "text": "pura inexperiéncia, coitado, ainda vai ter que apreder muito , time grande vive de resultado, e o jair, está com campanha pior que o loss, vai cair, isso se nao levar o timao junto. Joga com pedrinho, pelo menos se vc perder estará com o apoio da torcida. peo amor de Deus , Roger e jonathan naooooooooooo.. são pessimos, nao é atoa que estavam disponiveis no mercado.",
            "date": "2018-10-18T20:06:41",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aguinaldo Alves",
            "text": "Pior que perder o jogo foi dizer que colocou pra jogar a final uma formação que nunca treinou. Esse merecia ser demitido por justa causa.",
            "date": "2018-10-18T19:28:17",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Mas esse cruzeirão é cabuloso mesmo viu.",
            "date": "2018-10-18T10:00:59",
            "likes": "13",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Leandro Moura",
                    "text": "Louca pelo o quê?",
                    "date": "2018-10-18T13:10:39",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Eh so falar 17 q ela some.... Sem mundial",
                    "date": "2018-10-18T17:51:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "mauri borges",
                    "text": "kkkk",
                    "date": "2018-10-18T19:12:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leandro Moura",
            "text": "Louca pelo o quê?",
            "date": "2018-10-18T13:10:39",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Eh so falar 17 q ela some.... Sem mundial",
            "date": "2018-10-18T17:51:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "mauri borges",
            "text": "kkkk",
            "date": "2018-10-18T19:12:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "mauri borges",
            "text": "Esse Jair não utiliza o elenco corretamente, poderia ter utilizado o Danilo ao lado do Jadson. Além de que o Léo Santos já havia falhado diversas vezes e mesmo assim insistiu nele, quando poderia utilizar o Pedro Henrique mais entrosado com o Henrique e mais forte!",
            "date": "2018-10-18T19:11:50",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "Palmeiras rumo ao bi mundial e Corinthians rumo ao bi rebaixamento este ano. Deve ser osso torcer para este time.",
            "date": "2018-10-18T08:05:46",
            "likes": "69",
            "unlikes": "87",
            "replies": [
                {
                    "name": "Fábio Silvano",
                    "text": "onde ta o primeiro ?",
                    "date": "2018-10-18T08:08:31",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Lapuente",
                    "text": "Ta falando de ser parrrrrmeirense né? ganharam nada ainda heim, cuidado.",
                    "date": "2018-10-18T08:11:10",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Lachman",
                    "text": "bi mundial..kkkkkkkkkkkkkkk que piada desse guarani da capital kkkkkkkkkkkkkk",
                    "date": "2018-10-18T08:13:08",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Adilson Rogal",
                    "text": "Bi mundial? kkkkkkk... essa foi boa! Como ser bi sem ganhar o primeiro mundial?",
                    "date": "2018-10-18T08:13:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos",
                    "text": "Deve ser mesmo osso torcer para o time campeão do século. kkkk. O mundial agora vale dois?",
                    "date": "2018-10-18T08:15:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Lima",
                    "text": "Saí dai sem mundial",
                    "date": "2018-10-18T08:16:48",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcus Caixeta",
                    "text": "bi rebaixamento vocês já tem né.",
                    "date": "2018-10-18T08:17:37",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Adelmo Alves",
                    "text": "Já pode rir agora???? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-18T08:17:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Locatelli",
                    "text": "Único bi que vocês entendem é o da série B, pois no quesito mundial vocês são os virgens de 104 anos kkkkkkkkkkk",
                    "date": "2018-10-18T08:20:11",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Atitude Veia",
                    "text": "Pra ser bi, não é preciso ganhar o primeiro??",
                    "date": "2018-10-18T08:20:37",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Fontes",
                    "text": "Bi- Mundial??? Vc deve usar drogas pesadas hahaha",
                    "date": "2018-10-18T08:22:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Rocha",
                    "text": "Palmeiras e Mundial na mesma frase fica complicado de entender",
                    "date": "2018-10-18T08:27:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Lorasque",
                    "text": "Rogério. olha quem fala, primeiro vocês vão tentar ser um campeão mundial, coisa que já temos dois, segundo que bi rebaixado são vocês, já viveram essa proeza por duas vezes, mais uma coisa, esse ano ainda não ganharam nada, tem muitas chances, mas campeonato ganho ainda não ok, humildade ajuda a não falar tantas besteiras.",
                    "date": "2018-10-18T08:28:36",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Ademilson Santos",
                    "text": "bi kkkkkkkkkkkkkk sem mundi",
                    "date": "2018-10-18T08:30:08",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Devia era ser ruim torcer pro palmeiras qdo caiu de novo e seu maior rival foi campeao mundial alias bi mundial",
                    "date": "2018-10-18T17:52:58",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Pensei q o Loss nao podia ter alguem pior q ele... Mais esse Jair eh pior ainda... Como que um time quer ser campeao com Sheik 40 anos de titular... Nao tinhamos time como ainda nao temos tecnico...",
            "date": "2018-10-18T17:47:46",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "Mesmo com pouco tempo, se tivesse reposto a saída de rodriguinho e Jô, vcs tinham ganho nem que fosse na camisa... A real é que o Corinthians precisa de uma reestruturação urgente",
            "date": "2018-10-18T16:15:24",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galinho Paulista",
            "text": "Nem precisava falar ... todos nós já sabíamos ... mas valeu a tentativa ... Gostei do Sheik que como sempre mostrou que honra a camisa ... Já o Jonathas pode dar as mãos ao Roger ... Canela dura ... não sabe cabecear ... e não serve de referência na área ... prefiro o Romero de centroavante mesmo sabendo que ele ajuda na marcação nas laterais quando estamos sem a posse da bola",
            "date": "2018-10-18T12:55:35",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "William Bassi",
                    "text": "Quem é pior: Kazin, Jonatas ou Roger? Páreo duro hein",
                    "date": "2018-10-18T16:07:37",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Bassi",
            "text": "kkkkkkkkkkkkkkkkkkkkkk O Jair assinou atestado de burrice pra ele mesmo",
            "date": "2018-10-18T16:06:21",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Octavio Siqueira",
            "text": "O grupo é bom, só falta encaixar. Jonathas, Mateus Vital, Romero e Pedrinho titulares. Jadson e Clayson banco.",
            "date": "2018-10-18T09:39:38",
            "likes": "4",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Marcos Santos",
                    "text": "Romero banco tbm",
                    "date": "2018-10-18T10:52:30",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Marco Faria",
                    "text": "Jonathas de titular? deve entender muito de futebol! o cara faz falta nele mesmo e sozinho! tah de brincadeira",
                    "date": "2018-10-18T16:05:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Lo",
            "text": "Saudades quando a torcida ia no Ct ameaçar os jogadores pra ve se criavam vergonha na cara, esse Jonathan e o Roger não sao dignos de vestir a camisa do Timão!",
            "date": "2018-10-18T16:03:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fina Fl",
            "text": "Carniça esse técnico, vc terá + 9 jogos para sair tranquilo de SP e voltar para Rio.",
            "date": "2018-10-18T15:49:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Silva",
            "text": "Jair Ventura só provou mais uma vez que é muito buuuurrrrrooooo! não esta a altura do Corinthians , ridículo como treinador somente decisões erradas",
            "date": "2018-10-18T15:01:14",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maikon Bezerra",
            "text": "se fosse o andres ; demitia por justa causa por conta desta declaração e final , jogo decisivo ter uma irresponsabilidade dessa pra que serve então pra nada , foi omisso e irresponsável, e de uma burrice de mão cheia jogar com dois volantes em casa precisando vencer e de um entendimento impar como técnico !!!",
            "date": "2018-10-18T12:56:37",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Moura",
            "text": "Na verdade ele não treina esse time desde que chegou no Corinthians!!!",
            "date": "2018-10-18T13:08:25",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Caio Mendez",
                    "text": "kkkkk melhor jair se acostumando, no Santos foi a mesma coisa.",
                    "date": "2018-10-18T14:09:01",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "Se tivesse contratado o Abel Braga que sabe trabalhar com jogadores jovens,talvez leo santos nao teria sido burro,pedrinho hj teria mais liberdade e seria titular absoluto são coisas que Andrés nao quis pensar",
            "date": "2018-10-18T09:32:43",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leandro Moura",
                    "text": "Abel Braga nunca esse miserável entregou o jogo pro Goiás pra prejudicar o Corinthians em 2007",
                    "date": "2018-10-18T13:15:17",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Campos",
            "text": "Pergunta que não quer calar: como o Flamengo conseguiu perder pra essa joça? Simplesmente o Cruzeiro nem precisou suar a camisa...pois não teve adversário ...",
            "date": "2018-10-18T08:57:12",
            "likes": "31",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jefferson Rodrigues",
                    "text": "fato é que se não tivesse anulado um gol legítimo, vcs tinham perdido pra joça",
                    "date": "2018-10-18T09:29:00",
                    "likes": "4",
                    "unlikes": "14"
                },
                {
                    "name": "Maikon Bezerra",
                    "text": "jeferson sem fanatismo irmao, sou corinthiano tbm mas foi falta jadson deixou o braço, burro e nosso tecnico que va afunda o time deixa perder domingo pra ver a batata assar",
                    "date": "2018-10-18T13:02:12",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edu lkr",
            "text": "Marmitians melhor 'Jair' se acostumando com a série B",
            "date": "2018-10-18T11:58:30",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Dias",
            "text": "Esse Jair Ventura é um técnico horrível...",
            "date": "2018-10-18T11:41:20",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Andrade",
            "text": "Tá bom, isso só foi em 1 jogo. E no Santos que ele não treinou o time nos 7 meses que ficou!",
            "date": "2018-10-18T10:32:40",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Camargo",
            "text": "Jair Ventura é muito ruim, retranqueiro, não admite seus erros, insiste em formações táticas infundadas, vai afundar ainda mais o Corinthians , só eu vejo isso ?",
            "date": "2018-10-18T10:11:41",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Projetos",
            "text": "calma gambezedo...tristeza maior chegará em dezembro, quando o CUrintia fixará definitivo no Z4...kkkk",
            "date": "2018-10-18T08:35:58",
            "likes": "61",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Rogerio Scooby",
                    "text": "Essa Final foi Comprada.. Um Assalto, 2 penaltys não marcados, Gol Anulado bizonhamente! Um Assalto.. Parabens Cruzeiro!!!!",
                    "date": "2018-10-18T09:07:05",
                    "likes": "19",
                    "unlikes": "16"
                },
                {
                    "name": "Projetos",
                    "text": "Mais 03 rodadas = Z4 !!!!",
                    "date": "2018-10-18T10:11:03",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Smoreira",
            "text": "Treina um time e escala outro no jogo...",
            "date": "2018-10-18T09:35:43",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago Silva",
                    "text": "sem comentarios...",
                    "date": "2018-10-18T10:08:36",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alemao Lima",
            "text": "Teria começado com o Pedrinho, no lugar do Gabriel, mas não pode colocar a culpa no Jair. Teve humildade para assumir o time e admitir talvez ter errado na escalação. O Timão pegou dois gols de erro que ele mesmo cometeu, foi do jogo. Levantar a cabeça e agir com humildade, ajeitar essa zaga. De resto: vai Corinthians!!!",
            "date": "2018-10-18T08:29:35",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Wanderson Cominotti",
                    "text": "Isso ai mano.. concordo com vc.. e essa zaga já deu..",
                    "date": "2018-10-18T10:00:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rui Lopes",
            "text": "Essa escalação nunca treinada mostra que nosso treinador está perdido ofensivamente!!! se o time que está a acostumado a jogar não marca gols, o que falar de um time sem entrosamento, ainda mais quando não se tem um esquema ofensivo definido!!! Esse TREINADOR não melhorou em nada nosso time, está tomando mais gols e marcando menos gols comparando ao LOSS!!! Puro enganador, fala mansa e atitudes mais mansa aínda!!! Não tem auto-critica, não enxerga os erros individuais e coletivos e não respeita as características dos jogadores!!! Esperar o que???",
            "date": "2018-10-18T09:36:44",
            "likes": "26",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Carlos",
                    "text": "Com esse timinho,nem o Pepe Guardiola dá jeito.Sou corintiano desde sempre,mas tenho q reconhecer q estava na cara q não dava pro Corinthians.Diretoria,acorde!!!!!",
                    "date": "2018-10-18T09:59:22",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Fernandes",
            "text": "Obrigado Jair Deventura, por sair do peixe e assumir o corintia e cair pra segundona kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-18T09:48:16",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ca11o",
            "text": "Não treinou e colocou pra jogar? Esse doido é palmeirense, tricolor, cruzeirense ou não gosta de atleticano? Certamente, corintiano ele não é.",
            "date": "2018-10-18T09:01:18",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luã Gonçalves",
                    "text": "Não, ele é ruim mesmo!",
                    "date": "2018-10-18T09:45:31",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luã Gonçalves",
            "text": "Sou Santista, tenho certeza que se o Corinthians continuar com esse técnico vai se complicar. Deixou o Santos na degola e hoje com Cuca lutamos por vaga na libertadores e no returno estamos em segundo. Esse Treinador é bem mais ou menos, não se iludam!",
            "date": "2018-10-18T09:43:45",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donizeti Mello",
            "text": "Me divirto com estes curicas...kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-18T09:43:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maikon Bezerra",
            "text": "engraçado jair, carrile ate mandava a escalação para seu adversário antes do jogo começar, o adversário sabia 3,4 dias antes do jogo como o time iria jogar e era praticamente impossível ganhar do corinthians ficamos um 1 turno inteiro sem perder um jogooo ummmm sr jair, essa sua metodologia e de gente fracassada, falar que vc nao treinou um time numa decisao de campeonato e admitir isso e passível de demissão por justa causa, incompetente e irresponsável, se sou presidente vazaaaaa !!!!",
            "date": "2018-10-18T09:43:26",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donizeti Mello",
            "text": "Bom dia curicas. Saudações cruzeirense. Fica pra próxima... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-18T09:43:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Lucas",
            "text": "Foi um bom jogo, pra mim só erro em escalar o Jonathas o Romero o pouco tempo que jogou avançado fez mas que ele, e o Sheik da pra jogar mas um ano raça e vontade não falta agora o VAR aqui não vai da certo com a qualidade da arbitragem que temos...",
            "date": "2018-10-18T08:58:37",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "romero jogou ? Porq é outro que nao esta jogando nada a muito tempo desde a saida do Carille",
                    "date": "2018-10-18T09:33:54",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-18T09:06:46",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Costa",
            "text": "A melhor coisa que aconteceu foi esse cara ter saído do meu Santos. Hoje meu time é outro, agressivo, sabe fazer gols e se defende muito bem. Comemorei muito a contratação dele pelo Corinthians.",
            "date": "2018-10-18T09:17:46",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Brum",
            "text": "O Corinthians perdeu porque não tem time de qualidade pra enfrentar o Cruzeiro, perdeu os 2 jogos e perderia novamente se houve mais um....!! E ainda conseguiu um gol num pênalti que não existiu (só assim mesmo)....!!!",
            "date": "2018-10-18T09:13:47",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Antunes",
            "text": "quem e esse jonathas ?????? nem para gandula do timão da para colocar , devia parar de jogar bola e fazer outra coisa , seria mais honesto ate mesmo com ele .",
            "date": "2018-10-18T09:07:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Ferreira",
            "text": "Jair pede pra sair.",
            "date": "2018-10-18T09:07:34",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Antunes",
            "text": "esse técnico e o maior FAKE dos dias de hoje , melhor pedir para sair antes de cair , não da para colocar amador para técnico , da nisso , não temos peso nem com nosso comandante . Jair Ventura e nome de alguém que vai ser campeao? o corinthians agora quer garimpar tecnico , piada ne?",
            "date": "2018-10-18T09:05:43",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex N",
            "text": "Fiasco nacional, e esta prestes a cair para o Z4",
            "date": "2018-10-18T09:04:26",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joseph Boris",
            "text": "Mano decide contra um treinador perdedor,que nunca ganhou nada.Parabéns ao grande campeão Cruzeiro,quanto ao Corinthians oremos que encontre a pessoa certa.",
            "date": "2018-10-18T09:02:18",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "B.U.R.R.O",
            "date": "2018-10-18T08:57:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fernandes",
            "text": "Fica Jair...kkkkkkk ainda falta chegarem na segundona. O seu trabalho está sendo perfeito",
            "date": "2018-10-18T08:54:23",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-ventura-admite-que-nao-treinou-a-formacao-titular-do-corinthians-antes-da-decisao-isso-e-coisa-normal.ghtml",
    "team": "corinthians"
}