{
    "time": "18h28",
    "date": "10/07/2018",
    "title": "Cássio explica volta antecipada ao Corinthians, analisa mudanças e defende Neymar. Goleiro ganhou folga até quinta, mas voltou a treinar nesta terça e será titular em amistoso",
    "author": "Bruno Cassucci",
    "text": [
        "De volta ao Corinthians depois de defender a seleção brasileira na Copa do Mundo, o goleiro Cássio concedeu entrevista coletiva nesta terça-feira e justificou a volta antecipada aos trabalhos. Ele ganhou folga até quinta-feira, mas decidiu retornar dois dias antes aos treinamentos e será titular em amistoso contra o Cruzeiro, nesta quarta-feira, às 20h, em Itaquera.",
        "– O carinho que eu tenho aqui é muito legal. Tinha a possibilidade de voltar (depois), mas é bom voltar a treinar. Eu iria ficar um tempo sem treinar, e eu gosto de estar aqui. Vi a alegria das pessoas quando cheguei, pelo tempo de casa, o carinho que tenho por elas e elas, por mim. Todo mundo falou que estava torcendo para a gente ganhar na Rússia. Falei bastante com minha mulher, gosto de estar aqui, do que eu faço. Não tinha por que (não treinar), cheguei descansado – afirmou o goleiro.",
        "– Acabei não trabalhando com o Osmar (Loss), então conversamos um pouco, tem algumas coisas que ele vai mudar da maneira dele. Quanto mais cedo eu estiver inteirado da maneira de trabalhar, para mim é melhor – completou.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "A última partida de Cássio pelo Corinthians foi em 17 de maio, na goleada por 7 a 2 sobre o Deportivo Lara, na Venezuela. Desde então, o Timão passou por diversas mudanças. Além do técnico Fábio Carille e de membros da comissão técnica, a equipe perdeu Balbuena, Sidcley, Maycon e Kazim. Por outro lado, chegaram Danilo Avelar e Jonathas.",
        "Depois de quase dois meses afastado, o camisa 12 analisou as novidades do Corinthians.",
        "– A gente já pegou vários (jogadores), sabemos que o Corinthians tem muita exposição, os jogadores que vinham jogando estavam em alto nível, é normal ter saídas. O Sidcley desde que chegou vestiu a camisa, conseguiu ter uma regularidade. Eram jogadores importantes. Balbuena e Gil foram os melhores zagueiros com quem joguei aqui. Fora de campo também era um líder, sempre estava disposto a ajudar. No Corinthians a gente sempre está sujeito a mudanças, mas temos que nos reorganizar, o Corinthians continua – afirmou o goleiro, que aproveitou para desejar sucesso aos ex-companheiros.",
        "Reserva durante toda a Copa do Mundo, Cássio disse ter ficado feliz com a experiência na Rússia, mas lamentou a eliminação para a Bélgica, nas quartas de final.",
        "O ídolo corintiano também saiu em defesa de Neymar, alvo de críticas pela desclassificação brasileira:",
        "",
        "Confira abaixo outros trechos da entrevista coletiva de Cássio:",
        "",
        "Foi muito legal. No futebol ou em qualquer esporte, o grande objetivo do atleta é estar na seleção e disputar uma Copa do Mundo. É uma competição que o Brasil inteiro para para assistir. Nos treinamentos, que eram meus jogos, me dediquei ao máximo. Infelizmente a gente não conseguiu vencer, que era nosso objetivo, mas só um ganha, infelizmente acabamos eliminados.",
        "",
        "Passou um filme sobre tudo o que a gente viveu aqui. Ele me mandou uma mensagem antes mesmo de ter saído para vocês (jornalistas) que ele iria embora. Dava para ver que ele estava emocionado. Não chateado, mas foi um desafio para ele. É um dos melhores preparadores que temos no Brasil. Passa um filme, pois a gente teve um problema lá atras, sentamos e conversamos, ele é um cara que muitas vezes, não só em campo, mas fora também, pedi a opinião. Eu o respeito muito. Foram seis meses e meio, muitas broncas, alegrias, sorrisos, conquistas, é um cara que sempre vou respeitar e estar sempre torcendo. Desejo sorte onde ele estiver,, tenho certeza que os goleiros que vão trabalhar com ele serão privilegiados, é um grande preparador de goleiros.",
        "",
        "Com certeza vi os jogos, assisti todos. Eu e o Fagner assistíamos, conversávamos, trocávamos mensagens. Temos um grupo de jogadores, sempre mandávamos mensagem, eles não tinham dúvidas que estávamos torcendo por eles. Nao conseguimos resultados, mas é coisa do futebol. Em alguns jogos fomos melhores que o adversário, mas tudo é crescimento. Foi legal ver o grupo conseguir agora duas vitórias contra duas grandes equipes do Brasil. Agora é buscar mais uma vitória e voltar bem ao Brasileiro.",
        "",
        "O que pode me fazer sonhar com isso é meu trabalho aqui. Tenho que ser regular, fazer meu trabalho bem feito, com isso tenho chances de ir para a Seleção. Fui para a Copa fazendo meu trabalho aqui no Corinthians, sendo regular e conseguindo títulos. A fórmula a gente já conhece, agora é dar continuidade aqui, fazer o trabalho no Corinthians."
    ],
    "comments": [
        {
            "name": "JrHeptaBR",
            "text": "Vou falar o que de um cara que em 10 anos, conquistou mais títulos que toda a história do Flamengo?? Sempre sendo decisivo!! Bem vindo de volta Monstro Cássio!!",
            "date": "2018-07-10T19:14:25",
            "likes": "230",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "E FOI TÍTULOS MESMOS, NÃO COPA GUANABARA, MORRO DO ALEMÃO, COPA ROCINHA, COPA ARRASTÃO......ETC.",
                    "date": "2018-07-10T20:14:33",
                    "likes": "54",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Kal",
                    "text": "JrHeptaBR e Renato Rodrigues, vocês são mitos!! tomem meu like! kkkkkk",
                    "date": "2018-07-10T22:08:58",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Cássio tem Copa do Brasil???",
                    "date": "2018-07-10T22:37:01",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Ana Brito",
                    "text": "Renato Rodrigues, vc é um daqueles paulistas que morrem de inveja do Rio, não?!",
                    "date": "2018-07-10T22:38:04",
                    "likes": "1",
                    "unlikes": "22"
                },
                {
                    "name": "Ana Brito",
                    "text": "*morre",
                    "date": "2018-07-10T22:45:48",
                    "likes": "0",
                    "unlikes": "13"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Boa noite Ana Brito, veio falar dos problemas do nosso Estádio??, é impossível falar dos problemas do próprio Estádio?? sim né?! Estádio do Fla, infelizmente não existe. Veio falar dos ''roubos'' do Corinthians?? Com a Libertadores mais manchada da história, com o Wright. Veio falar que nascemos nos anos 90??, sabendo que o Fla morreu nos anos 80. Veio ostentar torcedores no Piauí e em Sergipe?? Enfim, fique à vonte!!",
                    "date": "2018-07-10T23:38:47",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "\"Nosso\" estádio?! e desde quando o small tem estádio?! já pagaram as prestações da latrina?! Cadê os Naming Rights da Arena da da Odebrecht???",
                    "date": "2018-07-10T23:46:19",
                    "likes": "2",
                    "unlikes": "13"
                },
                {
                    "name": "Ana Brito",
                    "text": "Manchados são os títulos do small: 3 Brasileiros roubados (2005-2015-2017), duas Copa do Brasil roubadas (2002-2009), além do Torneio de Verão (armado)!!",
                    "date": "2018-07-10T23:48:54",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Cadê a prestação? Cadê os N.R. da Arena?? Cadê a Arena do Flamengo?? Como debater os problemas da arena do Flamengo?? Já tem maquéte?? Meu sonho é apontar os problemas da Arena própria do Flamengo, Porém, não tem nem a maquéte!! Impossível. Como é ter o maior título da história do clube na base do assalto?? Como é não ganhar nenhum título de expressão desde 2009??",
                    "date": "2018-07-11T00:01:15",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Jailson Viana",
                    "text": "Ana Brito vai na esquina da meia hora tá bom ? O Corinthians é Top demais, a ameba entra na página do timão para ficar com esse blablablablablá.",
                    "date": "2018-07-11T00:02:05",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Gostaria de ver você falando sobre o rebaixamento também, tá no lugar certo. Aqui é o time que tem 1 rebaixamento e 7 (SETE) títulos na séria A!! E o seu Mengão, oficialmente, tem 5!! Você ficou muito louca de tanto cheirar títulos??",
                    "date": "2018-07-11T00:03:46",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jailson Viana",
                    "text": "Kkkkkkkkk Ana Brito só no cheirinho kkkkkk, cheira saco kkkk",
                    "date": "2018-07-11T00:08:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Mundial nós tem de todo jeito, tem pra quem entende o que é representar o País sede (Brasil), sendo o atual Bi campeão Brasileiro da época!! Mas, tem também no atual formato, com libertadores invicta!! O que esses 2 campeonatos tem em comum, é que nenhum dos 2, demorou 37 pra ser reconhecido como mundial de clubes, o do Fla, demorou 37 anos. Vão reclamar da FIFA?? Agora que reconheceram o fax do Fla?? Acho que não né??!!",
                    "date": "2018-07-11T00:28:15",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "Mas terão sempre a m.ancha da Segunda Divisão!!",
                    "date": "2018-07-11T00:32:21",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "NÃO EXISTE MUNDIAL SEM LIBERTADORES, NO BRASIL, EM JANEIRO, AINDA MAIS POR FAX , SETE ANOS DEPOIS.",
                    "date": "2018-07-11T06:27:29",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "BI CAMPEÃO MUNDIAL FIFA ... aBix arada não se conforma kkkkkkkkkkkk Troféu entregue NA HORA pelo presidente da FIFA... chola bunbieeeee kkkkkkkkkkkk",
                    "date": "2018-07-11T07:43:15",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Ah... Nos dois troféus está escrito CAMPEÃO MUNDIAL FIFA... Não está escrito intercontinental... QUE NÃO É MUNDIAL... Fregueisa pirando kkkkkkkkkkk",
                    "date": "2018-07-11T07:44:50",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson Rodrigues",
                    "text": "Tadinha da aninha. aqui é TIMÃO filhilha. se bem que vc gosta né! é uma das nossa. Cadê o Klaus?",
                    "date": "2018-07-11T09:48:09",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Kkkk kkkk ele devia ser o titular da seleção sua trouxa,de foi confiar na aquela porcaria do Alisson",
                    "date": "2018-07-11T10:28:28",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Ana brito é uma blefadora!! Ela só blefa!! Ela acha que menosprezar times maiores que o dela, torna o time dela maior, ou seja, é a mesma filosofia de uma criança recalcada e invejosa. Ana brito, ganhe um título de expressão, depois venha tentar cantar de galo. Desde 2009 viciada nesse cheiro, acaba com o psicológico mesmo.",
                    "date": "2018-07-11T13:38:47",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Cintra",
                    "text": "Time sem estádio e sem Mundial.. Maracana não é casa invadida que é só ficar mais que 5 anos que da uso campeão... ficadica...kkkk",
                    "date": "2018-07-11T15:36:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Cintra",
                    "text": "Lembrando que o Timao não precisou pagar a portuguesa pra não ser rebaixado...",
                    "date": "2018-07-11T15:41:02",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "E nem vai precisa o corinthians nunca precisou de tribunais para querer se beneficiar nunca",
                    "date": "2018-07-11T17:01:36",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Godoy",
                    "text": "Cássio gigante Corintiano, vai Corinthians",
                    "date": "2018-07-11T18:36:32",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "JrHeptaBR, título de expressão?! O Flamengo quando ganhou o Mundial, só o Santos de Pelé havia conquistado... small só tinha Paulistinha na bagagem!! kkkkk.",
                    "date": "2018-07-11T21:11:12",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 25
        },
        {
            "name": "São Marcos",
            "text": "Seleção parecia a Galinhada, tentando a todo custo enganar o Juiz !!! Se implantar o VAR no Brasil, Galinhada vai cair para série C !!!",
            "date": "2018-07-11T10:08:10",
            "likes": "6",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Paulo Lopomo",
                    "text": "Bi-rebaixado e sem mundial aqui não tem vez! Volta pra sua pocilga.",
                    "date": "2018-07-11T11:21:09",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Empório Aa",
                    "text": "Palmeiras sem mundial",
                    "date": "2018-07-11T11:48:57",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "José Amaral",
                    "text": "Para usar esse nick do Marcos, precisa ter carater, coisa que parece que nao tem. Sou corinthiano e tenho o Marcos como ídolo, grande profissional e goleiro. A proposito, nao tem mundial!",
                    "date": "2018-07-11T11:59:10",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Miguel Ventura",
                    "text": "Pepas sem MUNDIAL, vazem da pagina de campeão, Cassio maior goleiro da historia do Corinthians!!!!",
                    "date": "2018-07-11T12:38:43",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Silva",
                    "text": "Esse não tem personalidade alguma, precisa se esconder atrás de um grande goleiro.....",
                    "date": "2018-07-11T12:52:48",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Cintra",
                    "text": "Mas o próprio são marcos disse \"o Parmeiras não tem Mundial\" que hilario...kkkk",
                    "date": "2018-07-11T15:42:13",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno",
                    "text": "Jose Amaral, na verdade, ate o Marcos tem mundial e eles nao tem.",
                    "date": "2018-07-11T16:38:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Lucia Raquel",
            "text": "tudo voltando ao normal e vida que segue. Bora ganhar mais um título Gigante, pq reserva daquele Alisson foi estranho.",
            "date": "2018-07-11T13:45:32",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ali Soih",
                    "text": "APITO AMIGOAPITO AMIGOAPITO AMIGOAPITO AMIGOAPITO AMIGOAPITO AMIGOAPITO AMIGOAPITO AMIGOAPITO AMIGOAPITO AMIGOAPITO AMIGOAPITO AMIGOAPITO AMIGOAPITO AMIGOAPITO AMIGO",
                    "date": "2018-07-11T14:33:19",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ali Soih",
            "text": "não larga o osso! Walter muito melhor! MAU CARÁTER!",
            "date": "2018-07-11T14:33:00",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ali Soih",
            "text": "não larga o osso! Walter muito melhor! MAU CARÁTER!",
            "date": "2018-07-11T14:32:59",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Madeira",
            "text": "Um Monstro! O melhor e maior goleiro do Brasil na atualidade, disparado!",
            "date": "2018-07-11T09:49:33",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Lopomo",
                    "text": "Bi-rebaixado e sem mundial aqui não tem vez! Volta pra sua p/o/c/i/l/g/a.",
                    "date": "2018-07-11T11:32:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Favela Fc",
            "text": "O Tite é um louco! Disputar uma copa com um goleiro titular que no seus últimos 3 jogos pelo clube dele levou 11 gols, disputou a copa sem fazer uma defesa, espero que nunca mais seja convocado! Até o Cássio como titular seria 1.000 vezes melhor que o motorista de Kombi Alisson, dessa copa que só se aproveite, Ederson, Marquinhos, Casemiro, Coutinho, Neymar e Gabriel Jejum, o resto que vai pros quintos! Renovação.",
            "date": "2018-07-11T11:14:11",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Julio",
            "text": "Cassio devia ter sido titular na copa. O Brasil teria jogado ontem contra a França certo de que teria um goleiro de confiança. O Tite é o melhor treinador para a seleção. Quero muito que ele permaneça, mas um dos erros fatais foi deixar o Cássio na reserva.",
            "date": "2018-07-11T11:13:32",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Cássio pode explicar, analisar e insinuar... Mas jamais vai confirmar, tantos títulos r.oubados pelo c2007thians.",
            "date": "2018-07-10T20:27:37",
            "likes": "9",
            "unlikes": "71",
            "replies": [
                {
                    "name": "Edgar Moreira",
                    "text": "e vcs nunca vão explicar o Melhor time do Brasil de Campeonato de xeirinho!",
                    "date": "2018-07-10T23:27:29",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Buáá kkkkkkkkkkk Chola mais incompetente kkkkkkkkkkkkkk",
                    "date": "2018-07-11T08:19:57",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Existe página do \"Framengo\"? Pq eles só entram na do TIMÃO",
                    "date": "2018-07-11T08:30:02",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Madeira",
                    "text": "Nosso fregues voltoooou, nosso freguês voltooooooou ooooooooooooooooooooooooooooooooooo",
                    "date": "2018-07-11T09:50:16",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Roubado nada,isso é desculpa de vcs e ao mesmo tempo pretesto",
                    "date": "2018-07-11T10:26:02",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Esse cara aí devia ser o titular da seleção ao invés do alisson",
                    "date": "2018-07-11T10:26:53",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Lopomo",
                    "text": "Quem nasceu pra urubu nunca chega a Gavião!!!",
                    "date": "2018-07-11T11:12:53",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Carlos Romano",
            "text": "Cassio vira um monstro, um gigante nas decisões! Se fosse o titular da seleção o Brasil ainda estaria na Copa!",
            "date": "2018-07-10T23:32:50",
            "likes": "66",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Emc2011",
                    "text": "Pensei q era só eu q enxergava isso...",
                    "date": "2018-07-11T10:11:03",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Garcia",
                    "text": "e deixar o Marcelo no banco, maluko só joga no real",
                    "date": "2018-07-11T10:31:27",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Claudio Nakane",
                    "text": "Todos sabemos da teimosia do Tite! Infelizmente essa característica do Tite nos levou à eliminação precoce.",
                    "date": "2018-07-11T10:50:42",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Sousa",
            "text": "Cássio não é besta sabe que se der vacilo Walter ta na área.",
            "date": "2018-07-11T08:32:03",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Emc2011",
                    "text": "Cara .. eu n esperava mais do walter.. mas me parece comum.. e tbm tem falhas na saída.. ai me pergunto.. será q o treinador de goleiros era o culpado? Vamos aguardar o próximo..",
                    "date": "2018-07-11T10:10:00",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Pereira",
            "text": "Cássio é goleiro de decisões ou seja quando precisa tá lá e decide com defesas monumentais, agora este Alísson foram duas bolas contras a Bélgica e ambas entraram esta é a diferença entre ambos.",
            "date": "2018-07-11T09:27:31",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Campos",
            "text": "Ô bixim fei",
            "date": "2018-07-10T21:10:53",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "José Herminio",
                    "text": "tendi gosta de omi bunitu",
                    "date": "2018-07-11T08:45:56",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Deneval Martins",
                    "text": "kkkkkk",
                    "date": "2018-07-11T09:08:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Holanda",
            "text": "OQUE ADIANTA O TITE LEVAR MEIO TIME DO CORINTHIANS , E NÃO LEVAR O JUIZ QUE É O PRINCIPAL .",
            "date": "2018-07-10T21:10:02",
            "likes": "11",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "É... faltou a parmarmellada e o delnerão... Disso vcs entendem né... SEM MUNDIAL...",
                    "date": "2018-07-11T07:46:37",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Vagner Horta",
                    "text": "E faltou o principal, sua mãe e irmã. Sem elas o aquecimento não fou o mesmo.",
                    "date": "2018-07-11T07:58:45",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronaldo Barreto",
            "text": "Ganhou meu respeito e minha admiração por seu comprometimento em jogar no Corinthians time que em 20 anos tem sido campeão de tudo...vai Corinthians",
            "date": "2018-07-11T03:52:00",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Holanda",
            "text": "...2007 e 2018 , dois rebaixamentos .",
            "date": "2018-07-10T21:31:14",
            "likes": "5",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Jailson Viana",
                    "text": "Daniel Holanda vai com a Na Brito na esquina dá meia hora beleza",
                    "date": "2018-07-11T00:04:21",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Henrique",
            "text": "Rebaixado e falido. Já está bom, ou acha pouco? Sigam o líder! S.R.N.",
            "date": "2018-07-10T22:55:47",
            "likes": "1",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Regis Franco",
                    "text": "Admiro a humildade do framengista. Aceitando a condição de seu time! E de seu estado também!",
                    "date": "2018-07-10T23:15:16",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "JrHeptaBR",
                    "text": "Rebaixado e com 7 títulos na série A!! E vocês que é penta?? Tão voando no dinheiro?? Construam um Estádio próprio então. Saudações do Hepta!!",
                    "date": "2018-07-10T23:51:46",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Romano",
            "text": "Cassio vira um gigante nas decisões.... se ele fosse o titular o Brasil ainda estaria na copa! Fato!",
            "date": "2018-07-10T23:31:10",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adelino Filho",
            "text": "O Cássio e um gigante no caráter Baita goleiro , merecia ser titular Na copa.",
            "date": "2018-07-10T18:46:49",
            "likes": "106",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Cecilio Neto",
                    "text": "Portugal não ganhou a copa ninguém culpou Cristiano Ronaldo",
                    "date": "2018-07-10T19:28:20",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Ricardo A",
                    "text": "A diferença é a postura do Cristiano Ronaldo e a do Neymar. Quem quer aparecer demais precisa justificar suas atitudes. Se ele fosse mais humilde ninguém falaria nada.",
                    "date": "2018-07-10T19:43:32",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Eduardo",
                    "text": "N culparam o C.Ronaldo, porque diferente do Neymoleque, o C.Ronaldo jogava para o time, tem mentalidade e maturidade de Melhor do Mundo, apesar de portugal na minha opinião ser inferior tecnicamente a seleção Brasileira, o mesmo chamou para Si a responsabilidade, sendo o artilheiro da sua seleção( uns dos da copa) sendo determinante para a classificação da sua equipe para as oitavas, mas.. Infelizmente n se pode fazer tudo sozinho.",
                    "date": "2018-07-10T19:47:13",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Andrade",
                    "text": "Voltou pq do contrário perde a titularidade... ele sabe.",
                    "date": "2018-07-10T19:49:26",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Pedro Silva",
                    "text": "Cássio deveria ter sido o goleiro titular da seleção. Ele teria defendido aquele chute no segundo gol da Bélgica e com certeza o Brasil estaria na final da copa.",
                    "date": "2018-07-10T19:54:27",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Silva",
                    "text": "Tem que reconhecer, de fato Cássio é ótimo goleiro.",
                    "date": "2018-07-10T20:13:09",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Apollo",
                    "text": "Até eu defenderia aquele segundo gol. Marcelo já tinha fechado um canto, só sobrava o outro. Como goleiro já estaria fechando aquele canto antes do chute.",
                    "date": "2018-07-10T22:19:35",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Um mão de alface, só foi convocado por que o técnico é o Tite!!",
                    "date": "2018-07-10T22:43:35",
                    "likes": "2",
                    "unlikes": "10"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Victor Souza",
            "text": "Cássio esqueceu de Chicão, xerife do TIMÃO da série B do Brasileiro até o Mundial da Fifa no Japão... Mas tudo bem, até porque Chicão é outro nível.",
            "date": "2018-07-10T19:57:49",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Márlon Rosa",
                    "text": "felipe chicao ... cleber razoavel",
                    "date": "2018-07-10T21:38:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Holanda",
            "text": "KKKKKKKKKKKKK",
            "date": "2018-07-10T21:29:26",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Valjean",
            "text": "O Frangueirassio voltou antes com medo de perder a vaga para o Walter que dá de 1000 a zero nele. Não sabe sair do gol,o que aliás não é exclusividade dele, mas esse é outro assunto. Uma pena o Brasil não ter sido campeão, pois poderíamos nos livrar dele e do desafinado Fágner.( o cantor canta e joga mais do que esse pé de chumbo).",
            "date": "2018-07-10T19:19:36",
            "likes": "5",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Wagner Andrelino",
                    "text": "E seu time oh!!! :(:(:(",
                    "date": "2018-07-10T20:18:33",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaime Bezerra",
            "text": "Quem ataca Neymar não entende nada de futebol. No jogo com a Bélgica Neymar se livrou do beque e rolou para Felipe Coutinho, dentro da pequena área. Coutinho chutou por cima. E a culpa é do Neymar?",
            "date": "2018-07-10T20:21:56",
            "likes": "19",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gregory",
            "text": "Deve ser muito ruim ser escalado para a maior competição de futebol do mundo e nem colocar, no seu caso, a mão na bola kkkkkkkk segue o lider.....",
            "date": "2018-07-10T20:17:27",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adelino Filho",
            "text": "Baita goleiro.",
            "date": "2018-07-10T18:55:33",
            "likes": "56",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgar Pavon",
            "text": "Boa paredão!! Você me representa cara, veste a camisa de verdade... Tomara que tenha vida longa no timão, será um dos maiores ídolos de nossa história!!",
            "date": "2018-07-10T19:04:23",
            "likes": "38",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/cassio-explica-volta-antecipada-ao-corinthians-analisa-mudancas-e-defende-neymar.ghtml",
    "team": "corinthians"
}