{
    "time": "11h39",
    "date": "21/06/2018",
    "title": "Presidente do Corinthians diz que empresários de Balbuena fazem \"leilão em praça pública\". Em entrevista a jornal português, Andrés Sanchez diz que Timão não recebeu propostas pelo zagueiro",
    "author": "GloboEsporte.com",
    "text": [
        "O presidente do Corinthians, Andrés Sanchez, afirmou que os empresários de Balbuena realizam um leilão em praça pública para vender o jogador na janela de transferências do meio deste ano.",
        "Em entrevista ao jornal Record, de Portugal, o dirigente disse que o Timão não recebeu nenhuma proposta pelo paraguaio até o momento:",
        "– Os empresários do Balbuena estão fazendo um leilão em praça pública, é o que está acontecendo. Com o Sporting não houve nada. Não recebemos nenhuma proposta, não conversamos com ninguém – declarou.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Há duas semanas, um dos agentes do jogador, Augusto Paraja, declarou que este é o momento de Balbuena deixar o Corinthians. O empresário alegou ter propostas de três clubes da Europa.",
        "A imprensa portuguesa noticiou que os rivais Benfica e Sporting disputam a contratação do zagueiro. O Celta de Vigo, da Espanha, também se mostrou disposto a pagar a multa rescisória de 4 milhões de euros (cerca de R$ 17 milhões) para contratá-lo.",
        "A operação pela transferência de Balbuena, porém, é mais cara. Os empresários do jogador pedem, pelo menos, 2 milhões de euros entre luvas e comissões.",
        "Em abril, o paraguaio renovou contrato com o Corinthians até 2021. Mesmo assim, em entrevistas recentes ele não descartou deixar o clube."
    ],
    "comments": [
        {
            "name": "Edgar Pavon",
            "text": "Andrés... Você cedeu as pressões dos empresários e baixou a multa (gostaria de saber se houve pagamento de luvas nessa renovação ridícula)... 4 milhões de euros até clube brasileiro paga... Não precisa de proposta, os empresários deles estão negociando, quando fechar com alguém, só vão comunicar o Corinthians, depositar a multa e tchau... Para com essa mania de jogar p/ torcida com essas declarações idiotas... Tenha ações de um verdadeiro presidente de clube grande... Negocie nossos jogadores por valores justos, assim poderemos repor à altura as saídas.",
            "date": "2018-06-23T10:25:00",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Florivaldo Françoso",
                    "text": "Falou tudo Edgar,é isso ai .jogadores do Corinthinas estao indo embora quase de graça.Isso nao pode acontecer",
                    "date": "2018-06-23T10:57:10",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Pascoal54",
                    "text": "Parabéns Edgar, é isto mesmo.",
                    "date": "2018-06-23T11:43:09",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Paulo",
                    "text": "Parabéns Edgar concordo com você, só no Corinthians tem esse negocio de os caras vir e buscar pagando uma mixaria, e o senhor Andrés como sempre fala ah o jogador quer ir, sempre a mesma conversa estamos de saco cheio já venderam o Maycon para Ucrania a preço de banana.",
                    "date": "2018-06-23T12:18:54",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Edgar Pavon",
                    "text": "Exatamente João, sempre a mesma desculpa... \"quando o jogador quer ir, não tem como segurar\"... mas pq os outros times, vendem por valores muito maiores ?? Artur Gremio, Vinicius Jr Flamengo, Rodrigo Santos, Paulinho Vasco... entre outros... Se a conversa valesse, PQ temos tantas dificuldades em contratar??? será que ninguém \"quer\" jogar no Corinthians???",
                    "date": "2018-06-25T10:33:10",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Apolinario",
                    "text": "Aí me vende um baita de um volante como Maycon por 7 milhões,o Santos vende um Mlke que nunca ganhou nem um Paulista por 45 milhões de euros.. diretoria vergonhosa e corrupta..",
                    "date": "2018-06-25T17:43:44",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Florivaldo Françoso",
            "text": "Falou tudo Edgar,é isso ai .jogadores do Corinthinas estao indo embora quase de graça.Isso nao pode acontecer",
            "date": "2018-06-23T10:57:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pascoal54",
            "text": "Parabéns Edgar, é isto mesmo.",
            "date": "2018-06-23T11:43:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "Parabéns Edgar concordo com você, só no Corinthians tem esse negocio de os caras vir e buscar pagando uma mixaria, e o senhor Andrés como sempre fala ah o jogador quer ir, sempre a mesma conversa estamos de saco cheio já venderam o Maycon para Ucrania a preço de banana.",
            "date": "2018-06-23T12:18:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgar Pavon",
            "text": "Exatamente João, sempre a mesma desculpa... \"quando o jogador quer ir, não tem como segurar\"... mas pq os outros times, vendem por valores muito maiores ?? Artur Gremio, Vinicius Jr Flamengo, Rodrigo Santos, Paulinho Vasco... entre outros... Se a conversa valesse, PQ temos tantas dificuldades em contratar??? será que ninguém \"quer\" jogar no Corinthians???",
            "date": "2018-06-25T10:33:10",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Apolinario",
            "text": "Aí me vende um baita de um volante como Maycon por 7 milhões,o Santos vende um Mlke que nunca ganhou nem um Paulista por 45 milhões de euros.. diretoria vergonhosa e corrupta..",
            "date": "2018-06-25T17:43:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Silva",
            "text": "A falência do futebol brasileiro... até no FIFA (modo carreira) você fala de CLUBE para CLUBE ou então PAGA a MULTA e negocia... mas aqui na terra tupiniquim quem manda é empresário... é só bola nas costas de clubes e torcidas... Corinthians, Flamengo, SPFC, Santos, Atlético PR, Inter, Grêmio, Palmeiras, Flu, Vasco, Bahia, Atlético MG, Cruzeiro, Vitória, Sport, Coritiba... e por aí vai. Sem exceção. Empresários e Dirigentes estão envolvidos nessa máfia, nesse mercado negro onde o único que NÃO GANHA é o Clube...",
            "date": "2018-06-24T21:23:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Chaves",
            "text": "Tá na hora do Corinthians ter braço firme e de agora em diante mandar nos seus jogadores e ter uma multa mais alta nos mesmos achou ruim afasta treina separado. Os caras vem sem nome sem aquele prestigio, fazem nome no Corinthians e depois acontece isso. casa da mãe Joana, diretoria BU.RRA.",
            "date": "2018-06-23T18:21:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Torcedor Racional",
                    "text": "Se tivesse feito isso ele não teria renovado.",
                    "date": "2018-06-24T14:52:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Rodrigues",
            "text": "PENSO, QUE SE OS EMPRESÁRIOS DO BALBUENA QUE MANDAM....O CORINTHIANS DEVERIA PAGAR A MULTA E VENDER O CARA POR UMA GRANA BEM MAIS ALTA.....E TAMBÉM TODA HORA O CARA DIZ QUE NÃO FICA.....VAZA MEU, O CORINTHIANS É MUITO MAIOR QUE VOCÊ, QUE ATÉ OUTRO DIA ERA UM ZÉ NINGUÉM.....",
            "date": "2018-06-23T13:30:35",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "ALIÁS NO FUNDO ACHO QUE ESTES EMPRESÁRIOS ATÉ MANDAM NA CADA DO BALBUENA......B..UN.DA MOLE.",
                    "date": "2018-06-23T13:39:58",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdir Bimonte",
            "text": "Esse presidente arrogante ao invés de querer justificar sua incompetência de presidir o clube aprende u um pouco com Vicente Matheus sem dinheiro e sem roubar ele ia e contratava tanto é que trouxe Sócrates e enquanto você só vende a preço de. Banana",
            "date": "2018-06-21T19:57:14",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Ragazzi",
                    "text": "Cara ... A Diferenca do Vicente Mateus x Andres Sanches O Vicente Mateus ... \" TIRAVA DO BOLSO E DAVA PARA O CORINTHIANS \" ... O Andres \" TIRA DO CORINTHIANS E CO LOCA NO SEU BOLSO \" Obs .. Entrou Pobre no Timao hoje esta RICO ... Pesquise",
                    "date": "2018-06-22T19:02:37",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Paulo",
                    "text": "Verdade absoluta..",
                    "date": "2018-06-23T12:27:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Lima",
            "text": "VAI LÁ E DÁ UMA GRANA MAIOR, AUMENTA A MULTA E FICA COM ELE, POMBAS !!!",
            "date": "2018-06-22T02:36:12",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Emc2011",
                    "text": "O balbuena não quis .. pois foi influenciado pelos empresários. Então, eu, se fosse mandatário do Corinthians, ele já estava treinando a parte, ninguém pode ser maior que o clube, ele ta axando que eh craque? Da uma olhada nos últimos zagueiros que sairam daqui , ve se algum deles tá em destaque, tirando o Marquinhos q mal jogou...",
                    "date": "2018-06-22T08:10:03",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Dag Oliveira",
                    "text": "OW MEU CORINTHIANS, infelizmente negocia muito mal os jogadores, pq não compra o Balbuena, paga o valor istipulado e depois vende por 10 milhões! Um zagueiro desse sair por esse valor ta de brincadeira.",
                    "date": "2018-06-22T08:16:00",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Sarah",
                    "text": "Pessoal tem que se informar direito, o Balbuena só aceitou renovar com o Corinthians se colocassem a multa baixa, pra justamente depois da copa ser fácil uma transferência, não estou defendendo o Andrez, mas nesse caso são os empresários do jogador quem estão jogando sujo, claro que o Corinthians queria uma multa maior.",
                    "date": "2018-06-23T05:04:57",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Franca",
                    "text": "Cai na real empresários, jogadores só querem o deles...",
                    "date": "2018-06-23T07:54:22",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Paulo",
                    "text": "Sergio Tudo bem, que seja mas o Corinthians não é obrigado a fazer o que eles querem o Corinthians é maior que todos, o Andrés cedeu porque tem medo do Balbuena parar no Palmeiras só por isso cara , o Andrés sempre querendo fazer média com a torcida.. bate o pé e faz o cara cumprir o restante do contrato e já era entendeu, vida que segue assim foi com vários jogadores inclusive com o mercenário do Guerreiro.",
                    "date": "2018-06-23T12:25:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Franca",
            "text": "Já passou da hora de aprender a negociar jogadores, técnicos, etc...",
            "date": "2018-06-23T07:53:03",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Ragazzi",
            "text": "Cara ... HOJE eu gostaria q Andres falasse ... MENOS ,,,,, e .... AGISSE MAIS ... Preocupando-se somente c/ Patrocini o ... MASTER ... E.. COM .. ARENA Q ESTA FICANDO UM .. ELEFANTE BRANCO INFELIZMENTE , ACORDA ANDRES .. !!",
            "date": "2018-06-22T12:52:39",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Sarah",
                    "text": "Luiz Ragazzi, elefante branco ? Explique ? Ou vc não consegue entender o sentido dessa frase ?",
                    "date": "2018-06-23T05:01:39",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "O A$drés, em suas entrevistas, só fala sobre vendas ($$$). Esse cara com seu ego e ganância, colocou o clube num endividamento IMPAGÁVEL. Agora, bem feito para os c2007thianos, pois os mesmo, em sua maioria, o considerava o melhor presidente da história do clube. Eu particularmente, estou adorando esse caos.",
            "date": "2018-06-21T12:17:56",
            "likes": "54",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "Eu tbm... E rezo para um dia ver esse sujeito na cadeia.",
                    "date": "2018-06-21T12:55:11",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Ivo Rocha",
                    "text": "Mostra o caos ai, pq eu n to vendo, todo ano meu Timão é campeão, então n sei onde esse tal de caos esta...",
                    "date": "2018-06-21T13:10:30",
                    "likes": "15",
                    "unlikes": "8"
                },
                {
                    "name": "Vitor Corinthians",
                    "text": "Ta sabendo tudo do Timão....Não sei nem o nome do presidente da urubuzada",
                    "date": "2018-06-21T13:17:55",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Renato Rocha",
                    "text": "Os caras foram devedores e caloteiros durante décadas... agora q o presidente arrumou a parte financeira, não conseguem nem assim ganhar títulos importantes... vai sair esse presidente, vão voltar as dívidas.. e vai continuar sem ganhar nada. Cariocas sendo cariocas..",
                    "date": "2018-06-21T13:46:10",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Ivo Rocha, o FLAMENGO com o M.árcio B.raga, obteve vários títulos (e também endividamento). Ao ponto do mesmo, decretar falência do clube. Se não fosse, a integridade e capacidade do B.andeira, o FLAMENGO estaria também, com uma dívida imensa. No caso do A$drés, conseguiu embutir, o c2007thians nessa \"mirabolante\" negociata (arena) com os bancos. E com esses juros altíssimos, não há como pagar totalmente o estádio. O resultado disso tudo... A dívida só aumenta, e não tem condições de contratar bons jogadores. Pelo contrário, os poucos que resta, tem que vender.",
                    "date": "2018-06-21T13:59:26",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo Machado",
                    "text": "Sem \"bons jogadores\" somos os atuais campeões brasileiros e bi-campeões paulistas... O seu menguinho com \"bons jogadores\" ganhou o quê???",
                    "date": "2018-06-21T14:42:14",
                    "likes": "16",
                    "unlikes": "7"
                },
                {
                    "name": "Renato Santos",
                    "text": "Klaus... o flamengo esta com uma divida imensa... oq o bandeira fez foi empurrar a divida pra frente pra poder investir e tentar ganhar uns titulos... não deu certo... ficaram so no cheirinho... e a divida ja esta voltando maior... flamengo deve cerca de 900 milhões... e diferente do timão... não tem nenhum ativo !!!! vcs ja estao falidos... em um pais serio ja teriam sido extintos",
                    "date": "2018-06-21T16:11:48",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Laércio Santos",
                    "text": "Sem Clubismo, na realidade o Flamengo está com as dívidas em dias. O Andrés afundou o Corinthians em dívidas. Toda vez quer colocar a culpa nos jogadores e nos empresários, mas ninguém trabalha de graça. Chama o messi pra ganhar R$ 400 mil, se ele não vier é mercenário.",
                    "date": "2018-06-21T16:17:58",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Laércio Santos",
                    "text": "Justamente por não gastar demais o Flamengo se organizou e virou modelo em gestão, chegou as finais da Copa do Brasil, e não levou por causa do regulamento, que não permitiu Diego Alves, Rodolfo, Everton Ribeiro jogar. Flamengo só traz jogadores a baixo custo, o único reforço comprado foi ER, que custou R$ 22 milhões.",
                    "date": "2018-06-21T16:23:29",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Renato Santos, tenho certeza que você está embriagado, com a tal pinga 51 das p2ppas.",
                    "date": "2018-06-21T16:23:56",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Otávio Riveira",
                    "text": "exemplo de gestão tem que ganhar alguma coisa, senão é exemplo de derrota. se o flamengo não ganhar nada esse ano, ninguém vai lembrar disso. exemplo de gestão é gerar receita e não só pagar dívida. para gerar receita precisa de estádio, precisa ganhar título, etc, e o flamengo não fez nada disso.",
                    "date": "2018-06-21T17:03:07",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Eu vou ri muito quando o seu timinho perde a liderança",
                    "date": "2018-06-21T17:55:53",
                    "likes": "25",
                    "unlikes": "3"
                },
                {
                    "name": "Alessandro Pereira",
                    "text": "Klaus tem razão tirando o clubismo o Andres é um cancer que afundou o Coringão em dividas,vende o patrimônio do clube a preço da bananas,promete um name rights que nunca consegue,briga com a caixa que era patrocinadora master e não tem competência para trazer uma outra ou até mesmo voltar atras da decisão de romper com a caixa,enganador máximo esse cara,fora a falcatrua para montar a arena,vai Corinthians sem o Andres por amor a Deus.",
                    "date": "2018-06-21T20:19:26",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Jose Cintra",
                    "text": "Mas e aí gostou de ver o Fagner de títular ainda ganhando o jogo? Tem alguém do Flaminga na seleção? E a entrevista do Diego sobre o Tite ele estava na seleção de 2002? Sem estádio e sem Mundial aqui não tem moral...rs",
                    "date": "2018-06-22T21:36:36",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Sarah",
                    "text": "Flamengo primeiro tem que pagar a dívida dos jogadores do passado, como Denilson, Romário, até o Zico já caducou. Meu deus essa vergonha vc fala? Clubinho de Araque, daqui a pouco a conta vem com tudo.",
                    "date": "2018-06-23T04:59:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "David Leon",
            "text": "Pior são as multas de 4 no maximo 10 milhoes, ai vai pro Ibis eles colocam a multa em 80 milhoes e os caras pagam da mesma forma",
            "date": "2018-06-23T01:47:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Leon",
            "text": "Eu venderia todos os jogadores e jogava com a garotada da base até o Estádio tiver pago e se a Nação corintiana não quiser ir ao estadio problema isso só vai piorar se não for junto!",
            "date": "2018-06-23T01:46:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hamilton Lionel",
            "text": "Bota a multa uma mixaria e acha ruim quando fazem leilão",
            "date": "2018-06-22T19:02:56",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Leonidas",
            "text": "Cade o naming rights??? Cade o patrocínio Master???? Cade o presidente do Timão???????????",
            "date": "2018-06-21T19:09:56",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Emc2011",
                    "text": "Rapaz.. pergunta lá no posto Ipiranga...",
                    "date": "2018-06-22T08:39:17",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Ragazzi",
                    "text": "Cara ... Gostei do posto ipiranga Parabens ... !!! Obs ... Andres = MOSCA BRANCA",
                    "date": "2018-06-22T18:54:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Fernandes",
            "text": "Malditos Abutres!!! Quem era Balbuena antes de jogar no Timão????",
            "date": "2018-06-22T18:47:18",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdernei Morais",
            "text": "Esses empresário responsáveis pelos os jogadores são um monte de chupins isso sim",
            "date": "2018-06-22T18:01:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adonai Silva",
            "text": "A única libertadores que o flamengo tem foi o Wright que deu, time sem história e só vive no cheirinho, só nao foi rebaixado em 95 pq a cbf não deixo",
            "date": "2018-06-22T17:38:32",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santi",
            "text": "Deve ser triste não ter dinheiro para segurar jogador!",
            "date": "2018-06-22T15:50:14",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "O Flamengo entra no top 5 dos clubes que mais faturaram dinheiro no mundo. À frente de Bayern de Munique, Benfica, Napoli... Invejem-nos e sigam o líder... calados.",
            "date": "2018-06-21T13:50:32",
            "likes": "25",
            "unlikes": "124",
            "replies": [
                {
                    "name": "Nilson Silva",
                    "text": "...E GANHARAM O QUÊ? SÃO VERDADEIROS \"GARGANTAS\". VIVEM DA MENTIRA!",
                    "date": "2018-06-21T17:08:38",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Neto",
                    "text": "GANHAM CHEIRINHO..KKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-21T17:15:01",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eliseu Damasceno",
                    "text": "ESSE CLUBE JÁ ERA PARA TER FECHADO SE NÃO FOSSE O GOVERNO DO RIO",
                    "date": "2018-06-21T17:16:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Cangueiro",
                    "text": "E o cheirinho custou quanto?!",
                    "date": "2018-06-21T17:22:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Tupac Shakur",
                    "text": "copia o Corinthians até nisso de segue o lider, uma piada kkkkkkkkkkk",
                    "date": "2018-06-21T17:23:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cleybson",
                    "text": "e ficam sempre no Cheirinhoooooooo kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-21T17:23:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "Eliseu, governo do Rio não, patrocínio das bocas de fumo do Alemão e da Rocinha isto sim.",
                    "date": "2018-06-21T17:24:13",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jonathan Marques",
                    "text": "E O CHEIRINHO CADA VEZ MAIS FORTE KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-21T17:43:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Otávio Riveira, somos ricos por que recebemos as maiores Receitas. Só a camisa do Mengão vale R$ 100 milhões!!",
                    "date": "2018-06-21T18:01:28",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Quanto o small recebe de patrocínio?! kkkkk.",
                    "date": "2018-06-21T18:02:53",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Julio Aguiar",
                    "text": "Deve faturar muito mesmo só o cheirinho kkkkkkk e morando de aluguel kkk",
                    "date": "2018-06-21T18:10:28",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, perfeito! Grandiosa notícia que vc trouxe em primeira mão. Imagine a inveja dos smalls de eterna vice torcida e das demais torcidas, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-21T23:15:41",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "renato em prantos, quem inventa fake news é vc, seu sujeitinho desqualificado, pois o seu curicalixo é que está falido, vc sabe disso, mas oculta, com uma dívida vultosa no montante de 3 bilhões!",
                    "date": "2018-06-21T23:19:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Cheirinho de série A e não B como 82 ( taça de prata) e 2007! Melhor mil vezes jogar no suntuoso Maracanã, ESTÁDIO PÚBLICO, do que TORNAR ILEGALMENTE UM ESTÁDIO PÚBLICO EM PRIVADO, COM APORTE FINANCEIRO PÚBLICO PARA ADQUIRÍ-LO! ISSO É DECADÊNCIA MORAL!",
                    "date": "2018-06-21T23:23:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "deivison silva, quem está passando vergonha na internet é vc! DEVEM SIM 2 BILHÕES SÓ DO ESTÁDIO! O seu curica deve até dívidas irrisórias, como marmitas, espumas de carnaval e telhas no valor ínfimo de 350 reais, e com a agravante que foi protestado ( formalidade extrajudicial para viabilizar a execução judicial) e teve os bens constritos ( penhorados) para garantia do adimplemento da dívida, por t.ais dívidas insignificantes! Inadimplir dívidas baixas, é um fator corroborante da FALÊNCIA! E NÃO GANHAMOS SÉRIE B (MERO ACESSO)! curica foi o mais beneficiado na era dos pontos corridos!",
                    "date": "2018-06-22T00:03:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "thintérram osbago, mulamba é vc, sua louca, MUITO PIOR É FICAR 23 ANOS SEM GANHAR NADA!",
                    "date": "2018-06-22T00:05:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Enquanto o Flamengo deve 334 milhões no total, o curica deve 3 bilhões! Portanto, somos devedores solventes ( quando as receitas são superiores ao total das dívidas- passivo financeiro)! Ou seja, temos estabilidade financeira, somos o clube mais rico do Brasil e figuramos no top five mundial entre os que mais faturam dinheiro no mundo, conforme a Ana muito bem mencionou! já vcs, são devedores INSOLVENTES ( quando as receitas são inferiores ao total da dívida- passivo financeiro), fato desencadeador da FALÊNCIA!",
                    "date": "2018-06-22T00:16:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio L.",
                    "text": "pagaram a divida com o adriano",
                    "date": "2018-06-22T00:57:27",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Faz tempo, vcs que não pagam ninguém!",
                    "date": "2018-06-22T01:12:41",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Emc2011",
                    "text": "E títulos??? Como q faz?",
                    "date": "2018-06-22T08:20:42",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Virão naturalmente!",
                    "date": "2018-06-22T08:41:40",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Ragazzi",
                    "text": "Titulo q e' bom .... NADA ... !!! MORRE NA PRAIA ... !!!",
                    "date": "2018-06-22T12:43:56",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Quem MORREU NA PRAIA foi o curica, na SÉRIE B, duas vezes, em 82 ( Taça de Prata) e 2007! E também na toliminação em PRÉ-LIBERTADORES ( VEXAMES SEM PRECEDENTES NA COMPETIÇÃO CONTINENTAL)! FICARAM 13 NOS SEM NADA, FATO QUE CONFIGUROU O MAIOR JEJUM FUTEBOLÍSTICO MUNDIAL! SIGA O LÍDER QUE SEMPRE ESTEVE NA ELITE FUTEBOLISTICA!",
                    "date": "2018-06-22T12:51:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* FUTEBOLÍSTICA",
                    "date": "2018-06-22T12:52:22",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* 23 ANOS SEM NADA!",
                    "date": "2018-06-22T12:54:06",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 40
        },
        {
            "name": "Alexandre Lima",
            "text": "CORINTHIANS DE ANDRES \"DESMANCHES\".....É PERDEDOR, ENVIDADO, COM CONTRATOS MAL NEGOCIADOS, VENDAS DE JOGADORES POR VALOR BAIXO E CONTRATAÇÕES RUINS....eu vou na arena novamente? NÃO MESMO !",
            "date": "2018-06-22T02:01:04",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Silva",
            "text": "quem fala o que quer esculta o que não quer / briga com empresario / saída de jogador isso e obvio",
            "date": "2018-06-21T19:19:01",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poderoso Timão",
            "text": "Andrés podia segurar a linguá um pouco... Volta a falar só quando arrumar um bom patrocínio Master e contrata jogador de qualidade... Porque até agora nem parece que o Inútil de Andrade foi embora... Nada mudou!.",
            "date": "2018-06-21T17:21:42",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julio Aguiar",
                    "text": "Nesse caso andrez tem razão ... usa a vitrine e depois que ganhar dinheiro com a venda.... quando isso acontece o jogador tem que esquentar banco.",
                    "date": "2018-06-21T18:12:29",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Leonidas",
                    "text": "Patrocinio master e o famoso naming rights!",
                    "date": "2018-06-21T19:09:01",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Odair Makes",
            "text": "Ta na hora de virar presidente !!! só isso",
            "date": "2018-06-21T18:36:39",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Aguiar",
            "text": "Ta falamdo muito e fazendo pouco ..",
            "date": "2018-06-21T18:13:59",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas App",
            "text": "Time no fundo poço e presidente com picuinha, virgem de titulo.. fora Andrés",
            "date": "2018-06-21T17:47:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Onofre",
            "text": "EMPRESÁRIO DE JOGADOR É IGUAL A POLITICO, OS CLUBES TINHAM QUE AMARRAR NO CONTRATO ALGUM BENEFICIO PARA ELES.MULTA QUEM TEM QUE ESTIPULAR VALOR É O CLUBE E NAO EMPRESÁRIOS.OUTRA COISA, OS CLUBES BRASILEIROS TEM QUE APRENDER A VENDER JOGADOR,VENDE POR UMA MERRECA PRO CLUBES EUROPEUS E OS EUROPEUS GANHAM UMA FORTUNA QUANDO REVENDE.",
            "date": "2018-06-21T17:24:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Valiati",
            "text": "Parabéns Andrés ...você é o grande responsável seu incompetente!",
            "date": "2018-06-21T17:05:14",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RegetegueParmerasemmundial",
            "text": "Já virou palhaçada isto, ou fica ou cai fora, o timão é muito maior do que qualquer jogador",
            "date": "2018-06-21T14:46:10",
            "likes": "18",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Eduardo Ribeiro",
                    "text": "Esse Andrés está afundando o timão.",
                    "date": "2018-06-21T15:56:13",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Laércio Santos",
                    "text": "Corinthians quer que os caras fiquem de graça e depois põe a culpa nos jogadores e empresários por medo da torcida.",
                    "date": "2018-06-21T16:25:31",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edmond Dantès",
            "text": "Não entendo... Se o cara não quer ficar e os empresários estão correndo para outros clubes, pq o Corinthians não coloca para treinar em separado? NÃO joga mais enquanto não resolver para que clube vai... Se demorar um ano... azar... Quem manda no clube?",
            "date": "2018-06-21T12:52:01",
            "likes": "12",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Eduardo Costa",
                    "text": "O PROBLEMA FOI TER ACEITO O VALOR PELA MULTA ..",
                    "date": "2018-06-21T13:58:37",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Santos",
                    "text": "o problema é a lei ridicula q existe no pais... então não adianta ficar fala e Se... se renova com multa alta ano passado paga salario alto... ai teriamos um preju pelo ano q o cara jogou recebendo mais... e ele pode lesionar ou começar a jogar mal... se não renova fica na mão do jogador... não existe formula magica...",
                    "date": "2018-06-21T16:13:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luis Miranda",
            "text": "O problema foi a diretoria não ter renovado seu contrato ano passado, com multa alta...deixaram se prolongar até próximo ao vencimento, aí ficamos na mão do jogador! Ano passado ou jogador tenovava ou ia pro banco, deixava o cara 1 ano no banco de reservas. Queria ver se não conseguiriam renovar com multa decente em caso de saída",
            "date": "2018-06-21T14:02:56",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Jacob",
                    "text": "jogo de interesses ! quem manda no corinthians são os empresários , principalmente o tal do garcia !",
                    "date": "2018-06-21T14:16:09",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zeca Trabalhador",
            "text": "Não recebeu proposta, E NEM VAI RECEBER, porque se sujeitou às exigências dos empresários do Balbuena, e NAO TEM PODER DE BARGANHA NESSA NEGOCIAÇÃO. Será apenas COMUNICADO, quando for fechada a venda. Ou seja, UMABANANICEDEANDRADE!!! Ninguém está mais decepcionado com a volta do Andrés, que eu. Pra dizer que não tem dinheiro, e quem chegar com dinheiro, leva, não precisava voltar....DEIXAVA O BANANADEANDRADE mesmo!!! Esperava que o Andrés fosse ATRÁS DE PARCEIROS para bancar o time. Nem precisava LAVAR DINHEIRO S.UJO, c.omo fazem peppas e framengo. Ano que vem pode ser tarde demais.",
            "date": "2018-06-21T13:20:31",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dêilto Neto",
            "text": "Quer sair de toda forma, então vaza! É um excelente zagueiro, mas não é único! Gil é bota no bolso c uma perna só.",
            "date": "2018-06-21T12:38:22",
            "likes": "38",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Moraes",
            "text": "Empresários do Pablo. Falam muito. Quem tem apresenta.",
            "date": "2018-06-21T12:35:14",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleuber Souza",
            "text": "Empresário e dirigentes de futebol são quadrilhas instaladas nos clubes.",
            "date": "2018-06-21T12:26:25",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bernardo Oliveira",
            "text": "Estava na cara que esses safados iriam pedir grana por fora...e o corinthians que se lasca no final das contas!!! Parece piada, mas não é!!!",
            "date": "2018-06-21T11:55:47",
            "likes": "39",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Nakane",
            "text": "Balbuena! Obrigado pelos títulos que você ajudou a conquistar pelo Timão, mas tá na hora de você ir embora! Péssimo caráter!!!",
            "date": "2018-06-21T11:49:03",
            "likes": "27",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Borges",
            "text": "Vai de uma vez, Tá louco viu!!!",
            "date": "2018-06-21T11:44:19",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/presidente-do-corinthians-diz-que-empresarios-de-balbuena-fazem-leilao-em-praca-publica.ghtml",
    "team": "corinthians"
}