{
    "time": "16h39",
    "date": "22/10/2018",
    "title": "Corinthians recebe voluntários neste sábado para a \"Hamburgada do Bem\". As inscrições para os voluntários interessados estão abertas no site da organização",
    "author": "GloboEsporte.com",
    "text": [
        "O Corinthians sediará neste sábado, no Parque São Jorge, mais uma edição do Hamburgada do Bem, evento que contará com 1.500 voluntários e 2 mil crianças e jovens de 40 entidades atendidas pela diretoria responsabilidade social do clube.",
        "Em março, o clube apoiou o evento com a presença de alguns jogadores de seu time de vôlei, como Serginho e Sidão.",
        "As inscrições para os voluntários estão abertas no site da organização.",
        "O que é Hamburgada do Bem?",
        "A ideia nasceu há três anos, de uma conversa entre os gêmeos Erick e Tacio Watanabe, 30, e o amigo Thiago Salles, 29, que tinham experiência com voluntariado e adoram hambúrguer.",
        "A primeira edição da Hamburgada, em outubro de 2015 em Guarulhos, tinha 86 crianças e 70 voluntários. O evento já atendeu mais de 40 mil crianças e mobilizou mais de 12 mil voluntários em suas edições mensais, que reúnem em média 600 crianças e foram realizadas também em São Paulo, Ribeirão Preto, Barueri, Campinas, Avaré e Osasco, em território paulista, e nos estados do Rio de Janeiro, Goiás e Rio Grande do Sul.",
        "Uma Hamburgada do Bem é realizada sempre aos sábados, das 8h às 16h. As crianças chegam às 11h com tudo pronto. São recebidas e identificadas por faixa etária e a partir daí, vivenciam uma experiência única cuidadosamente preparada para elas. Um voluntário estará sempre junto e essa proximidade é um ingrediente especial no projeto."
    ],
    "comments": [
        {
            "name": "Diego Silva",
            "text": "tai a burgaria ai que os antis estva querendo,quem quiser ir la como um hamburgue poide ir ooo",
            "date": "2018-10-22T22:20:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Willey",
                    "text": "Já que não tem dinheiro pra comprar marmita, o jeito é hamburguer, nem presunto nem queijo, só hamburguer",
                    "date": "2018-10-22T23:15:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Seu Madruga",
            "text": "Ótimo, assim não precisa mais comprar marmita e passar vergonha dando calote.",
            "date": "2018-10-23T16:24:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edevaldo Carraschi",
                    "text": "NOSSA QUANTA INVEJA. KKKK",
                    "date": "2018-10-23T19:35:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "vão comprar uma vcs no vive nesse negócio de marmitas vai la na burgaria!!!",
                    "date": "2018-10-23T19:37:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valdemir Santana",
            "text": "ESSE HAMBURGUER DE MORTADELA È LANÇAMENTO È?",
            "date": "2018-10-23T00:54:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-recebe-voluntarios-neste-sabado-para-a-hamburgada-do-bem.ghtml",
    "team": "corinthians"
}