{
    "time": "11h20",
    "date": "05/12/2018",
    "title": "Clayson, do Corinthians, é xingado por funcionário de companhia aérea antes de viagem; vídeo. Família de atacante do Timão reclama de clubismo em tratamento no aeroporto; caso gera demissão",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Clayson, do Corinthians, passou por situação desconfortável nesta terça-feira, antes de embarcar para uma viagem de férias com a família a Natal, Rio Grande do Norte. Um vídeo compartilhado por Amabile Araújo, mulher do jogador, mostra um funcionário da companhia aérea Latam xingando Clayson na área de check-in do Aeroporto Internacional de Guarulhos. Segundo a Latam, o funcionário já foi demitido.",
        "A esposa de Clayson diz que o marido foi chamado de jogadorzinho de m... pelo funcionário. Este trecho não foi captado pelo vídeo. Veja abaixo:",
        "A alegação de Amabile é de que o homem reconheceu o atacante do Corinthians, recusou a documentação de um dos membros do grupo e impediu que a família viajasse no voo programado. Clayson teria sido xingado pelo funcionário logo depois de reclamar da situação. A mulher do jogador citou clubismo por parte do profissional.",
        "+ Leia mais notícias do Corinthians",
        "Horas depois, a família viajou normalmente a Natal.",
        "Em nota oficial, a Latam lamentou o ocorrido e informou que o funcionário foi demitido.",
        "Veja abaixo a nota:",
        "AA LATAM Airlines Brasil reforça que repudia veementemente qualquer tipo de ofensa e qualquer comportamento que contrarie o respeito não reflete os valores e os princípios da empresa.",
        "A empresa esclarece que seus colaboradores são capacitados para manter a calma e prestar o melhor atendimento aos nossos passageiros e lamentamos que isso não tenha ocorrido na ocasião.",
        "A companhia tomou as medidas cabíveis ao caso, com o desligamento do funcionário, uma vez que seu comportamento contrariou as normas de conduta da companhia e a maneira que a empresa preza pelo atendimento de seus clientes."
    ],
    "comments": [
        {
            "name": "Diego Silva",
            "text": "Queria ver se fosse o Felipe Melo, ou o Junior Baiano kkkk",
            "date": "2018-12-05T13:22:54",
            "likes": "592",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Eros Cohen",
                    "text": "Só porque Claysson é pequeninho hahahahah",
                    "date": "2018-12-05T13:29:40",
                    "likes": "82",
                    "unlikes": "3"
                },
                {
                    "name": "Henrique Marba",
                    "text": "teria dado um beijo no funcionario,",
                    "date": "2018-12-05T13:48:54",
                    "likes": "34",
                    "unlikes": "12"
                },
                {
                    "name": "Weligton Santos",
                    "text": "Esse cara trabalha drogado conheço ele, e conhecido como Jorjão nariz de fornalha.",
                    "date": "2018-12-05T14:11:35",
                    "likes": "110",
                    "unlikes": "11"
                },
                {
                    "name": "Eduardo Cirino",
                    "text": "Diego Silva falou tdo !!!",
                    "date": "2018-12-05T14:23:35",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Wander",
                    "text": "Ou Romário, pq o baixinho não dava moleza pra torcedor nenhum",
                    "date": "2018-12-05T14:28:33",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Wagner Cordeiro",
                    "text": "Ridicula a forma que um funcionario trata seus clientes....sendo ele \"famoso \" ou nao...clubismo total.",
                    "date": "2018-12-05T14:30:57",
                    "likes": "22",
                    "unlikes": "4"
                },
                {
                    "name": "Wagner Cordeiro",
                    "text": "Digo clientes da empresa em que trabalha !!",
                    "date": "2018-12-05T14:31:28",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Teodoro",
                    "text": "Olha o nível dos funcionários da LATAM. Eu que não viajo por essa cia.",
                    "date": "2018-12-05T14:32:14",
                    "likes": "24",
                    "unlikes": "8"
                },
                {
                    "name": "Gilriunas Pivoberto",
                    "text": "Gozado o vídeo, só mostra o final, e qual foi o motivo não! Esse Clayson não é flor que se cheira...",
                    "date": "2018-12-05T14:36:01",
                    "likes": "27",
                    "unlikes": "19"
                },
                {
                    "name": "Augusto Sena",
                    "text": "weligton santos,vc tem o perfil facebook do segurança nóia?",
                    "date": "2018-12-05T14:37:20",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Silvio Coronato",
                    "text": "esses atletas malas se acham acima de tudo com certeza desrespeitou o funcionario da empresa aerea pra ele ficar assim.",
                    "date": "2018-12-05T14:41:36",
                    "likes": "12",
                    "unlikes": "11"
                },
                {
                    "name": "Ismael Lima",
                    "text": "COM ESSE APELIDO SÓ PODIA SER DROGADO MESMO KKKKKKKKKK",
                    "date": "2018-12-05T14:43:32",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Orisvaldo Souza",
                    "text": "Tem que ser demitido..Nada a ver sua atitude.",
                    "date": "2018-12-05T14:48:21",
                    "likes": "23",
                    "unlikes": "9"
                },
                {
                    "name": "Eduardo Lanza",
                    "text": "E esse bosta q agrediu uma torcedora da chape ?",
                    "date": "2018-12-05T15:00:58",
                    "likes": "23",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Santos",
                    "text": "Caraca... é assim que se descobre os candinhas...olha o papo do Weligton Santos... que coisa feia....homem fofoqueiro é pior que mulher...",
                    "date": "2018-12-05T15:18:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Mais uma daquelas q ninguem sabe direito como foi a historia. Pega 15 segundos da confusao, nao da pra saber o q clayton fez antes. Vai ver o cara é parente da tia das marmitas e ta no direito dele. Hahahaa seguemeupal, quem tem mais tem 10!",
                    "date": "2018-12-05T15:48:30",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Romano",
                    "text": "O Felipe Mello não iria fazer nada! Esses caras são uns covardes! Arranjam briga em campo porque sabem que sempre vai aparecer alquém para separar (a turma do deixa disso). Tá cheio de gente pirando por aí (trabalhando sem as condições adequadas, ganhando mal e com mil coisas para resolver), não duvido nada que o péssimo atendente não ia dar uma bela surra no Felipe Mello se ele se metesse a besta!",
                    "date": "2018-12-05T15:48:36",
                    "likes": "10",
                    "unlikes": "9"
                },
                {
                    "name": "Vanderlei Oliveira",
                    "text": "PAULO SILVA, VC DA A B1UND1A",
                    "date": "2018-12-05T16:13:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clovis Fernades",
                    "text": "diego silva, ele com certeza não ia chegar a esse ponto. kkkkkk",
                    "date": "2018-12-05T16:17:17",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Samir Khatib",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Sei..........o Felipe Melo nem deu soco na cara de uruguaio dentro do estádio dos caras com o time inteiro correndo atrás deles!! Esse jogardorzinho ai citado acima é um bosta metido a malandro, se não se cuidar vai passar fome junto com esse time que não paga nem marmita",
                    "date": "2018-12-05T16:18:23",
                    "likes": "20",
                    "unlikes": "16"
                },
                {
                    "name": "Everton Silva",
                    "text": "FELIPE MELLO É UMA MOCINHA! SÓ LATE!",
                    "date": "2018-12-05T18:14:46",
                    "likes": "27",
                    "unlikes": "6"
                },
                {
                    "name": "Thomaz Ferreira",
                    "text": "samir khatib só late na net.",
                    "date": "2018-12-07T16:09:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 22
        },
        {
            "name": "Alexandre Silva",
            "text": "Não foi esse jogador ai que jogou água na torcedora? com o histórico que tem, seria legal saber se ele realmente não fez nada antes de julgar o funcionário. Não justifica a atitude do funcionário e santo ninguém é!",
            "date": "2018-12-07T13:42:10",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveira",
            "text": "Esse despreparado, deveria ficar sem emprego por um bom tempo pra aprender a tratar as pessoas com dignidade, ainda mais que ele está ali pra atender, infelizmente, estamos diante de um quadro que se repete e muito no brasil, pessoas que se sentem donas da situação e cometem falhas terríveis como essa, ainda bem que muitos casos são relatados e filmados por celulares o que tem contribuído muito para os empresários afastarem esses maus funcionários",
            "date": "2018-12-05T18:03:28",
            "likes": "24",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Joshua Vieira",
                    "text": "acho que antes de sair falando mal das pessoas, vc deveria analisar todo o ocorrido, como foi dito acima, o video só mostra a parte que o funcionário xinga, antes de sair falando aos 4 ventos, pensa que poderia ser vc alí. os funcionarios estão alí para atender sim, porém o respeito vale para as duas partes.",
                    "date": "2018-12-05T19:59:05",
                    "likes": "9",
                    "unlikes": "10"
                },
                {
                    "name": "Silvio Nascimento",
                    "text": "Muito bom, Joshua.",
                    "date": "2018-12-07T00:39:43",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "ODAIR SA",
            "text": "O certo é ver as duas partes, a companhia foi parcial, este jogador não é flor que se cheire em campo. Um pai de família ser mandado em embora por causa de um jogador de futebol que se acha o Pelé, é lamentável.",
            "date": "2018-12-06T07:23:28",
            "likes": "15",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Gabriel Costa",
                    "text": "Ele foi mandado embora pela falta de educação, não pelo jogador!",
                    "date": "2018-12-06T07:57:37",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Ramos",
                    "text": "Tu é burro mesmo né! Não tem dois lados o funcionário nunca deve fazer isso tanto é que foi demitido.",
                    "date": "2018-12-06T08:03:26",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Almeida",
            "text": "Esse é o verdadeiro idiota... Por causa do seu clubismo, vai passar um tempo desempregado. Quem sofre é família, que paga o pato do fanaticão não conseguir se controlar.",
            "date": "2018-12-06T07:14:53",
            "likes": "22",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Leandro Ramos",
                    "text": "Exatamente, o problema é que agora vai trabalhar de servente pq na área dele nunca mais.",
                    "date": "2018-12-06T08:04:12",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Silvio Nascimento",
                    "text": "E quem disse que foi clubismo? Vocês não sabem de nada, não sabem 1% da história. Acreditam em histories de namorada de jogador.",
                    "date": "2018-12-07T00:34:39",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valter Martins",
            "text": "ESTE MALUCO ACHA QUE ESTA ACIMA DE TUDO ELE SEMPRE ARRUMANDO CONFUSAO ELE SE ACHA AGORA É FACIL ACHAR QUE O FUNCIONARIA ESTA ERRADO",
            "date": "2018-12-06T12:02:05",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Solimoes Prets",
                    "text": "Mas tá errado.o jogador é mala e jogador mediano msm mas o funcionário ta la para atendê-lo bem.",
                    "date": "2018-12-06T19:01:52",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Júnior",
            "text": "Rapaz, mete os ferros contra a empresa na Justiça! Não sou corintiano, mas isso não se faz com ninguém . Respeito acima de tudo!",
            "date": "2018-12-06T17:43:02",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Theo Ximenes",
            "text": "25 jogos sem fazer gol",
            "date": "2018-12-06T14:05:54",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Ferreira",
            "text": "Esse jogarzinho é encrenqueiro... basta ver ele em jogos dele.",
            "date": "2018-12-06T12:31:03",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderley Brito",
            "text": "Ele teve aquilo que mereceu apenas isso, esse cara é metido e até agora o funcionário não foi ouvido, se for a fundo verão que a culpa é desse Clayson, porque as atitudes dele ja estão mais do que comprovadas.",
            "date": "2018-12-06T11:48:56",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Santos",
            "text": "Esse Clayson é super arrogante , arruma confusão com tudo e com todos. Sobrou pro funcionário do Aeroporto que perdeu a paciência com ele",
            "date": "2018-12-06T11:10:01",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Délcio Silva",
            "text": "Aproveita e fica por lá mesmo .. nem precisa volta ...",
            "date": "2018-12-06T10:55:57",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santos",
            "text": "Que esse Creiço arruma história por onde passa, disso todo mundo já sabe. Que é um covardão (vide episódio da água entre outros) que se acha o Garrincha e depois se faz de vítima, também. Que é um boca aberta que só fala groselha e quando é caçado é um injustiçado, nem se fala. Agora, isso não justifica o excesso do funcionário do check-in.",
            "date": "2018-12-06T08:28:47",
            "likes": "18",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Alves",
                    "text": "Ridículo a atitude do profissional. Despreparo e descontrole.",
                    "date": "2018-12-06T09:00:10",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Faria",
                    "text": "kkk,se acha que ele ta preocupado",
                    "date": "2018-12-06T10:39:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Oliveira",
            "text": "esse senhor Crayson arruma confusão em todos lugares ..",
            "date": "2018-12-06T10:35:30",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliomar Gonçalves",
            "text": "Esse \"Crayson\" se acha personalidade importante, jogadorzinho sim! Deve ter perturbado a vida do funcionário da Latam pro cara ter estressado com ele.",
            "date": "2018-12-06T09:29:38",
            "likes": "8",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robert Yordanov",
            "text": "Corinthiano que nunca foi preso ao menos uma vez na vida não é Corinthiano de verdade!!!",
            "date": "2018-12-06T08:18:53",
            "likes": "8",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ângelo Dasilva",
            "text": "ESTA PASSANDO DA HORA DA DIRETORIA DO MEU CURINTIAS DAR O CARTÃO VERMELHO PARA ESTE TAL DE CLAYSON , ESTE MEQUETREFE NÃO JOGA NADA E SE ACHA A ULTIMA BOLACHA DO PACOTE ! BOTA A ESTA AMEBA PRA CORRER ANDRÉS !",
            "date": "2018-12-06T09:04:58",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Márcio Gonçalves",
                    "text": "Esse aí ja está de ferias ha muito tempo... zuado",
                    "date": "2018-12-06T09:12:13",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dickson Gomes",
            "text": "E abriu-se mais um posto de trabalho....",
            "date": "2018-12-06T08:23:47",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "mauri borges",
            "text": "Funcionário despreparado e se foi desacatado, ele tinha outros recursos, como chamar a segurança, por exemplo. Portanto, merece a demissão por justa causa, já que numa época de crise dessas não valoriza o emprego e expõe a empresa.",
            "date": "2018-12-06T00:05:10",
            "likes": "40",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Leandro Ramos",
                    "text": "Perfeito.",
                    "date": "2018-12-06T08:06:57",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Siebeneichler",
            "text": "Por acaso não foi este o jogador que agrediu uma torcedora da Chapecoense?",
            "date": "2018-12-05T14:13:20",
            "likes": "192",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Caio Carneiro",
                    "text": "Sim, jogou água nela.",
                    "date": "2018-12-05T14:56:07",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Eliab Reis",
                    "text": "Já conhecemos a índole e o caráter dele, ou nesse caso, a falta dele.",
                    "date": "2018-12-05T14:58:31",
                    "likes": "37",
                    "unlikes": "7"
                },
                {
                    "name": "Elcio Martins",
                    "text": "FOI.",
                    "date": "2018-12-05T15:20:31",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Leonardo Marques",
                    "text": "Pra ver que ele não é nenhum santinho, com certeza quis valer da sua fama pra tirar alguma vantagem. Uma pena pela demissão do funcionário sem ter sido feita uma investigação antes.",
                    "date": "2018-12-05T15:55:59",
                    "likes": "11",
                    "unlikes": "9"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Caio Carneiro",
            "text": "Sim, jogou água nela.",
            "date": "2018-12-05T14:56:07",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliab Reis",
            "text": "Já conhecemos a índole e o caráter dele, ou nesse caso, a falta dele.",
            "date": "2018-12-05T14:58:31",
            "likes": "37",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Martins",
            "text": "FOI.",
            "date": "2018-12-05T15:20:31",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Marques",
            "text": "Pra ver que ele não é nenhum santinho, com certeza quis valer da sua fama pra tirar alguma vantagem. Uma pena pela demissão do funcionário sem ter sido feita uma investigação antes.",
            "date": "2018-12-05T15:55:59",
            "likes": "11",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cecchi",
            "text": "engracado!! quando ele jogou água na mulher no jogo contra a chape a familia dele nao fez questão de manda-lo embora do corinthians!! povo hipócrita!!",
            "date": "2018-12-05T22:33:47",
            "likes": "30",
            "unlikes": "11",
            "replies": [
                {
                    "name": "mauri borges",
                    "text": "Ele jogou agua num torcedor que estava xingando e atingiu a mulher, com a qual se retratou, mas concordo que deveria ter sido punido pelo clube também",
                    "date": "2018-12-06T00:06:53",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Leandro Ramos",
                    "text": "Sim, mas futebol é outro mundo fez pq não da nada, agora o machão foi demitido e tá passando fome.",
                    "date": "2018-12-06T08:06:36",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sidney Pereira",
            "text": "Agora tudo se esclarece... eu fui distratado pelo mesmo funcionário em Guarulhos quando estava com o uniforme do Corinthians. Parabéns a Latam por desligar do seu quadro de colaboradores um descontrolado como esse.",
            "date": "2018-12-06T00:28:17",
            "likes": "25",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Leandro Ramos",
                    "text": "Mentira.",
                    "date": "2018-12-06T08:05:22",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everton",
            "text": "o cara não ia xingar atoa, e esse jogador tambem não é das melhores pessoas para se lidar.",
            "date": "2018-12-06T03:13:51",
            "likes": "13",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Leandro Ramos",
                    "text": "Legal, xingou com razão e tá demitido e o jogador milionário, buro demais.",
                    "date": "2018-12-06T08:04:58",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney Pereira",
            "text": "destratado",
            "date": "2018-12-06T00:29:03",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair",
            "text": "O CREISSO LEVAVA 40 MARMITAS DA MARCA ITAQUERAO NA MALA, COM CERTEZA SEM PAGAR . IHIHIHIH",
            "date": "2018-12-05T21:45:36",
            "likes": "28",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Jean Pereira",
                    "text": "E o Jair...dava meia hora do c.a.n e.c.o véio.... Kkkkkkkk",
                    "date": "2018-12-05T22:23:51",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Ednaironrezende",
                    "text": "niguem precisa passa por isso na frente da familia muita fauta de respeito com o ser umano",
                    "date": "2018-12-05T22:52:38",
                    "likes": "15",
                    "unlikes": "9"
                },
                {
                    "name": "Adamo Monteiro",
                    "text": "Esse e o Brasil que não queremos kkk",
                    "date": "2018-12-06T00:21:56",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jean Pereira",
            "text": "E o Jair...dava meia hora do c.a.n e.c.o véio.... Kkkkkkkk",
            "date": "2018-12-05T22:23:51",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ednaironrezende",
            "text": "niguem precisa passa por isso na frente da familia muita fauta de respeito com o ser umano",
            "date": "2018-12-05T22:52:38",
            "likes": "15",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adamo Monteiro",
            "text": "Esse e o Brasil que não queremos kkk",
            "date": "2018-12-06T00:21:56",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Santos",
            "text": "Acho que esse funcionário torce para um time sem mundial kkkkkk",
            "date": "2018-12-05T22:48:41",
            "likes": "23",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Costa",
            "text": "Até então só sabemos a versão do Jogador, e da esposa que filmou só o que convém, vamos retratar que o Clayson também deve ter falado ao funcionário, porém só filmam a parte a qual querem mostrar, e o Clayson, Há o Clayson é totalmente bonzinho, histórico impecável .... falo nada !",
            "date": "2018-12-05T21:48:09",
            "likes": "37",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Vanderlei Junior",
                    "text": "verdade com certeza !!! além do mais muito fácil escutar apenas um lado, não justifica, mas com certeza ele deve ter destratado...e sou corintiano mas eles abusa o fato de ser conhecido",
                    "date": "2018-12-05T22:08:51",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Pereira",
                    "text": "Concordo, mas funcionário totalmente despreparado...",
                    "date": "2018-12-05T22:22:36",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Souza",
            "text": "Curintiano é tudo pivete kkkkkk",
            "date": "2018-12-05T22:22:05",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Célio Júnior",
            "text": "Bobão! Vai iniciar 2019 procurando emprego.",
            "date": "2018-12-05T22:02:49",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Reis",
            "text": "Que falta de respeito deste cidadão boca porca não repeitou ninguém todos tem de ouvir seus palavres",
            "date": "2018-12-05T20:07:58",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber",
            "text": "eu tava la e vi tudo.....segurança perguntou onde tava a taça da libertadores do corinthias de 2000.jogador respondeu que tava junto com mundial do palmeiras de 51........foi so isso...",
            "date": "2018-12-05T16:49:52",
            "likes": "91",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Antonio Maraccini",
                    "text": "Esqueceu de dizer que também está com os dois jipes toyotas do prantos e do shupaulo",
                    "date": "2018-12-05T21:15:15",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Ismael",
                    "text": "Esqueceu também como se joga bola , espero que em 2019 se lembre.",
                    "date": "2018-12-05T21:43:35",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Walmir Fortes",
            "text": "porque esse elemento aí ignorante tratou o cliente desta forma ele é oque esse burro",
            "date": "2018-12-05T21:43:01",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Duarte",
            "text": "Sou Palmeirense, porém o que este funcionário desta empresa fez é totalmente desrespeitoso com o jogador do Corinthians. Não importa se o cara joga no rival, ou joga em qualquer lugar, acima de tudo ele é um ser humano e merece ser tratado como tal. Repúdio total a este acontecimento.",
            "date": "2018-12-05T13:49:35",
            "likes": "281",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Lucenar",
                    "text": "tanto faz, ja esta errado de mandar ele para aquele lugar, é funcionario, veste camisa da empresa e nao de clube tal e tal. Foi demitido por justa razao, nao ofende cliente, mesmo que ele te xingue, infelizmente.",
                    "date": "2018-12-05T20:36:03",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Otavio Costa",
                    "text": "Até então só sabemos a versão do Jogador, e da esposa que filmou só o que convém, vamos retratar que o Clayson também deve ter falado ao funcionário, porém só filmam a parte a qual querem mostrar, e o Clayson, Há o Clayson é totalmente bonzinho, histórico impecável .... falo nada !",
                    "date": "2018-12-05T21:37:00",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Antonio Maraccini",
            "text": "O pior não é isso, o pior é que as pessoas presentes associam esse tipo de tratamento aos clientes a imagem da empresa, essa é a realidade do Brasil, profissionais que vistam a camisa das suas empresas e as tratem como se fossem suas. Ele faria isso se fosse o dono da empresa?",
            "date": "2018-12-05T21:11:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Ué. ....e falou alguma mentira? ??? Ahahahah não é o cara que jogou água em uma mulher com filho no colo? Sacola de vacilo",
            "date": "2018-12-05T21:04:57",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Ué!!! Por quê o Clayson, não jo.gou um \"COPOd\"água nele???",
            "date": "2018-12-05T13:04:16",
            "likes": "113",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Ranny Eusgyllen",
                    "text": "Flacheirinho?",
                    "date": "2018-12-05T19:38:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Danillo Paula",
                    "text": "Ou ele podia jogar café né ? que nem os jogadores do flazinho fez nos torcedores né ? kkk",
                    "date": "2018-12-05T20:33:15",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Luisandro",
            "text": "Não deve ter xingado o funcionário .....",
            "date": "2018-12-05T20:55:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Fernandes",
            "text": "o impressionante é o tanto de pessoas em volta e esse animal xingando, não respeita nem as mulheres e crianças no local... DEMITIR É POUCO!!! leva para justiça.",
            "date": "2018-12-05T20:32:44",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Cesar",
            "text": "Tem pessoas que precisam saber que cobrança de jogador e dentro de campo, fora dele e respeito afinal o cara tava com a família de férias! Deveria ganhar um grande processo na costa para aprender.",
            "date": "2018-12-05T20:32:36",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Nunes",
            "text": "Que cara ridículo; o cliente com a sua família simplesmente pretendendo viajar e o cara faz um papelão desses no aeroporto só porque não gosta do seu futebol ou torce para outro clube.",
            "date": "2018-12-05T19:54:27",
            "likes": "27",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Alexandre Quintaneiro",
                    "text": "NÃO DEVE TER MUNDIAL",
                    "date": "2018-12-05T19:59:00",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Oliveira",
                    "text": "Sacanagem demitir o cara só porque chamou ele de marmita",
                    "date": "2018-12-05T20:05:59",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Murassawa",
            "text": "Que vocabulário de baixíssimo nível desse empregado da LATAN, sinto vergonha de ser brasileiro e ver um semelhante usando desse vocabulário em público, espero que nunca consiga emprego que tenha que ter contato com o público. Esse merece trabalhar em uma pedreira quebrando pedra de marreta.",
            "date": "2018-12-05T17:58:35",
            "likes": "10",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "QUASE NINGUÉM VIU ESSA NOTÍCIA DO G1: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-12-05T18:25:36",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "VEJAM MINHAS FOTOS N.U.A e PE.LA.DA EM AÇÃO COM MEU NOVO SEGREDINHO QUE AUMENTA O TAMANHO DO PIU PIU E O LIBIDO, ACESSE AS FOTOS +18 AQUI: CONTROLEDAERECAOEEJACULACAO.LIFE",
            "date": "2018-12-05T19:26:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santa Cruz",
            "text": "O cidadão está na área de embarque, chega o segurança na marcação homem a homem, eu me pergunto: se o juiz moro tivesse no mesmo aeroporto, esse Clayson caísse, seria penalti pro corinthians ou não?",
            "date": "2018-12-05T17:22:47",
            "likes": "38",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Washington",
                    "text": "Boaaaaaaaaaaaaaaaa Carlos!!!",
                    "date": "2018-12-05T19:46:02",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Reginaldo Duran",
                    "text": "Esse jogador nunca se meteu em nenhum rolo. Um amor de pessoa. Chama o Felipe Melo que soca a cara dele de novo e boa.",
                    "date": "2018-12-05T20:00:12",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mundial Gigantes",
            "text": "Parabéns pra LATAM. Assim deve ser, demissão merecida.",
            "date": "2018-12-05T16:24:15",
            "likes": "59",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Elias Pereira",
                    "text": "De viatura vai sua mulher passear com os amigos,enquanto vc fica de frescurinha com o marido da vizinha,assuma que vc tem vontade de dar pra ele cara,saia do armario.",
                    "date": "2018-12-05T17:27:29",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Washington",
                    "text": "kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-05T19:47:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rivelino Ortega",
            "text": "GALERA ESTÁ ACOSTUMADA A LINCHAR PESSOAS. DEVERIAM OUVIR A OUTRA PARTE. RECENTEMENTE DEMITIRAM UM RAPAZ POR SUPOSTAMENTE ABUSAR DE UMA JORNALISTA E UM VÍDEO DESMENTIU ISSO. PRATICAMENTE NÃO HOUVE REPERCUSSÃO DO ERRO.",
            "date": "2018-12-05T16:01:56",
            "likes": "41",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Paulo Alexandre",
                    "text": "Video editado, publicaram só a parte em que o funcionário xinga, mas cortaram a parte que o jogador ofendia ele. Fácil julgar sem saber o que de fato aconteceu. Eu presenciei o ocorrido.",
                    "date": "2018-12-05T18:54:22",
                    "likes": "20",
                    "unlikes": "15"
                },
                {
                    "name": "Wanderson Barrence",
                    "text": "Mesmo se ele foi xingado, ele na posição de representante da empresa não pode retribuir o xingamento, ele poderia feito diversas coisas inclusive ter denunciado o Clayson mas jamais ter agido da maneira que agiu, agora ele vai ter procurar outro emprego para largar a mão de ser idiota.",
                    "date": "2018-12-05T19:01:26",
                    "likes": "15",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Danillo Paula",
            "text": "Adeus serviço... nem respeita as crianças ao lado, lamentável.",
            "date": "2018-12-05T19:45:47",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Reis",
            "text": "Deveria ter tomado uma justa causa pra deixar de ser trouxa",
            "date": "2018-12-05T19:44:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Souza",
            "text": "Mais um palmeirense desempregado no Brasil",
            "date": "2018-12-05T19:39:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nardo",
            "text": "E não é que o cara acertou que ele é um jogadorzinho! kkkkkkkkkkkkk",
            "date": "2018-12-05T19:37:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/clayson-do-corinthians-e-xingado-por-funcionario-de-companhia-aerea-antes-de-viagem-video.ghtml",
    "team": "corinthians"
}