{
    "time": "18h12",
    "date": "18/09/2018",
    "title": "Jair Ventura promove duelos em treino no Corinthians; Pedrinho e Mateus Vital vão bem. Só com reservas em campo, técnico comandou uma atividade técnica na reapresentação",
    "author": "Marcelo Braga",
    "text": [
        "Após curtir a segunda-feira de folga, o elenco do Corinthians se reapresentou nesta terça-feira, no CT. No primeiro dos cinco dias de trabalho até o jogo contra o Internacional, domingo, às 16h (de Brasília), na Arena Corinthians, pela 26ª rodada do Brasileirão, apenas reservas foram a campo.",
        "Dos jogadores que iniciaram o jogo de domingo, quando o Corinthians venceu o Sport por 2 a 1 na Arena, só Cássio treinou com os demais. Os outros titulares realizaram trabalhos regenerativos, assim como Fagner, que segue tratando a coxa esquerda, mas que deve treinar na quarta-feira.",
        "Paulo Roberto, que deixou o jogo machucado, passou por exames e teve constatada uma inflamação no músculo posterior da coxa esquerda. Ele iniciou tratamento clínico no CT.",
        "",
        "A atividade desta terça em campo reduzido colocou jogadores frente a frente para duelos de ataque e defesa.",
        "Sob o comando do técnico Jair Ventura, os jogadores se enfrentavam e, quem levasse vantagem, poderia finalizar ao gol, que era defendido por um goleiro. O treino começou com um contra um, passou a ser de dois atletas contra um e, na parte final, reunia dois contra dois.",
        "Pedrinho e Mateus Vital, dois dos mais habilidosos do elenco, levaram vantagem em muitos lances, aproveitando de dribles curtos. Numa disputa de um contra um contra Sergio Díaz, Pedrinho teve o rosto acertado pela mão do paraguaio de forma involuntária. Foi atendido, mas voltou ao treino.",
        "O centroavante Jonathas, finalizador nato, levou vantagem em momentos de chute a gol. Nomes como Carlos, Ángelo Araos e Gabriel também tiveram seus lances de destaque no treino.",
        "A atividade contou com a presença de vários garotos do time sub-20. Matheus Matias, de 20 anos, foi ausência novamente, já que foi cedido ao time júnior para mais um jogo do Brasileirão da categoria. O Corinthians volta aos trabalhos na manhã de quarta-feira, no CT Joaquim Grava."
    ],
    "comments": [
        {
            "name": "Geraldo Dias",
            "text": "Mateus Vital e Pedrinho são bons reservas, mas não tem pique para ser titular.",
            "date": "2018-09-19T19:25:26",
            "likes": "0",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Webster Santos",
                    "text": "DISCORDO DE VOCÊ, O MATEUS VITAL JÁ DEVIA ESTAR DE TITULAR FAZ TEMPO, PEDRINHO SIM, NÃO AGUENTA SER TIRULAR",
                    "date": "2018-09-20T09:44:31",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio",
            "text": "Se eu fosse Roger, Jonathas e Matheus Matias pedia o boné , 3 que não da um !",
            "date": "2018-09-19T18:28:27",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "Roger não é titular nem no time da rua de casa.",
            "date": "2018-09-19T15:30:45",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Rozencwajg",
            "text": "Temos alguns bons nomes não utilizados: Matheus Mathias, Araos, Vital, Sergio Diaz... o problema é insistir em quem deu errado: roger, mantuan...",
            "date": "2018-09-19T13:40:33",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Watanabe",
                    "text": "Mantuan pode ser aproveitado mais para frente, mas deixar ele na lateral abre um corredor imenso para os adversários...ele perde TODAS no 1x1. Não dá.",
                    "date": "2018-09-19T14:07:22",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio",
            "text": "Melhor que o Douglas, até eu sou...",
            "date": "2018-09-19T12:25:37",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dener Souza",
            "text": "Jair testa o Mateus Vital na vaga do Douglas o menino é novo e tem uma qualidade de saida de bola e finalização melhor que o Douglas o caminho é por ai! E vai corinthians...",
            "date": "2018-09-18T21:33:44",
            "likes": "160",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Lima",
                    "text": "Boa! Colocando ele de segundo volante melhoramos a saída de bola e mais um jogador para chegar na frente e acabar com aquele buraco no meio campo.",
                    "date": "2018-09-18T21:58:20",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Concordo Dener",
                    "date": "2018-09-18T23:43:09",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Souza",
                    "text": "mas tirar ele da posição de origem, pode queimar o mlk, seria melhor por o araos de segundo volante e arrumar uma vaga no meio de campo para o vital ao lado do jadson",
                    "date": "2018-09-19T00:26:44",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro Marroni",
                    "text": "Pode jogar também 4-4-2. Meias jadson e vital ataque Romero e Pedrinho ou cleysson Gabriel e Araos aí sim",
                    "date": "2018-09-19T00:33:27",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Tiago Soares",
                    "text": "Esquece araos no time ele é péssimo",
                    "date": "2018-09-19T08:33:20",
                    "likes": "1",
                    "unlikes": "24"
                },
                {
                    "name": "Leandro Souza",
                    "text": "Araos é um Camacho melhorado!",
                    "date": "2018-09-19T08:53:43",
                    "likes": "3",
                    "unlikes": "20"
                },
                {
                    "name": "Andre Prezia",
                    "text": "Tem que fazer que nem 2015, deixar um meia aberto na época o Jadson, mas nesse elenco seria o Vital, e deixar o Jadson no lugar do Renato, Pedrinho aberto, Romero de centroavante e o Araos de segundo volante",
                    "date": "2018-09-19T12:01:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Carlos Romano",
            "text": "Quando todos estiverem disponíveis: Cassio - FAgner - Leo Santos, Marlon e Carlos Augusto - Ralf e Vital - Jadson, Pedrinho e Clayson - Romero (Matheus Matias na reserva). Detalhe: Vital fazendo o papel de segundo voltante e ajudando o Jadson no começo da armação!",
            "date": "2018-09-19T11:24:57",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Vital e Pedrinho destaques? A torcida já sabia!!! kkkk",
            "date": "2018-09-19T01:41:57",
            "likes": "40",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Garcia",
            "text": "Se tivessemos o Gil, o Balbuena e o Arana, ai vc ia ver a diferença essa molecada ta tendo que ficar presa marcando, se bem que o Marlon que ainda não jogou é muito bom zagueiro e o Leo Santos vai crescer, mas precisava de alguem que pusesse ordem na casa o Henrique não deu conta do recado....O Douglas também tá mal...",
            "date": "2018-09-19T09:53:36",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dunha",
            "text": "Araos tá indo pelo mesmo caminho do defrederico, ou seja, só especulação e nada de futebol....",
            "date": "2018-09-19T09:07:06",
            "likes": "9",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Daniel Matos",
                    "text": "De fato!",
                    "date": "2018-09-19T09:36:21",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Jose Vitorelli",
                    "text": "Converssa fiada Sr Dunha, o rapaz nem joga...menos . menos....",
                    "date": "2018-09-19T09:37:14",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio",
            "text": "Time reserva ou mesclado domingo, dar ritmo, tem que preparar contra o cheirinho... 3 jogos e o ano e salvo.",
            "date": "2018-09-19T09:27:06",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dunha",
            "text": "Um que está devendo demais é o romero. Sempre foi ruim, mas agora ta se superando nessa \"qualidade\"....",
            "date": "2018-09-19T09:05:45",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Nunes",
            "text": "Ralf na idade que tá dá de DEZ a ZERO nesse Douglas que só anda em campo, chegar atrasado nas jogadas e não corre pelo time.",
            "date": "2018-09-19T09:04:05",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dunha",
            "text": "Bom, parece que o jair começou certo. Tem que colocar essa molecada pra treinar o um contra um e triangulações, porque no jogo não sabem fazer. Só falta o jair tirar esse douglas e ralf e colocar araos e mateus vital no time.",
            "date": "2018-09-19T09:04:00",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Silva",
            "text": "Tem que ser destaque é no JOGO e não no TREINO.",
            "date": "2018-09-18T21:25:43",
            "likes": "41",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo Lima",
                    "text": "Calma amigo, sem treinar ninguém joga.",
                    "date": "2018-09-18T21:58:53",
                    "likes": "48",
                    "unlikes": "0"
                },
                {
                    "name": "Joeslei Souza",
                    "text": "Pedrinho e Vital sempre são destaques nos jogos! Quando o Pedrinho passou a finalizar mais e inclusive fez um golaço obcintra o Atlético vem o Jair e tira... Não esperem Vital e Pedrinho juntos, com o Jair! Prioriza sistema defensivo, por isso gosta de abrir Clayson e Romero.",
                    "date": "2018-09-19T08:27:05",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raildo Silva",
            "text": "O Matheus Matias tem de jogar, pois é muito melhor que Roger e o Jonathas, Vital e o Romero.",
            "date": "2018-09-19T02:19:59",
            "likes": "24",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Rdgonico",
                    "text": "Melhor que Roger e Jonathan certeza...agora Vital e The Warrior vai ter que treinar e mostrar muito para a a torcida do Timão. Eu colocaria ele junto com o Vital e Romero como o centroavante mas com movimentação pelos lados.",
                    "date": "2018-09-19T07:33:47",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jony Duarte",
                    "text": "Mateus Matias, Pedrinho e Mateus Vital, deveria ter uma chance entre os titulares neste jogo contra o Inter.",
                    "date": "2018-09-19T08:10:37",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jony Duarte",
            "text": "Pedrinho, VItal e Mateus Matias deveriam ganhar chance nesse jogo contra o Inter!!",
            "date": "2018-09-19T07:52:38",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josias Lima",
            "text": "Esses caras estão esperando o q pra enxergar q vital e Pedrinho são titulares, Matias deve pegar ritmo e Ka era? Será q tem q pagar pra q entendam isso?",
            "date": "2018-09-18T23:36:30",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-ventura-promove-enfrentamentos-em-treino-no-corinthians-pedrinho-e-mateus-vital-vao-bem.ghtml",
    "team": "corinthians"
}