{
    "time": "07h30",
    "date": "06/11/2018",
    "title": "Com futuro indefinido no Corinthians, Danilo pode fazer seu último clássico contra o São Paulo. Pelo Corinthians, foram 25 clássicos contra o São Paulo, com seis gols marcados",
    "author": "Marcelo Braga",
    "text": [
        "Danilo pode viver seu último capítulo na história do Majestoso no próximo sábado, às 17h (de Brasília), pela 33ª rodada do Campeonato Brasileiro.",
        "Aos 39 anos, o meia pretende seguir jogando em 2019, mas ainda não foi chamado para conversar sobre renovação com a diretoria do Corinthians. A definição deve acontecer em dezembro.",
        "Há nove temporadas no Corinthians, Danilo já disputou 25 clássicos contra o São Paulo, com 13 vitórias, sete empates e cinco derrotas. São seis gols marcados (relembre os gols mais abaixo).",
        "A história do meia no Majestoso, porém, começou ainda antes, quando defendia o São Paulo. Entre 2004 e 2006, fez sete jogos contra o Corinthians, com quatro vitórias e três empates. Fez três gols.",
        "Após a derrota por 1 a 0 diante do Botafogo, no Rio de Janeiro, o meia falou sobre o encontro com o seu ex-clube. Com o time na 12ª posição, a meta é vencer o clássico para subir rápido na tabela.",
        "– Faremos de tudo para conseguir um resultado para nos tirar de vez de trás. Clássico é difícil sempre, mesmo em casa, mas vamos trabalhar bem na semana para vencermos no sábado.",
        "",
        "28/3/2010 - Corinthians 4 x 3 São Paulo - Paulistão",
        "26/05/2011 - Corinthians 5 x 0 São Paulo - Brasileirão",
        "29/02/2012 - Corinthians 1 x 0 São Paulo - Paulistão",
        "31/03/2013 - São Paulo 1 x 2 Corinthians - Paulistão",
        "17/07/2013 - Corinthians 2 x 0 São Paulo - Recopa Sul-Americana",
        "8/3/2015 - São Paulo 0 x 1 Corinthians - Paulistão",
        "DANILO NO MAJESTOSO",
        "PELO SÃO PAULO (7 jogos - 4 vitórias, 3 empates) - 3 gols",
        "",
        "PELO CORINTHIANS (25 jogos - 13 vitórias, 7 empates, 5 derrotas) - 6 gols",
        ""
    ],
    "comments": [
        {
            "name": "Carlos Correia",
            "text": "Bom jogador , talvez não pra titular, caso o grupo se reforce de verdade , mas sem dúvida é idolo e um cara experiente pra se ter no grupo. Vale conversar uma redução e um contrato de um ano. Agora se for ver por hj, com tanto cara ruim na posição, o Danilo brinca se jogar com Pedrinho, Fagner e Jadson",
            "date": "2018-11-07T00:52:15",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Costa",
            "text": "danilo muito obrigado,mas não da mais né,chega uma hora que tem que parar,leva com vc o sheik tbm",
            "date": "2018-11-06T21:36:13",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleilton",
            "text": "O gol do \"monstro\" Danilo na goleada de 5x1 pra mim é o melhor..lembro desse gol como se fosse ontem.. acho qe deveriam discutir uma reduçao salarial e renovar mais esse ultimo ano..devemos isso à esse qe sempre honrou o manto(inclusive qando se negou a vestir o trapo delas na despedida do idolo delas, Rogerio Ceni).",
            "date": "2018-11-06T14:24:10",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "O TRAPO DE CAMISA É TRI MUNDIAL.. JÁ O TRAPO DA SUA CAMISA É REBAIXADO.",
                    "date": "2018-11-06T17:56:56",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Galinho Paulista",
            "text": "Bosta de planejamento que contrata jogadores que nunca são utilizados e não renova por um ano com o Danilo não pelo que fez no clube ... mas pela qualidade comprovada de seu futebol que mesmo com essa idade ainda é anos luz melhor do que temos no elenco ...",
            "date": "2018-11-06T17:07:09",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Geraldo Dias",
                    "text": "O Danilo, Jadson, Valter e Cassio para mim são os unicos que devem ficar no elenco o resto é resto",
                    "date": "2018-11-06T17:54:58",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Garcia",
            "text": "Renova logo diretoria, pela historia, esse é o maior cara da historia do Corinthians para mim, com todos respeito as lindas histórias, mas pelo caráter, humildade depois que vestiu o manto não quis sair mais...",
            "date": "2018-11-06T15:02:43",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Edimar Ananias",
                    "text": "nao da para renovar com danilo para continuar jogando no corinthians e sim coloca ele com um cargo dentro do clube renovar para jogar nao da ele mais esta ficando no departamento medico do que jogando nesses ultimos anos tenho muito respeito por ele e muito agradecido pelo que ele ja fez pelo clube ele sera sempre um idolo no clube",
                    "date": "2018-11-06T16:55:50",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "A melhor coisa que o Corinthians poderia fazer hoje mesmo: Mandar embora o Jair \"Aventura\" e coloca o Danilo e o Sheick para comandar os 6 jogos restantes! Abre o olho TIMÃO os 6 próximos jogos não serão fácieis (SP em casa, Cruzeiro fora, CAP fora, Chap em casa, Grêmio fora). Detalhe se a Chape estiver desesperada para não cair o jogo será duríssimo.... Abre o olho TIMÃO, enquanto é tempo! Manda esse Jair embora!",
            "date": "2018-11-06T16:42:06",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jurity",
            "text": "Cassio, Fagner, Léo Santos, Henrique , AVELAR INFELIZMENTE, Ralf, Jadson, Danilo, Sheik, Romero e Roger",
            "date": "2018-11-06T09:54:20",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Joao Amaro",
                    "text": "esqueceu do Drogba??",
                    "date": "2018-11-06T13:19:40",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Galinho Paulista",
                    "text": "Avelar não é nem lateral ... nem ala ... quando recebe a bola só sabe tocar pra trás ... O Henrique já até fica perto dele toda hora pra receber ... Não dribla ... não tem velocidade ... não corre pra receber ... e não sabe cruzar ...",
                    "date": "2018-11-06T13:22:57",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Garcia",
                    "text": "Avelar ridículo não joga nem na pelada da vila...",
                    "date": "2018-11-06T15:04:02",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudinei Silva",
            "text": "Danilo pra mim é monstro sagrado. Mais acho que pela idade ja deu o que tinha que dar,no máximo 2 tempo.",
            "date": "2018-11-06T09:57:00",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Cleilton",
                    "text": "O gol do \"monstro\" Danilo na goleada de 5x1 pra mim é o melhor..lembro desse gol como se fosse ontem.. acho qe deveriam discutir uma reduçao salarial e renovar mais esse ultimo ano..devemos isso à esse qe sempre honrou o manto(inclusive qando se negou a vestir o trapo delas na despedida do idolo delas, Rogerio Ceni).",
                    "date": "2018-11-06T14:23:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clayton Dias",
            "text": "Danilo mancando é melhor que o certos jogadores do elenco..Mas, claro!! As Cleyssetes de plantão vão achar ruim o meu comentário.. Domingo a gente viu no quê deu....!! Disse ainda que o Pedrinho na ponta é ruim....Se toda vez que ele pegava na bola corria pro meio..Phorra, por quê não deixa-lo no meio armando? Já que é a posição de origem e ele mesmo já disse que se sente melhor no meio......Mas não, o Pedrinho tem que ficar na ponta com dois marcadores e corre atrás do lateral....",
            "date": "2018-11-06T12:47:11",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/com-futuro-indefinido-no-corinthians-danilo-pode-fazer-seu-ultimo-classico-contra-o-sao-paulo.ghtml",
    "team": "corinthians"
}