{
    "time": "16h27",
    "date": "15/09/2018",
    "title": "Jair Ventura vê jogo do sub-20 do Corinthians e promete manter observação de jovens. Treinador acompanhou partida contra a Portuguesa, pelo Paulista da categoria, no Parque São Jorge",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico do Corinthians, Jair Ventura, foi ao Parque São Jorge neste sábado para acompanhar a partida da equipe sub-20 do clube contra a Portuguesa, pelo Campeonato Paulista da categoria.",
        "O treinador gravou um depoimento em vídeo, publicado nas redes sociais do Corinthians, em que prometeu manter a observação dos jovens jogadores.",
        "– Sempre falo da importância de olhar para dentro do clube para buscar reforços, então vou estar, sempre que possível, vendo os jogos das categorias de base do Corinthians – disse ele.",
        "Veja abaixo:",
        "Jair Ventura fará seu primeiro jogo na Arena Corinthians neste domingo, quando o time enfrenta o Sport, às 19h, pelo Brasileiro. Ele não terá o lateral Fagner, com uma lesão na coxa esquerda."
    ],
    "comments": [
        {
            "name": "Luiz Nascimento",
            "text": "ESSE É O TRABALHO !!!!!",
            "date": "2018-09-16T21:37:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Samuel, Matheus Matias, Rafinha, Carlos Augusto merecem toda atenção mesmo! E o GE nem falou quem esteve em campo! Eita GE! Quinta categoria!",
            "date": "2018-09-15T18:39:08",
            "likes": "58",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Erik Tavernaro",
                    "text": "Carlos Augusto é certo. Já poderia substituir o Avelar em alguns jogos, fácil.",
                    "date": "2018-09-15T21:44:02",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Rocha",
                    "text": "não falou nem ao menos o placar - que bosta de reportagem",
                    "date": "2018-09-15T21:45:13",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Motta",
                    "text": "se Matias jogou bem e teve um Gol Anulado, por que nao a convocação e experimentar no lugar do Roger???? esses caras não sei o que querem.",
                    "date": "2018-09-16T10:52:30",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Carlos",
                    "text": "Cara ... Eu assisti varios jogos do Sub-20 , HOJE eu aponto o ESSIM como um dos melhores jogadores do sub-20 Obs .. Ate' o treinador do sub-20 disse q o Essim e' o jogador MAIS PROMISSOR DO ELENCO ATUAL .. !!",
                    "date": "2018-09-16T12:04:11",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Clovis Silva",
                    "text": "o pior é que o Jair chegou ao Corinthians e foi logo tirando o único jogador que estava se destacando, o Pedrinho. Daí, o Corinthians passa dois jogos sem acertar um único chute a gol e estamos todos calados. FORA RETRANQUEIRO, senão nos arrependeremos depois.",
                    "date": "2018-09-16T12:32:00",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Rafael Vaquero",
                    "text": "Pedrinho e Romero caíram de produção e muito por sinal , a diferença é que Romero pelo menos sabe marcar ,... a materia fala sobre descobrir novos jogadores na base e o que tem a ver o jair ser retanqueiro ou não",
                    "date": "2018-09-16T13:21:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Decanine",
                    "text": "Jair Ventura tá certo! Só não pode cair na tentação dos empresários! Difícil com o taxinha presente! Cara mijada deixe o Timão em paz! Vc e sua corja prejudicam demais nosso time! Vc, Zeca do posto, mané da carne e outros! Ok",
                    "date": "2018-09-16T13:44:11",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Pericles Noronha",
                    "text": "O nosso atacante Bilu jogar muito o menino traz ele para o profissional",
                    "date": "2018-09-16T13:50:32",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Joao Souza",
            "text": "Boa coisa ele fez na base tem muitos jogadores que com oportunidades certamente estarão no time de cima melhor do que trazer Marquinhos capixaba Douglas jogadores que não acrescentam nada para o clube",
            "date": "2018-09-15T17:57:30",
            "likes": "35",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Camila Almeida",
                    "text": "nossa base e rica devemos ficar pelo menos dois anos sem comprar jogador temos muito atleta emprestado e muitos na base pronto",
                    "date": "2018-09-15T18:21:37",
                    "likes": "21",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Israel Souza",
            "text": "É isso que precisamos. Claro, além das observações, as oportunidades no time profissional, a quem se destacar na base...",
            "date": "2018-09-15T18:02:01",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "foi ver o que o Matheus Matias que já estava com ele nos treinamentos?",
            "date": "2018-09-15T17:42:56",
            "likes": "10",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Therezo",
            "text": "O que adianta ver se não poe os garotos pra jogar?",
            "date": "2018-09-15T17:41:21",
            "likes": "10",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isac",
            "text": "é o que nos resta depois de ver varios jovens que sairam daqui brilhar em outros clubes...",
            "date": "2018-09-15T17:32:54",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/jair-ventura-ve-jogo-do-sub-20-do-corinthians-e-promete-manter-observacao-de-jovens.ghtml",
    "team": "corinthians"
}