{
    "time": "01h08",
    "date": "03/05/2018",
    "title": "Carille vê falta de concentração do Corinthians em derrota: \"Pagamos por isso\". Técnico diz que Independiente poderia ter feito mais gols em Itaquera; Timão joga mal",
    "author": "Bruno Cassucci",
    "text": [
        "O técnico Fábio Carille viu um Corinthians irreconhecível nos primeiros minutos – e decisivos – da derrota por 2 a 1 para o Independiente, nesta quarta-feira, em Itaquera, pela quarta rodada da fase de grupos da Taça Libertadores.",
        "Acostumado a ser time focado, organizado e concentrado desde o início, o Corinthians esteve perdido, sofreu o primeiro gol com apenas um minuto de jogo e não conseguiu se recuperar.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "– É do nosso DNA estar ligado, entramos muito abaixo e pagamos por isso. Equipe deles muito concentrada, devíamos ter igualado. Tiveram chances de fazer o terceiro, até o quarto, jogando no nosso erro e entrando na nossa área. É algo que temos de corrigir, tem de estar organizado e concentrado os 90 minutos – admitiu Carille.",
        "– Lição a gente tira de todos os jogos, sempre tem de estar aprendendo. Hoje, a prova foi que teríamos de estar mais ligados, concentrados, mas todos os jogos são avaliados, independentemente do resultado – completou.",
        "O Corinthians só volta a campo pela Libertadores no próximo dia 17 de maio, contra o Deportivo Lara, na Venezuela. Antes, o time enfrenta o Ceará, neste domingo, às 11h, em Itaquera, pela quarta rodada do Brasileirão. A tendência é de que Carille poupe seus principais titulares."
    ],
    "comments": [
        {
            "name": "Poderoso Timão",
            "text": "Disputar uma Libertadores sem centroavante é um absurdo é importante ter um pivô, um homem de referência, alguém que segure, um cara que gire é bata para o gol.",
            "date": "2018-05-03T07:50:10",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rui Lopes",
                    "text": "Concordo com vc, além disso segura pelos menos dois zagueiros e preocupa a defesa!!! é um jogador que ficaria bem mais próximo do gol adversário constantemente!!!",
                    "date": "2018-05-03T12:37:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "otimo... poe o kazin la então... q era o nico centro avante q tinhamos pra por na lista",
                    "date": "2018-05-03T17:00:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rui Lopes",
                    "text": "Renato, tem o M.MATIAS que o teimoso do seu treinador teima em não dar uma oportunidade a ele!!! Qualquer treinador mais inteligente já teria escalado o jogador!!!",
                    "date": "2018-05-03T18:07:11",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio L.",
                    "text": "NA PROXIMA FASE DA LIBERTADORES O ROGER JA PODE JOGAR",
                    "date": "2018-05-04T04:21:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rui Lopes",
            "text": "Concordo com vc, além disso segura pelos menos dois zagueiros e preocupa a defesa!!! é um jogador que ficaria bem mais próximo do gol adversário constantemente!!!",
            "date": "2018-05-03T12:37:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Santos",
            "text": "otimo... poe o kazin la então... q era o nico centro avante q tinhamos pra por na lista",
            "date": "2018-05-03T17:00:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "Renato, tem o M.MATIAS que o teimoso do seu treinador teima em não dar uma oportunidade a ele!!! Qualquer treinador mais inteligente já teria escalado o jogador!!!",
            "date": "2018-05-03T18:07:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio L.",
            "text": "NA PROXIMA FASE DA LIBERTADORES O ROGER JA PODE JOGAR",
            "date": "2018-05-04T04:21:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Nobre",
            "text": "ARBITRAGEM NÃO SE CONCENTRARAM KKKKKK",
            "date": "2018-05-03T23:36:50",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "ENQUANTO ISSO PALMEIRAS SEGUE SEM MUNDIAL",
                    "date": "2018-05-04T04:19:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Brito",
            "text": "Só é líder do grupo porque ROUBOU o Independiente duas vezes. O small era para estar fora da zona de classificação!!",
            "date": "2018-05-03T01:39:15",
            "likes": "76",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Felipe Perpétua",
                    "text": "os fregues sempre culpando juiz",
                    "date": "2018-05-03T01:56:57",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Ronielton Oliveira",
                    "text": "vai cuidar do teu falido vai",
                    "date": "2018-05-03T01:57:13",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Sem apito amigo: Independiente, 7 pontos; Deportivo Lara, 6 pontos e small, 5 pontos.",
                    "date": "2018-05-03T02:00:29",
                    "likes": "17",
                    "unlikes": "13"
                },
                {
                    "name": "Osmar Paiva",
                    "text": "Quando o juiz não é brasileiro nós temos dificuldades....porque sera?",
                    "date": "2018-05-03T02:01:11",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Olha! Vc sabe escrever educadamente... Achei que não teria tal capacidade... Que Surpreendente! Que bom que repreendi vc, né? Ficou até parecendo civilizada, o que é ainda mais surpreendente. Continue assim!",
                    "date": "2018-05-03T06:01:40",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Intergay",
                    "text": "Time mais falcatrua do mundo. Fica óbvio a capacidade do time de assassinos marginais quando o juiz não ajuda. Timeco. Não passa das oitavas, se classificar...",
                    "date": "2018-05-03T07:24:00",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Kinho Barreto",
                    "text": "Ana conhece muito bem a desclassificação na fase de grupos, você tem razão Ana,muitos anos de seguidas eliminações tem grande MORAL. kkkkk",
                    "date": "2018-05-03T07:33:14",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Verdade Ana, o small deveria estar na terceira colocação do grupo!",
                    "date": "2018-05-03T08:40:20",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Pior é ser TOLIMINADO EM PRÉ-LIBERTADORES, VEXAME SEM PRECEDENTES NA COMPETIÇÃO CONTINENTAL! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-03T08:41:35",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Repreendeu quem g.ambá??? Pelo contrário, vc que sempre foi repreendido aqui, por sua falta de civilidade!",
                    "date": "2018-05-03T08:45:47",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "Kinho Barreto, só não conheço ser TOLIMINADO numa Pré-Libertadores, kkkkk.",
                    "date": "2018-05-03T09:04:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Mfimporta Modas",
                    "text": "Ana Brito. vai cuidar do teu time. aquele que perde uma e apanha da torcida..kkkkkk",
                    "date": "2018-05-03T09:30:08",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Nelson Oliveira",
                    "text": "ei fake, vc precisa se tratar!!!! serio mesmo!!!!",
                    "date": "2018-05-03T10:47:09",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Alex Domingos",
                    "text": "vai cuidar da cozinha kkk",
                    "date": "2018-05-03T10:50:30",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "MARMITA",
                    "text": "Gol anulado v.ergonhaaaa!!! curica APITO!!! Quantos títulos vcs tem sem apito??? Respondam??? Ficou 80 anos sem nada e agora só tem poucos títulos e todos no apito kkkkk Respondam??? Quantos títulos vcs tem sem apito???....",
                    "date": "2018-05-03T11:19:18",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Existe o filme sem dor sem ganho e o curinca sem arbitragem sem ganho kkkkkkkkkkkk.",
                    "date": "2018-05-03T11:40:19",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "nelson asneira, vc é um esquizofrênico, seu caso requer a internação compulsória!",
                    "date": "2018-05-03T12:05:05",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "alex domingos, quem tem que cuidar da cozinha é vc, e não se esqueça de pagar as marmitas!",
                    "date": "2018-05-03T12:06:36",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "mfimporta modinha, vai recrutar o bando de loucos, para tentar pagar a dívida vultosa do eliminates!",
                    "date": "2018-05-03T12:08:44",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "El Mago",
                    "text": "kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-03T12:34:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Chico Caipira",
                    "text": "Ana biritao.vai lavar louças..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk.hehehe",
                    "date": "2018-05-03T14:16:30",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael",
                    "text": "Dois nomes em um FAKE... \"isso se chama doente.\"...........não sei se mais doente a Ana cabrita .....Geraldo cabrita ...dois energúmenos ......num FAKe ........!!!!!!!!!!!!!!",
                    "date": "2018-05-03T15:27:02",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Heitor Santos",
                    "text": "Esqueceram de acertar com o Juiz, as galinhas se ferraram",
                    "date": "2018-05-03T16:00:04",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "chico caipira, biritão é vc, sempre ébrio, tomou muita cachaça e não sabe o caminho de volta da roça! E vai lavar a louça vc, recrute o bando de loucos, pra tentar pagar as marmitas!",
                    "date": "2018-05-03T20:35:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "refaela g.ambá está descontrolada E EM ESTADO CONVULSIVO, digitando só o que não procede, VC É UM DOENTE MENTAL, SEU ACÉFALO, E ENERGÚMENO É VC, SUA ANTA ALIENADA! E CABRITA É O SEU NAMORADO TRAVESTI! VOLTE PRO HOSPÍCIO, SEU DEMENTE!",
                    "date": "2018-05-03T20:39:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 25
        },
        {
            "name": "Brp",
            "text": "a vdd é que a esquerda ontem virou uma avenida",
            "date": "2018-05-03T12:44:51",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rui Lopes",
                    "text": "Bro, concordo e sem cobertura de ninguém volante ou zagueiro, isso qualquer treinador mais esperto e ágil, resolveria essa situação de emergência!!! Mas o \" grande\" CARILLE não enxerga os erros da equipe , que dirá o dele!!!",
                    "date": "2018-05-03T18:22:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Carille você tem muito crédito! Ok! Mas quem precisa se concentrar é você!!! Quantos comentários foram feitos antes do jogo questionando a escalação do Mantuan??? Quantos comentários, anteriores ao jogo, não pediam o Pedrinho no time??? Quantos, antes do jogo, não pediram pelo menos que o Matheus Matias fosse relacionado!!! Preferiu levar Sheik, Júnuior Dutra e colocou o Pedrinho quando não havia mais tempo para nada!!! Acorda Carille!!! Ainda há tempo!!!",
            "date": "2018-05-03T14:54:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rui Lopes",
                    "text": "Carlos, estou completamente de acordo com vc, o CARILLE tem suas virtudes, mas é normal a outros com os erros que prejudica a equipe, falta mais umildade aos treinadores em ter auto-critica e reconhecer os seus próprios erros, lógico que os jogadores erram, mas ninguém pode se achar SOBERANO e que tudo o que ele faz é o melhor o o correto!!! ELE se esqueçe que precisou de uma OPORTUNIDADE para iniciar a sua atividade de treinador!!!",
                    "date": "2018-05-03T18:17:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Guedes",
            "text": "Henrique é uma piada e Emerson já deu o que tinha que dar ...",
            "date": "2018-05-03T06:02:15",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leonidas Nascimento",
                    "text": "Não. O Emerson pretende continuar dando. Ninguém tem nada a ver com a vida dele.",
                    "date": "2018-05-03T18:08:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Vergonha! Gol legítimo do Independiente anulado outra vez!",
            "date": "2018-05-03T06:39:14",
            "likes": "29",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Mateus Fabiano",
                    "text": "Vergonha é você vir na página do Corinthians falar asneiras, o Corinthians perdeu o jogo e mesmo assim vocês insistem na teoria da conspiração. Esta tendo erro de árbitro todos os jogos, inclusive na toda poderosa champions league, é questão de analisar, mas vocês alienados, mente pequena insistem numa teoria ridícula dessas. É melhor que acreditem nisso mesmo, o Corinthians esta endividado porque esta comprando vários jogos, é por isso. Não esqueçam de deixarem suas meias nas chaminés no final do ano pedindo para o papai Noel acabar com a conspiração do Corinthians.",
                    "date": "2018-05-03T07:11:16",
                    "likes": "14",
                    "unlikes": "11"
                },
                {
                    "name": "Intergay",
                    "text": "Mateus, não adianta textao: a verdade é que o Corinthians é sempre favorecido, seja na vitória empate ou derrota. Só consegue ser campeão roubado, ou então matando torcedores rivais com sinalizadores. Time sujo.",
                    "date": "2018-05-03T07:18:21",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Mateus Fabiano",
                    "text": "Blz Cara, é isso mesmo, boa sorte ai! Depois dessa, desisto!",
                    "date": "2018-05-03T09:00:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mfimporta Modas",
                    "text": "Vergonha é entrar em paginas de outros times e dar palpite.",
                    "date": "2018-05-03T09:30:41",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Página da vergonha. Isso sim!",
                    "date": "2018-05-03T18:05:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mateus Fabiano",
            "text": "Vergonha é você vir na página do Corinthians falar asneiras, o Corinthians perdeu o jogo e mesmo assim vocês insistem na teoria da conspiração. Esta tendo erro de árbitro todos os jogos, inclusive na toda poderosa champions league, é questão de analisar, mas vocês alienados, mente pequena insistem numa teoria ridícula dessas. É melhor que acreditem nisso mesmo, o Corinthians esta endividado porque esta comprando vários jogos, é por isso. Não esqueçam de deixarem suas meias nas chaminés no final do ano pedindo para o papai Noel acabar com a conspiração do Corinthians.",
            "date": "2018-05-03T07:11:16",
            "likes": "14",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Intergay",
            "text": "Mateus, não adianta textao: a verdade é que o Corinthians é sempre favorecido, seja na vitória empate ou derrota. Só consegue ser campeão roubado, ou então matando torcedores rivais com sinalizadores. Time sujo.",
            "date": "2018-05-03T07:18:21",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Fabiano",
            "text": "Blz Cara, é isso mesmo, boa sorte ai! Depois dessa, desisto!",
            "date": "2018-05-03T09:00:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mfimporta Modas",
            "text": "Vergonha é entrar em paginas de outros times e dar palpite.",
            "date": "2018-05-03T09:30:41",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Página da vergonha. Isso sim!",
            "date": "2018-05-03T18:05:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Oliveira",
            "text": "Quer jogar sem centroavante Carile? Então coloca o Rodriguinho com falso nove!!! Lá na frente mesmo que ele erre todos os passes não ira prejudicar tanto a equipe como quando atua na armação. Ontem ele foi péssimo e ao meu ver enterrou o time!!!! Nota 0,5 para ele porque o 0 (ZERO) esta reservado ao Sheick!!!!",
            "date": "2018-05-03T17:54:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jurity",
            "text": "Ralf, Renê Junior....fazem muita falta",
            "date": "2018-05-03T05:38:47",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "O Ralf sim... Renê sono já não tenho certeza.",
                    "date": "2018-05-03T06:06:36",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Edgar Moreira",
                    "text": "Mantuan é muito ruim!",
                    "date": "2018-05-03T07:20:55",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Ednelson Dias",
                    "text": "Mantuan é bom jogador corneta o cara está evoluindo",
                    "date": "2018-05-03T08:34:07",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Rui Lopes",
                    "text": "Amigos, pode colocar qualquer jogador, nosso problema é de posicionamento e isso quem defini é o treinador, nosso time não marca, só cerca e recua para que o adversário venha a errar, joga recuado e só jogar recuado é falta de criatividade de quem comanda!!!",
                    "date": "2018-05-03T12:31:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rui Lopes",
                    "text": "O MATUAN não é lateral, no início até foi mas só teve sucesso como segundo volante!!! Ele está sendo fritado pelo treinador!!! O LEO PRÍNCIPE estava jogando bem melhor que o MANTUAN!!! esse é a coerência do treinador!!!",
                    "date": "2018-05-03T12:34:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Josias Lima",
            "text": "Falta um pouco de vergonha na cara por parte dessa diretoria q não tem moral p mandar esse amador embora. O povo tá de saco cheio desse estrelismo. Essa teimosia. Essa baboseira de q não pode queimar, não pode escalar. Não pode isso ou aquilo. Nunca da sequência para a garotada. Vai treinar o sênior pow",
            "date": "2018-05-03T07:34:30",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rui Lopes",
                    "text": "Concordo plenamente com vc Josias, é muita frescura para um só treinador!!! Falta no CARILLE criatividade, ousadia e auto-critica!!!",
                    "date": "2018-05-03T12:41:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Iedo Silva",
            "text": "RODRIGUINHO MUITO MAL VOCÊ E SEUS AUXILIARES NÃO VIRAM ISTO? ROMERO HA QUANTO TEMPO CORRE FEITO UM DOIDO E ERRA PASSES INFANTIS, QUANDO JADSON ESTARÁ APTO A JOGAR 90 MINUTOS? MEXEU MUITO MAL , LEVOU UMA AULA DE ESTRATÉGIA!!!!!!!",
            "date": "2018-05-03T14:17:52",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Jr",
            "text": "Pagaram pela \"falta de concentração\" mas não pagaram, hoje, o apito amigo, embora anularam um gol LEGÍTIMO do Independiente... Não fosse o apito amigo em Avellaneda o Curíntia estava eliminado kkkkkk",
            "date": "2018-05-03T01:15:26",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edmond Dantès",
                    "text": "Legítimo? Deixe ver se entendi direito... No final de semana vc reclamou de pênalti no Felipe Melo contra a Chape por empurrão... Agora um empurrão não é falta e o gol (QUE NÃO TINHA OCORRIDO ATÉ O MOMENTO DO APITO POR FALTA) vc queria que validasse? NÃO ESTÁ FALTANDO COERÊNCIA? Ou seria hipocrisia em demasia? (com rima e tudo) ... Na falta do que dizer fique quieto, podes passar por.... i.di.. .o tá;",
                    "date": "2018-05-03T05:54:38",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Verdade... lance parecido também com o empurrão do Ralf sobre o Borja na final do paulistinha.......",
                    "date": "2018-05-03T11:25:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edmond Dantès",
                    "text": "Escreve uma estupidez dessa e desaparece... Deixa esse juiz apitar jogo de brasileiros decidindo algo, que verás o que ocorrerá.. . Só aguarde!",
                    "date": "2018-05-03T11:26:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "????? Estupidez é quem acha que um erro justifica outro. No total dos dois confrontos, teve dois gols legítimos do Independiente anulado.",
                    "date": "2018-05-03T15:08:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Ruffo",
            "text": "O melhor jogador do curica estava mal, não anulou nenhum gol esta partida :(",
            "date": "2018-05-03T09:14:08",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jorge Dario",
                    "text": "Anulou sim, o 3ro gol LEGAL do maior de america",
                    "date": "2018-05-03T10:42:54",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "O apito vem fazendo a parte dele: na primeira partida contra o Independiente, contra o Atl. Mineiro e novamente contra o Independiente. Se fizer mais q isso, fica muito na cara....",
                    "date": "2018-05-03T15:12:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "kkkkk o juiz opera o timão contrao galo... da um gol absolutamente irregular e não marca o penalti mais escabroso q existiu... e os caras ainda querem falar de apito... é muito fracasso numa pessoa só...",
                    "date": "2018-05-03T16:54:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Heitor Santos",
            "text": "Faltou o apito amigo, as galinhas não pagaram o juizão",
            "date": "2018-05-03T16:00:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão",
            "text": "ENTENDA A FALTA CONCENTRAÇÃO QUE CARILLE FALA É A INTERFERENCIA O JUIZ ESTAS COISAS ENTENDEU ..KKKKKKKKKKKKKK",
            "date": "2018-05-03T15:27:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Heitor Santos",
                    "text": "Verdade, não acertaram com o Juizão",
                    "date": "2018-05-03T15:58:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Heitor Santos",
            "text": "As galinhas do mimimimi, começa com a democracia cúrintiana e esqueceram de jogar e esqueceram de acertar com o juiz",
            "date": "2018-05-03T15:58:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno Palmeiras",
            "text": "Soberba é adjetivo que cabe ao Carille. O time que ele coloca em campo é que sempre jogou mal e nunca admite que o adversário foi superior e surpreendeu. Idem quando chamou o Bragantino de \"time chato\" antes da primeira partida como se fosse adversário ruim de ser massacrado.",
            "date": "2018-05-03T15:02:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Garcia",
                    "text": "dor de cotovelo detectada",
                    "date": "2018-05-03T15:44:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio",
            "text": "Não é mais fácil assumir sua covardia e teimosia Sr Carille ??. Vc ainda consegue enrolar a maioria com essa sua conversinha, vamos ver até quando!",
            "date": "2018-05-03T15:39:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ze Luis",
            "text": "BOMBA: juiz volta atras e da gol de Romero a favor do curintia, placar final ficou curintia 2 x 1 independiente kkkkkkkk",
            "date": "2018-05-03T14:26:43",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Pereira",
            "text": "Falta de concentração do time e falta de coragem do Carille em usar quem pode,Matheus Mathias,Pedrinho,Matheus Vital e Rodriguinho não podem ficar de fora de um jogo como esse,desses citados ele sacou justamente o que estava melhor (Matheus Vital),então sr Carille aceita que o time estava mal mas vc não fez o que podia na altura do seu cargo para mudar nada efetivamente em realidade.",
            "date": "2018-05-03T14:25:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Campos",
            "text": "Faltou concentração? tenta fazer Ioga antes de entrar em campo.",
            "date": "2018-05-03T13:44:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jacob",
            "text": "teimoso teimoso teimoso ....todo jogo que pedrinho entrou produziu algo de muito bom , todo jogo ! teimoso do krlho",
            "date": "2018-05-03T13:35:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Jacob",
            "text": "teimoso teimoso teimoso",
            "date": "2018-05-03T13:35:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo",
            "text": "KKKKKKK - AS GA1V0TAS DA F1EL - APANHARAM O CHORO É LIVRE KKKKKKKKKK",
            "date": "2018-05-03T13:24:06",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "esses tecnicos modinha agora fica calocando jogador junto pra dar entrevista pra justificar sua burrice, carille vc e outro que se acha menos tio.",
            "date": "2018-05-03T13:22:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Silva",
            "text": "fiquem tranquilos domingo contra o ceara a gente joga completo volta os 3 que ficaram fora por não poderem apitar na libertadores mais no brasileiro e diferente eles voltam e já e, vai curiga kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-03T12:59:56",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "carille toma vergonha na cara vc tomou um no dos gringos e quando o juiz nao ajuda e isso resultado normal.",
            "date": "2018-05-03T12:57:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "Tinha que ser essa desculpa do CARILLE, falta de concentração dos jogadores!!! e o que faltou dele??? só falta ele dizer que \"ele\" não entra em campo!!! Se o time inteiro entra APÁTICO a culpa não é dos jogadores, é de quem orientou os jogadores, eu ouvi dizer que o time tinha que jogar com paciência, e tenho quase a certeza que foi essa a preleicão do treinador!!! O jogador é dentro ver campo o que o treinador é fora de campo!!!",
            "date": "2018-05-03T12:49:32",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Está cada vez mais provado : quando não tem influências externas, o curica NÃO ganha nada...",
            "date": "2018-05-03T10:32:33",
            "likes": "20",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Sempre Palmeiras",
                    "text": "Fato ! ! ! ! ! ! !",
                    "date": "2018-05-03T11:48:28",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "CUrica sem apito amigo é como uma galinha garnizé anã hihihi.",
                    "date": "2018-05-03T12:44:41",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Cedro",
            "text": "Volto a falar Mateus Vital NÃO é jogador para Corinthians, METIDO A CRAQUE, para ser jogador do TIMAO TEM QUE TER PEGADA.",
            "date": "2018-05-03T12:30:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rene Silva",
            "text": "Técnico medroso só joga pra ser defender time sem atacante covarde",
            "date": "2018-05-03T12:27:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hildebrando Oliveira",
            "text": "Perdeu a mão o Carille ontem, o independiente fez tudo que alguns times daqui sonham fazer contra o Corinthians.",
            "date": "2018-05-03T12:27:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mfimporta Modas",
            "text": "Globo. kd meus comentarios?",
            "date": "2018-05-03T09:38:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josemar Ferrari",
                    "text": "Ridículo esse site Mf, comento aqui a toa, o coment não sai.",
                    "date": "2018-05-03T09:52:01",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Silva",
                    "text": "Se estiver falando mal das marionetes da plim plim eles não publicam! kkk",
                    "date": "2018-05-03T12:26:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Atilio",
            "text": "Na verdade, Carille, ta fazendo é milagre. Nosso elenco é muito pobre.",
            "date": "2018-05-03T08:42:05",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rui Lopes",
                    "text": "José, para vc é só os jogadores que erraram, o seu treinador é intacto, nunca erra, sabe tudo, vc está igual ao treinador, sem auto-critica!!!",
                    "date": "2018-05-03T12:26:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raildo Silva",
            "text": "Fabio Carille, se você ficar insistindo com o Romero(gol contra) Marquinhos Gabriel, Jadson e Kazin, o timão não vai muito longe em.",
            "date": "2018-05-03T10:21:08",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vinicius Silva",
                    "text": "Kazin precisa ser titular deste time! Ele é mito!",
                    "date": "2018-05-03T12:25:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Silva",
                    "text": "Avanti!",
                    "date": "2018-05-03T12:25:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio",
            "text": "Pergunta: Qual o time que sempre elimina o Corinthians em Libertadores e que é tb o melhor brasileiro na competição, ou ainda, o único que pode chegar aos 16 pts?",
            "date": "2018-05-03T10:35:26",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vinicius Silva",
                    "text": "Parece que você está falando do Maior Campeão Nacional de Todos os Tempos e também do Primeiro Campeão Mundial!!!",
                    "date": "2018-05-03T12:24:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Ruffo",
            "text": "Calma meninas, foi apenas um dia ruim do juiz. Tem dia que ele nao entra bem, relaxa....",
            "date": "2018-05-03T11:43:25",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luis Salmaso",
                    "text": "Não foi não, o juizão fez a parte dele anulou um gol legitimo kkkkkkkkkkk",
                    "date": "2018-05-03T11:56:55",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Salmaso",
            "text": "A verdade é uma só, o tecnico do time argentino deu um nó no Carille, o ano passado o CUrintia era refem do Jô e este ano do Rodriguinho. Isso por que o juizão como sempre deu uma força em anular um gol legitimo.",
            "date": "2018-05-03T11:50:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Nova",
            "text": "Fim de Jogo!!! Independiente da Argentina 2 x 1 Dependente da Arbitragem. Kkkkkkkkkkkkkkk... Menti?!",
            "date": "2018-05-03T11:47:34",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Nova",
            "text": "Fim de jogo! Independiente da Argentina 2 x 1 Dependente da Arbitragem. Kkkkkkkkkkkk... Menti?!",
            "date": "2018-05-03T11:40:44",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Nova",
            "text": "Fiiiiim de jogo! Independiente da Argentina 2 x 1 Dependente da Arbitragem. Kkkkkkkkkk... Menti?!",
            "date": "2018-05-03T11:34:32",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MUNDIALDEFAXDE2000",
            "text": "curica tem poucos títulos e os poucos no apito....80 anos sem nada sem história........-------------",
            "date": "2018-05-03T11:33:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altenira Maia",
            "text": "Se o Juiz não tivesse ajudado no primeiro jogo contra o Independiente a coisa tava feia",
            "date": "2018-05-03T11:24:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MARMITA",
            "text": "Gol anulado v.ergonhaaaa!!! curica APITO!!! Quantos títulos vcs tem sem apito??? Respondam??? Ficou 80 anos sem nada e agora só tem poucos títulos e todos no apito kkkkk Respondam??? Quantos títulos vcs tem sem apito???",
            "date": "2018-05-03T11:17:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Pacheco",
            "text": "faltou foi laterais q saibam marcar...... sidcley e mantuan( q nem lateral de vdd é) nao dao conta de marcar... só sabem atacar, dai nao vira mesmo",
            "date": "2018-05-03T10:57:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Lima",
            "text": "indepiendente de tudo o curica n vai passar desta faze",
            "date": "2018-05-03T10:14:49",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marco Imbergue",
                    "text": "as meninas estão magoadas - kkkk",
                    "date": "2018-05-03T10:27:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Que adianta roubar um Paulistinha e depois dar vexame nos outros campeonatos? Quando vai ser a final do Paulistinha sem apito amigo? Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-05-03T07:43:42",
            "likes": "21",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Mfimporta Modas",
                    "text": "Palmeiras Mundial? kd a foto do time que ganhou o mundial..kkkkk",
                    "date": "2018-05-03T09:38:10",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Libertadores não tem apito amigo kkkkkkkkkkk. Palmeiras rumo ao Bi Liberta e Bi Mundial. CUrica Faz-Me-Rir cocoricó",
                    "date": "2018-05-03T10:26:17",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Raildo Silva",
            "text": "cade os garotos que vieram, vão joar quando?",
            "date": "2018-05-03T10:23:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "duas derrotas seguidas em, Pedrinho e Matheus Matias já.",
            "date": "2018-05-03T10:21:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "Fábio Carille, o que faltou foi escalar o time com o Pedrinho e o Matheus Matias.",
            "date": "2018-05-03T10:19:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/carille-ve-falta-de-concentracao-do-corinthians-em-derrota-pagamos-por-isso.ghtml",
    "team": "corinthians"
}