{
    "time": "17h24",
    "date": "08/11/2018",
    "title": "Corinthians x São Paulo: Douglas e Romero voltam a treinar, e Jair Ventura mexe na escalação. Carlos Augusto trabalha mais uma vez no lugar de Danilo Avelar e deve iniciar o Majestoso",
    "author": "Bruno Cassucci",
    "text": [
        "O volante Douglas e o atacante Romero voltaram a treinar com bola nesta quinta-feira e devem ser titulares do Corinthians no clássico contra o São Paulo, sábado, às 17h, na arena do Timão, em Itaquera, pela 33ª rodada do Brasileirão.",
        "A dupla entrou na equipe nos lugares de Ángelo Araos e Clayson, que treinaram como titulares na última quarta. Douglas estava com dores na coxa esquerda após levar pancada no treino de sábado, e Romero torceu o tornozelo esquerdo no jogo contra o Botafogo, no último domingo.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "O técnico Jair Ventura mais uma vez montou o Corinthians com Carlos Augusto no lugar de Danilo Avelar na lateral-esquerda. A mudança já havia sido testada na quarta-feira.",
        "No 4-2-3-1, a escalação utilizada no treino e que deve ser usada no clássico contra o São Paulo foi: Cássio, Fagner, Léo Santos, Henrique e Carlos Augusto; Ralf, Douglas, Pedrinho, Jadson e Romero; Danilo.",
        "Ainda com dores no joelho direito, o atacante Sergio Díaz não treinou com bola. Emerson Sheik, recuperado de incômodo muscular, trabalhou em campo, mas não participou do coletivo.",
        "O Timão encerra a preparação para o Majestoso na manhã desta sexta-feira. Com 39 pontos, o clube é o 12º colocado do Brasileirão, a cinco pontos da zona de rebaixamento.",
        "Veja as informações do Corinthians para o jogo contra o São Paulo:",
        "Local: Arena Corinthians, em São Paulo (SP)\nData e horário: sábado, às 17h (de Brasília)",
        "Escalação provável: Cássio, Fagner, Léo Santos, Henrique e Carlos Augusto; Ralf e Douglas; Romero, Jadson e Pedrinho; Danilo\nDesfalques: Renê Júnior (lesão no joelho esquerdo) e Sergio Díaz (dores no joelho direito)\nPendurados: Sheik, Douglas, Pedro Henrique e Paulo Roberto",
        "Arbitragem: Rodolpho Toski Marques (Fifa), com auxílio de Bruno Boschilia (Fifa) e Victor Hugo Imazu dos Santos, todos do PR\nTempo real: no GloboEsporte.com, a partir das 15h"
    ],
    "comments": [
        {
            "name": "Israel Souza",
            "text": "Quando a gente pensa que os \"deuses\" do futebol, estão conspirando a favor, eis que surge Jair Ventura e acaba com a nossa alegria.",
            "date": "2018-11-09T10:05:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Santos",
            "text": "Da uma chance pro menino mantuan jogar como volante ele é mil vezes melhor que o Douglas",
            "date": "2018-11-09T08:01:00",
            "likes": "22",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Caíque Vescco",
                    "text": "ta loko aqele nao nasceu pra joga bola",
                    "date": "2018-11-09T08:13:05",
                    "likes": "2",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio L.",
            "text": "quando penso que o jair vai escalar outro time ele volta com a carniça do douglas",
            "date": "2018-11-08T19:57:30",
            "likes": "51",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "De vez ele escalar o araus",
                    "date": "2018-11-09T05:08:53",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Arly Ramos",
                    "text": "fiquei contente quando vi as mudanças mas nao adianta jair ventura fora do timao",
                    "date": "2018-11-09T07:22:16",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Garcial",
                    "text": "NÃO JAIR.....DOUGLAS NÃO....!!!! Se insistir nele eu estou começando a acreditar que o JAIR tem que sair....não é possível!!!!",
                    "date": "2018-11-09T07:30:29",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Junior",
                    "text": "Esse Douglas, outro dinheiro jogado fora!! esse nosso olheiro vai ser ruim na casa do chapéu.",
                    "date": "2018-11-09T07:32:18",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "André Corinthiano",
            "text": "Tira esse peso morto Romero do time, volta o Danilo para o meio campo e põe o Matheus Mathias. Para com essas bobagens Jair Tortura, se perder você que vai dirigir outro time na série B ano que vem, porque nós não cairemos.",
            "date": "2018-11-09T07:16:15",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Eita!!! A gente comemorando, achando que caiu a ficha do Jair Ventura..... tirou o Avelar (Ebaaaa!), tirou o Douglas (Ebaaa!), tirou o Romero (Ebaaa!). Aí o cara tem uma recaída e começa a colocar tudo de novo..... Só falta chegar o sábado e ele voltar a escalar o Avelar! Eita, que alegria de pobre dura muito pouco!",
            "date": "2018-11-09T01:56:10",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Só falo uma coisa a mais: Se perder para o velho freguês. tem que mandar o técnico imediatamente embora e fazer uma estratégia de guerra para não cair!",
                    "date": "2018-11-09T03:11:18",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Assis",
            "text": "O Araos, deve ter mais sequência de jogos , pois é bom jogador, só precisa de mais jogos..",
            "date": "2018-11-08T20:26:28",
            "likes": "63",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lukas Filho",
                    "text": "PORUQE ESSE JAIR VENTURA INSISTE NO LEO SANTOS ?? AFUNDOU O CORINTHAS NA COPA DO BRASIL NA LIBERTADORES E FALHA ATRAS DE FALHAS NO BRASILEIRO ?? O PEDRO HENRIQUE ESTAVA A DISPOSIÇAÕ PORQUE COLOCOU ELE NO BANCO E NAO VOLTOU COM ELE COMO TITULAR NOS OUTROS JOGOS PROQUE?? FORA JAIR VENTURTA PESSIMO; COLOCA O LUXA AI PRA RESOLVER ISSO",
                    "date": "2018-11-08T20:54:05",
                    "likes": "20",
                    "unlikes": "10"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Araos na língua chilena deve significar: - pega trouxa. kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-08T22:06:17",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Jonathan Gonçalves",
                    "text": "Pedir o pedro Henrique agora e falar que leo Santos e ruim hj e facil demais ner.... Esses mesmos que pedem p Henrique sao os mesmos que pediram l Santos critica agora e facil fizeram a mesma coisa em uma falha do p Henrique contra o gaguetico mineiro",
                    "date": "2018-11-09T00:40:35",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jonathan Gonçalves",
                    "text": "Torcedores ingenuos por isso queimam os muleques e acabam vendendo a preco de ovo ... Muleque de 19 anos e com muita personalidade e é errando q se aprende",
                    "date": "2018-11-09T00:42:48",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Vitoria Nunes",
                    "text": "Léo Santos é um monstro. Até nosso ex capitao e ídolo errou, mais naquele dia o Cassio salvou a vida dele...",
                    "date": "2018-11-09T02:17:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Frank Toledo",
            "text": "Ele pensa como time pequeno , esqueceu q treinou o Botafogo. Ele escala o time para ter uma bola",
            "date": "2018-11-08T23:07:39",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eleusina Leite",
            "text": "Douglas nao da , pelo amor de deus o empresário desse cara deve ser o monstro sagrado , araos , mantuan , thiaguinho e fora outros , são mt melhor que essa pereba , e tem que ser o vital no lugar do romero na esquerda",
            "date": "2018-11-08T21:26:30",
            "likes": "48",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Josias Lima",
                    "text": "Tá difícil.... sempre a diretoria e comissão técnica diz q Vital entre outros não tem condições..... claro q NUNCA terão. Os amadores dão preferência aos passes errados, ao marasmo, a indecisão no passe q NUNCA chega na frente. Aí fica difícil mesmo eles renderem bem, nao tem sequência. Galera Boa vão embora, vão ser profissionais realizados em algum lugar q deixem vcs jogarem. Aki tem q trazer Kazim de volta. Formem um time com ele e coloquem p jogar. Pronto é isso..... torcedor e troxa na mão desses vampiros",
                    "date": "2018-11-08T22:34:45",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josias Lima",
            "text": "Engraçado.....Paulo Roberto tá pendurado desde o início do segundo turno? Douglas aparece pendurado e ao mesmo tempo no time titular? Técnico voltou atrás na escalação? Vixi q m",
            "date": "2018-11-08T22:27:38",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Godoy",
            "text": "Danilo é um grande jogador em fim de carreira ,não tem mais pique pra comandar o ataque do Corinthians o menos pior no momento é o Roger ,ta ruim mas eu tenho que acreditar",
            "date": "2018-11-08T22:25:37",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Lee",
            "text": "Vaaaai Corinthians!!!!!!!!",
            "date": "2018-11-08T21:02:25",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donizetisantospereira",
            "text": "Esse cancer desse Henrigue vai sair quando do time o tecnico be bosta!",
            "date": "2018-11-08T20:23:54",
            "likes": "9",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Leonidas Nascimento",
                    "text": "Esse Henrique é o típico zagueiro do nível do CUrintia.",
                    "date": "2018-11-08T22:08:08",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elberte Simoes",
            "text": "Romero nãoooooooooooooooooooooooooo!",
            "date": "2018-11-08T20:45:02",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leonidas Nascimento",
                    "text": "Pra entrar quem? kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-08T22:07:28",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Jurity",
            "text": "avelar saiu???...aleleuiaaaaaaaaaaaaaaaaaaaaa",
            "date": "2018-11-08T20:39:55",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonidas Nascimento",
                    "text": "Pra entrar quem? kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-08T22:07:09",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio",
            "text": "Estava indo bem...sacou Avelar , aí vi Araos de 2 volante, Clayson no lugar da aberração Paraguaia, pensei: olha o ventura está criando coragem! Agora vai! Ilusão ....vai quebrar a cara de novo , infelizmente , insistência no que não dá e não dará certo, vai restar torcer contra Ceará, América, vitória.....",
            "date": "2018-11-08T20:38:31",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frascisco Nascimento",
            "text": "romero e mais 10 vai curintha",
            "date": "2018-11-08T21:44:09",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonathas Rocha",
            "text": "Esse Jair Ventura e medroso só sabe jogar com dois volante de marcação.noix precisa de um homem surpresa lá na frente que sabe pode ser o araos",
            "date": "2018-11-08T21:24:19",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elberte Simoes",
            "text": "Danilo já passou da ora de se aposentar",
            "date": "2018-11-08T20:46:38",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herllons Santos",
            "text": "Romero e Douglas titular é pra rebaixar qualquer time !",
            "date": "2018-11-08T18:54:21",
            "likes": "53",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Antonio Bezerra",
                    "text": "A escalação de ontem era bom demais pra ser verdade. Seu Jair,acho que ele é cego. Começou enxergar pouquinho quando tirou o Avelar,só isso",
                    "date": "2018-11-08T19:03:32",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Que notícia ruim pra torcida. Oremos.",
                    "date": "2018-11-08T20:46:02",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rubilson Leite",
            "text": "Vaiiiiii Corinthians!!!",
            "date": "2018-11-08T18:28:20",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Yuri Andrews",
                    "text": "Galera, não adianta. Com o pilantra do Andrés na presidência empresário manda e escala o timão",
                    "date": "2018-11-08T20:32:49",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristian Dinho",
            "text": "Até que enfim tirou esse Danilo Avelar do time o jogador ruim. agora o Jair estava indo bem na escalação até que eu li o nome do inhaca do Douglas esse cara é mais perdido que caxinbo em boca de bêbado meu Deus, Jair coloca o araos no lugar dele pelo amor de Deus. E vai Corinthians.",
            "date": "2018-11-08T19:44:41",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Rodrigues",
                    "text": "CONCORDO, MAS ESTE ARAOS É OUTRA INHACA.....TEM QUE COLOCAR O MANTUAN COMO SEGUNDO VOLANTE.",
                    "date": "2018-11-08T20:11:54",
                    "likes": "8",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Silva",
            "text": "Douglas não fez sequer uma partida boa no Corinthians! O Danilo mal entrou em campo durante o ano, fez dois gols com o time no abafa,e vira titular johano improvisado.coloca o araos no lugar do Douglas,vital no lugar do Romero e Jonathas ou m Matias ou até o cone Roger no lugar do Danilo.Vai ficar com um meio campo pelo menos q todos sabem trocar passes e jogar bola!Mas com essa escalação,a mesma coisa de sempre:time sem saída de bola,Jadson isolado no meio sem com qm jogar,Pedrinho marcando lateral em um lado,Romero correndo sem rumo no outro,e Danilo preso entro os zagueiros.",
            "date": "2018-11-08T20:15:32",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "ACHO QUE QUEM ESTA PRECISANDO DE UMAS MADEIRADAS É ESTE M.ARGINAL DO ANDRÉS.",
            "date": "2018-11-08T20:13:09",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "ESTE TÉCNICO ESTA MAIS PERDIDO DO QUE CACHORRO EM DIA DE MUDANÇA.",
            "date": "2018-11-08T20:12:22",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "NOSSA, ESTA DROGA DE ROMERO NÃO FICA DE FORA MESMO....PODE FAZER 5 GOLS NO CLÁSSICO, MAS É UM PESO MORTO EM CAMPO.",
            "date": "2018-11-08T20:12:00",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maikon Bezerra",
            "text": "esse ta de tiração mesmo e e muito claro influencia de empresario na escalação, fez um time escalou um time que seria o ideal e voltou a mesmice perca sábado para vc ver a batata assar seu animal teimoso",
            "date": "2018-11-08T19:43:10",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Paixão",
            "text": "Que decepção Jair. Vai morrer abraçado com esse pé de rato do Douglas e com Romero que não merece a titularidade a muito tempo.",
            "date": "2018-11-08T19:33:10",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Tá de brincadeira esse técnico! Romero e Douglas tem q ficar no banco! Danilo não deveria ser titular, entrar durante o jogo!! Se esse técnico continuar ano q vem, estamos perdidos! Time é limitado, mas o técnico é horroroso!!!",
            "date": "2018-11-08T19:22:07",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu",
            "text": "trio temeridade jair, romero e duglas",
            "date": "2018-11-08T19:19:31",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Silva",
            "text": "Cara é inaceitável ver o timão descendo ladeira abaixo, sendo que tem times com elenco pior do que o do Corinthians e estão na frente do Corinthians. Lisca doido 2019!",
            "date": "2018-11-08T19:00:38",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Lopes",
            "text": "Man chega de Ralf e Douglas por favor !! Cássio, Fagner ,marlom, Henrique,c.augusto , Gabriel, Jadson,Pedrinho,m.vital, Danilo Matheus Mathias. Jair por favor leia esse comentário.",
            "date": "2018-11-08T18:57:06",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir Santos",
            "text": "Douglas e Romero não cavalo",
            "date": "2018-11-08T18:57:03",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Silva",
            "text": "Está de Brincadeira esse técnico. Como o cara coloca meia de falso nove sendo que tem Mateus Matias? E porque coloca Douglas de segundo volante sendo que Mateus vital ou Araos joga melhor ali. Esse técnico não representa a nação do bando de loucos se perder pro SP cai na segunda feira. Mano não consigo entender pq Romero, Douglas são titulares nesse time. Sinceramente o Corinthians é maior do que isso.",
            "date": "2018-11-08T18:49:02",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sousa",
            "text": "Boa noite a todos. O Sheik ja assumiu ?",
            "date": "2018-11-08T18:48:52",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Oliveira",
            "text": "Por que não deixa o Araos e tira o Douglas? Não dá pra entender.",
            "date": "2018-11-08T18:43:40",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Garcia",
            "text": "prefiro Araos ao Douglas",
            "date": "2018-11-08T18:40:25",
            "likes": "24",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Nascimento",
            "text": "burro burro por que não deixa o araos mesmo de segundo volante",
            "date": "2018-11-08T18:30:47",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-x-sao-paulo-douglas-e-romero-voltam-a-treinar-e-jair-ventura-mexe-na-escalacao.ghtml",
    "team": "corinthians"
}