{
    "time": "09h00",
    "date": "24/04/2018",
    "title": "Com Sidcley em alta, Juninho Capixaba ganha atenção especial no Corinthians. Após início ruim no Timão, lateral fica dois meses sem jogar e passa por processo de amadurecimento",
    "author": "Marcelo Braga",
    "text": [
        "A consolidação de Sidcley na lateral esquerda do Corinthians joga sombra em Juninho Capixaba, segunda contratação mais cara da temporada, que chegou como titular, não agradou nos jogos que fez e que não entra em campo há mais de dois meses – desde que fez um gol contra.",
        "Aos 20 anos, o jogador foi adquirido do Bahia por R$ 6 milhões, mais a cessão dos direitos econômicos do goleiro Douglas Friedrich. Naquele momento, a diretoria enxergava nele um jogador de muito potencial, mas já alertava que a pouca experiência poderia ser adversária.",
        "Substituto de Guilherme Arana, negociado com o Sevilla, da Espanha, Juninho acumulou oito jogos logo de cara.",
        "Irregular, sofreu críticas da torcida nos primeiros jogos e teve como último ato o empate por 1 a 1 contra o RB Brasil, dia 19 de fevereiro, quando tentou cortar um cruzamento de cabeça, enganou Cássio e mandou a bola contra o gol.",
        "Ao identificar a dificuldade, Carille improvisou o volante Maycon na lateral esquerda. Pouco depois, a diretoria foi buscar Sidcley no Atlético-PR. Desde então, os cuidados com Juninho aumentaram. O objetivo da comissão técnica foi trabalhar com calma e repetição os pontos para correção.",
        "– Tivemos que acelerar o processo com o Juninho Capixaba por necessidade. Ele sentiu, preciso ser verdadeiro, mas tem potencial. Castán, Uendel, Arana, Paulinho e tantos outros também demoraram um pouco a se firmar. Jogar no Corinthians é diferente – disse Carille, na ocasião.",
        "Apesar da chateação com o ocorrido, Juninho entendeu o seu momento e passou a trabalhar suas dificuldades com os auxiliares técnicos. Reservado, deixou de dar entrevistas e passou a se expor menos nas redes sociais. Querido pelo grupo, é sempre visto sorrindo e brincando.",
        "Segundo as pessoas que trabalham com ele, Juninho hoje se mostra tranquilo com a situação, mas espera uma nova chance para mostrar seu amadurecimento. Tem contrato até o fim de 2021.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians"
    ],
    "comments": [
        {
            "name": "Galinho Paulista",
            "text": "Acho um ala veloz mas ainda lhe falta segurança pra atacar ... tem potencial mas a pressa em substituir o Arana queimou etapas ... tinha que fazer com ele o mesmo que estão fazendo con o Matheus Matias",
            "date": "2018-04-25T07:13:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudioabreu07",
            "text": "Infelizmente ele no momento não tem espaço no time. Somente em caso de Sidcley não poder jogar mesmo. Acho ele muito fraquinho e sem raça .",
            "date": "2018-04-24T21:00:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Carelos",
            "text": "Coloque ele para fazer a função de segundo volante, no lugar do Maycon, como segundo meia ele é melhor do que o Maycon....",
            "date": "2018-04-24T11:09:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio",
                    "text": "Melhor não é... mas jogaria de titular tranquilo no lugar do Maycon!",
                    "date": "2018-04-24T13:25:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Augusto Louzada",
                    "text": "o cara nao consegue jogar na função dele, que dirá em outra.",
                    "date": "2018-04-24T19:29:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Tomasi",
                    "text": "hashaushaushasa verdade",
                    "date": "2018-04-24T20:32:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio",
            "text": "Melhor não é... mas jogaria de titular tranquilo no lugar do Maycon!",
            "date": "2018-04-24T13:25:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Louzada",
            "text": "o cara nao consegue jogar na função dele, que dirá em outra.",
            "date": "2018-04-24T19:29:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Tomasi",
            "text": "hashaushaushasa verdade",
            "date": "2018-04-24T20:32:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu Mitsuoka",
            "text": "não deu uma assistência ,não fez um gol e não marcava bem no bahia oq esperava?!",
            "date": "2018-04-24T20:13:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Freitas",
            "text": "Bom jogador. Ainda vai render. Problema é que o Sidcley, vulgo Roberto Carlos de Itaquera, tá jogando muito!",
            "date": "2018-04-24T09:58:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Crescencio Santos",
                    "text": "Roberto Carlos de Itaquera.kkkkkkkkkk E eu que achava que ele era o Arana após tratamento com suplementos e vitaminas. Vai Corinthians!",
                    "date": "2018-04-24T20:12:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Augusto Louzada",
            "text": "Sid é um monstro, quero ver o que vai acontecer a hora que ele voltar, eu compraria em definitivo esse mlk, ele é um animal.",
            "date": "2018-04-24T19:28:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Lopes",
            "text": "O cara que trouxe o Juninho Capixaba para o Timão, deve estar rindo a toa e vendendo fio dental no Alasca.",
            "date": "2018-04-24T15:02:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ledca Almeida",
                    "text": "aí vc vai na base e tem jogador melhor e que dá o sangue quando entra, assim como Maicon, Arana, Pedro Henrique, etc.",
                    "date": "2018-04-24T18:59:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Franklin",
            "text": "é um jogador q nitidamente não está pronto ainda , não chegou a fazer nem 30 jogos no bahia, e fora q ao lado de armero e matheus reis ex companheiros de posição dele no bahia, qualquer jogador mediano se sobressaia, considerando a mediocridade de ambos.pode ser q vingue no futuro , mas pra mim não foi uma boa contratação poderia ter gasto esse dinheiro com alguém já pronto.",
            "date": "2018-04-24T18:56:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Lopes",
            "text": "A grande falha nesse gol foi do Gigante.",
            "date": "2018-04-24T14:58:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Menezes",
            "text": "O triste fim é que quando ele se destacar e jogar muito, vai ser vendido por preço de banana :c",
            "date": "2018-04-24T13:57:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Gomes",
                    "text": "pior que é verdade",
                    "date": "2018-04-24T14:39:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Valiati",
            "text": "O Corinthians é Corinthians e não essa aberração chamada Palmares que não tem D N A e nem Mundial....kkkkkkkkkkkk",
            "date": "2018-04-24T11:57:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Deolhonanotícia",
                    "text": "na minha opinião foi falha do Cassio neste lance.",
                    "date": "2018-04-24T13:15:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Souza",
            "text": "Já que o Sidcley está muito bem obrigado, e o contrato de Capixaba foi de 5 anos, dá tempo de trabalhar o moleque pra daqui a 2 anos ele estar preparado pra assumir a vaga de titular, e aí sim vingar no TIMÃO... Moleque tem potencial, só não está preparado, ainda.",
            "date": "2018-04-24T11:47:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Pavani",
            "text": "h OMO sexuais",
            "date": "2018-04-24T11:14:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "GUSTAVO MORENO",
                    "text": "VAI AMARGAR UMA RESERVA MONSTRUOSA, POIS O SIDICLEY ENGOLIU A POSIÇÃO. A ESTRATÉGIA ESTÁ CERTINHA, TRABALHA ESSE ANO E APROVEITA AS PROXIMAS CHANCES QUANDO ACONTECEREM, POIS O CARILLE OBSERVA TODO MUNDO",
                    "date": "2018-04-24T11:42:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Escala Maior",
            "text": "O moleque tem potencial e novo merece ter chances sim, no momento e um bom reserva",
            "date": "2018-04-24T11:10:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Silva",
            "text": "Ele vai evoluir , Fábio Santos ,Uendel , Arana foram todos laterais preparados em questão de no mínimo um ano . Sidcley é um caso à parte eu utilizaria o capixaba por enquanto como meia esquerda e nos treinamentos ou iria preparando para se defender como lateral",
            "date": "2018-04-24T10:40:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Filho",
            "text": "Quando ele falhou e fez aquele gol contra, estava no meio da área, justamente tentando fazer a cobertura de um dos zagueiros que não voltou para marcar.",
            "date": "2018-04-24T10:18:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Reis",
            "text": "Ele é novo, da pra forja-lo.",
            "date": "2018-04-24T10:10:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Filho",
            "text": "Ele já mostrou que sabe sair jogando. Mostrou alguma deficiência na defesa, mas isso pode ser corrigido com treinamentos.",
            "date": "2018-04-24T10:02:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Filho",
            "text": "Eu o testaria como segundo volante, uma vez que o Maycon já está vendido.",
            "date": "2018-04-24T10:00:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/com-sidcley-em-alta-juninho-capixaba-ganha-atencao-especial-no-corinthians.ghtml",
    "team": "corinthians"
}