{
    "time": "10h00",
    "date": "10/10/2018",
    "title": "Invencibilidade e jejum: o paradoxo de Corinthians e Jair Ventura longe de Itaquera. Time se dá bem como visitante na Copa do Brasil, mas técnico ainda não venceu fora de casa",
    "author": "Bruno Cassucci e Marcelo Braga",
    "text": [
        "O desempenho fora de casa foi um dos fatores que levaram o Corinthians à final da Copa do Brasil, que começa a ser disputada contra o Cruzeiro, nesta quarta-feira, às 21h45 (de Brasília), no Mineirão.",
        "Nas fases anteriores, a equipe passou invicta jogando fora de Itaquera:",
        "",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Diante do Cruzeiro, o Timão tentará repetir a dose e garantir um bom resultado para decidir o título na Arena Corinthians, na próxima quarta-feira, dia 17.",
        "Porém, há um paradoxo. Se por um lado o clube está invicto fora de casa no torneio nacional, por outro ainda não venceu longe de seus domínios sob o comando de Jair Ventura.",
        "O treinador, que está há pouco mais de um mês à frente do Corinthians, dirigiu o time em três partidas como visitante e ainda não conseguiu vencer. Ele estreou com derrota no clássico contra o Palmeiras por 1 a 0 e empatou sem gols com Flamengo e América-MG.",
        "É lógico que Jair gostaria de acabar com esse jejum na partida desta quarta-feira, no Mineirão, mas o objetivo principal diante do Cruzeiro é evitar uma derrota. Assim como foi na semi contra o Flamengo, o Corinthians deve apostar nos contra-ataques.",
        "– Na primeira semifinal (contra o Flamengo), a gente foi criticado por não ter tido tanta posse de bola, ter chutado tanto, mas conseguimos um resultado para decidir na nossa casa. Agora está todo mundo ciente da maneira que vamos enfrentar o Cruzeiro – afirmou o goleiro Cássio.",
        "Nesta temporada, o Corinthians disputou 32 jogos como visitante, tendo dez vitórias, oito empates e 14 derrotas, aproveitamento de 40%. Foram 39 gols marcados e 31 sofridos.",
        "Veja as informações do Corinthians para a partida contra o Cruzeiro:",
        "Local: Mineirão, Belo Horizonte\nData e horário: quarta-feira, às 21h45 (horário de Brasília)",
        "Escalação provável: Cássio, Fagner, Léo Santos, Henrique e Danilo Avelar; Ralf e Gabriel; Romero, Jadson, Mateus Vital e Clayson.\nDesfalques: Douglas (suspenso), Renê Júnior (lesão no joelho esquerdo) e Paulo Roberto (inflamação na coxa esquerda)\nPendurado: ninguém",
        "Arbitragem: Anderson Daronco, com auxílio de Alessandro Alvaro Rocha de Matos e Fabricio Vilarinho da Silva; Árbitro de vídeo: Wilton Pereira de Sampaio\nTransmissão: TV Globo (com Luis Roberto, Caio Ribeiro, Bob Faria e Paulo César Oliveira) e SporTV (com Milton Leite, Mauricio Noriega e Muricy Ramalho)\nTempo real: no GloboEsporte.com, a partir das 19h30"
    ],
    "comments": [
        {
            "name": "Sampa 2015",
            "text": "Timão onde? como pode este time mediocre chegar em uma final.",
            "date": "2018-10-10T12:38:17",
            "likes": "7",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Amilcar Elias",
                    "text": "O nome timão para quem não sabe é tão somente por causa do emblema, aliás um emblema ridículo e o time de grande só tem a torcida, porque nem estádio eles tinham antes de ganhar um de esmola.",
                    "date": "2018-10-10T12:47:08",
                    "likes": "6",
                    "unlikes": "11"
                },
                {
                    "name": "Cristian Siqueira",
                    "text": "7 Brasileiros , 3 copas do Brasil , 2 Mundiais 1 Libertadores , 29 paulista , mas se vc diz que o Corinthians é pequeno o Palmeiras é o que ?",
                    "date": "2018-10-10T13:56:00",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Galinho Paulista",
                    "text": "O Palmeiras é um time sem mundial Cristian ... kkkkkk",
                    "date": "2018-10-10T14:14:31",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Kkkkkkkkkkkkkkkk isso mesmo",
                    "date": "2018-10-10T15:03:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Ramires",
            "text": "Não tem dinheiro nem pra pagar as marmitas e vem com essa conversinha de pagar prêmio milionário aos jogadores? Kkk",
            "date": "2018-10-10T12:49:28",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/invencibilidade-e-jejum-o-paradoxo-de-corinthians-e-jair-ventura-longe-de-itaquera.ghtml",
    "team": "corinthians"
}