{
    "time": "13h21",
    "date": "07/08/2018",
    "title": "Conmebol aceita apelação e derruba suspensão do técnico do Colo-Colo contra o Corinthians. Héctor Tapia estará à frente da equipe chilena na partida desta quarta-feira, em Santiago",
    "author": "Marcelo Braga",
    "text": [
        "Adversário do Corinthians nas oitavas de final da Taça Libertadores, o Colo-Colo conseguiu derrubar a suspensão que o técnico Héctor Tapia havia levado da Conmebol e, em suas redes sociais, confirmou a presença dele à beira do campo na quarta-feira, às 21h45 (de Brasília), em Santiago.",
        "O treinador, que em 2004 jogou no Cruzeiro, havia sido punido por um jogo por comportamento inadequado na vitória por 2 a 0 diante do Bolívar, ainda na primeira fase. Segundo a imprensa local, ele teria feito provocações aos torcedores bolivianos. O clube entrou com um pedido de apelação na segunda-feira e conseguiu sua liberação.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "O Colo-Colo deve jogar com Orión, Óscar Opazo, Juan Manuel Insaurralde, Matías Zaldivia e Damián Pérez; Carlos Carmona, Claudio Baeza e Jaime Valdés; Jorge Valdivia, Esteban Paredes e Lucas Barrios.",
        "Veja as informações do Corinthians para o jogo contra o Colo-Colo:",
        "Local: Estadio Monumental David Arellano, em Santiago\nData e horário: quarta-feira, às 21h45 (de Brasília)",
        "Corinthians provável: Cássio, Fagner, Pedro Henrique, Henrique e Danilo Avelar; Gabriel e Douglas; Pedrinho, Romero, Jadson e Clayson\nDesfalques: Jonathas (lesão muscular na coxa direita), Renê Júnior (em recuperação de cirurgia no joelho direito), Ralf (aprimorando o condicionamento físico)",
        "Árbitro: Wilmar Roldán apita o jogo, auxiliado por Alexander Guzman e John Alexander Leon, todos da Colômbia.\nTempo real: no Globoesporte.com, a partir das 20h45"
    ],
    "comments": [
        {
            "name": "André Souza",
            "text": "Conmebol sendo Conmebol, várzea",
            "date": "2018-08-07T18:02:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damaceno",
            "text": "Pode receber ajuda da conmebol, do juiz, pode entrar com 15 jogadores, inscrever Messi e Cristiano Ronaldo...e ainda não vão ganhar. Pq? Pq temos Romero.",
            "date": "2018-08-07T15:45:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Pedroso",
                    "text": "kkkkk piada",
                    "date": "2018-08-07T16:03:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Santoro",
            "text": "A Conmebol não é uma entidade séria, e sempre que afrouxa alguma punição, é para times de outros países, nunca brasileiros.",
            "date": "2018-08-07T15:31:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Drasccp",
            "text": "Se fosse técnico de qualquer time brasileiro, a punição seria mantida.",
            "date": "2018-08-07T13:59:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/conmebol-aceita-apelacao-e-derruba-suspensao-do-tecnico-do-colo-colo.ghtml",
    "team": "corinthians"
}