{
    "time": "06h00",
    "date": "21/08/2018",
    "title": "Polivalente, Araos é testado em quatro funções diferentes no Corinthians. Chileno tem quatro jogos com a camisa do Timão, dois deles como titular no Brasileirão",
    "author": "Marcelo Braga",
    "text": [
        "Titular nos últimos dois jogos no Brasileirão, nas derrotas por 2 a 1 para a Chapecoense e por 1 a 0 para o Grêmio, o chileno Ángelo Araos tem mostrado sua polivalência para a comissão técnica nos primeiros 20 dias de Corinthians.",
        "Nos quatro jogos que fez com a camisa do Timão – três pelo Brasileirão e um pela Copa do Brasil –, o meio-campista já exerceu quatro funções diferentes no meio-campo.",
        "– Araos é um jogador bastante versátil – elogiou o técnico Osmar Loss durante os dias em Chapecó.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "Algo que também foi comum no período de sete meses pela Universidad do Chile, quando se destacou e até chegou à seleção do país. Segundo o repórter chileno José Tomás Fernández, porém, foi por dentro que ele rendeu melhor.",
        "– Araos se destacou no Antofagasta jogando pela esquerda num 4-2-3-1 e assim chegou à La U. Com o técnico Ángel Guillermo Hoyos, estreou pelo lado direito do campo, mas não se sentiu cômodo. Sua explosão no time foi quando Hoyos mudou o sistema tático e ele passou a jogar centralizado, como um 10, no esquema 3-4-1-2 – lembra o jornalista.",
        "+ CLIQUE AQUI e leia mais sobre a carreira de Araos",
        "",
        "",
        "",
        "",
        "",
        "",
        "Em adaptação à nova cultura, o jogador de 21 anos recebeu na última semana a companhia da noiva Bárbara Fernández e da filha Daymi, de dois anos, que vieram em definitivo para o Brasil e estiveram presentes na Arena Corinthians no sábado, no jogo contra o Grêmio, em partida em que o chileno não teve grande destaque, mas jogou pela segunda vez por 90 minutos."
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Não vejo a hora de enfrentar esse timinho nas semifinais da Copa do Brasil. Nos 2 últimos jogos, 3x0 (com direito a olé) e 1x0. Fregueses do Mengão em mata-mata!!",
            "date": "2018-08-21T11:08:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérgio",
                    "text": "Na derrota por três a zero o Corinthians jogou de ressaca do Hepta. Na última derrota o Corinthians já estava em processo de desmanche. Se cuida torcedora urubu porque iremos sair da crise em cima de vocês. Preparem-se para ficar de novo só no cheirinho",
                    "date": "2018-08-21T11:33:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Atleticooooooooo 3 a 0... Fregues de time de segunda divisao... Sai daqui Cabrito...",
                    "date": "2018-08-21T12:01:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zeca Trabalhador",
                    "text": "Alinda tem torcedor do cheirinho sonhando???........kkkkkkk. Urubú não acompanha G.AVIÃO!!! PODEROSO TIMÃO 4 X 0 NA ARENA MAIS MODERNA DO MUNDO, que LEVAR DE QUATRO é do jeito que mula.mbo MAIS GOSTA!!!..........hehehe.",
                    "date": "2018-08-21T12:29:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Huhuhuhu eu também vcs tem a obg de ganhar do corinthians a obg é de vcs depois,depois de o seu timinho ser detonado pelo atlético/PR,desaparece e aparece e eu falei que o atlético ia dar uma pisa no seu timinho!!!",
                    "date": "2018-08-21T12:31:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Fernandes",
                    "text": "Toda semana os Flamenguistas tem um ou dois dias de luto... aí depois vem meter o NARIZ ONDE NÃO É CHAMADO! Essa filial nossa do Rj só faz a gente passar vergonha hahahahaha, temos que fechar essa bagunça... Cheirim, Cheirim, Cheirim, Cheirim",
                    "date": "2018-08-21T13:42:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Ia ser o gol de empate do corinthians o roge só errou pq o juiz apito, mais tudo bem já passou e outra mais uma vez o seu timinho tem a obg de ganha do corinthians na semifinal da copa do Brasil...certo?A obg é de vcs por tanto pode falar aí que o seu timinho vai meter 3 a 0, 4 a 0 o placar que for,pode dar o seu palpite o corinthians é a zebra da copa do Brasil é a zebra!!!",
                    "date": "2018-08-21T14:00:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Nos 3x0 o small jogou sem Arana, Rodriguinho, Jadson e Fagner. Cássio jogou, a zaga titular (Balbuena e Pablo), Gabriel, Camacho, Romero, Jô, todos jogaram!! O Fla jogou com a zaga reserva, sem Guerrero, sem Éverton...",
                    "date": "2018-08-21T14:01:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "É outra Ana o seu timinho levou um baile do atlético/PR kkkkkkkkkkkkkk é perdeu a chance de ser líder é só o corinthians que consegue manter a liderança do campeonato só o corinthians faz isso hahahahaooouuuuui",
                    "date": "2018-08-21T14:03:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Kkkkkkkkkkkkkkkkkk o timinho dela levou um baile do atlético/PR de 3 a 0 kkkk kkkk e perdeu a chance de ser líder é só o corinthians que consegue manter a liderança do campeonato só mente ele o timinho dela não consegue ficar nenhum mês kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-21T14:08:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Eiseler",
                    "text": "Alguém conhece um time que era hexa e virou penta?",
                    "date": "2018-08-21T14:25:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gonçalves",
                    "text": "Verdade Diego. Principalmente com mãozinha do jo.",
                    "date": "2018-08-21T14:42:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Jose Cedro",
            "text": "OutroMERDA esse ARAOS.",
            "date": "2018-08-21T15:30:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "LoucoPorTiCorinthians",
                    "text": "vc que deve ser bom..",
                    "date": "2018-08-22T09:31:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Manfrim",
            "text": "Venho do futuro pra falar que esse ano o Corinthians vai cair pra serie B!",
            "date": "2018-08-21T16:23:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Volta porque que vc esqueceu seu kooooooooo por lá!",
                    "date": "2018-08-21T16:59:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josias Lima",
                    "text": "Are tal de mãe Ricardo de oxum. Espero q esteja aki pra ser devidamente zoado ok maezinha?",
                    "date": "2018-08-22T08:04:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Romano",
            "text": "Os Shupapaulinos estãp doidos para jogar contra o TIMÃO! É que eles querem pegar o C ARAOS do Corinthians! Querem fazer uma forte marcação e ficar em cima do C ARAOS! Faltaram dois LH no texto! Mas os Shupapaulinos são entendidos e vão compreender! kkkk",
            "date": "2018-08-22T01:14:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Feitosa",
            "text": "PRECISAMOS DO ABEL BRAGA COMO TREINADOR PRA DAR UMA REVOLUCIONADA NESSE TIME, QUE NA MINHA OPINIÃO NÃO É PIOR QUE O DE 2017, ARAOS, VITAL E MATHIAS DEVEM SER TITULARES...",
            "date": "2018-08-21T19:30:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "E essa anta deixa o mlk no banco buuuuuurro dos infernos",
            "date": "2018-08-21T19:09:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Kerpen",
            "text": "Precisamos de técnico. Só isso. Vaiiiiii Curintiansnsnsns",
            "date": "2018-08-21T08:42:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renan Garcia",
                    "text": "SIM ou COM CERTEZA?!?!?!",
                    "date": "2018-08-21T08:58:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Kerpen",
                    "text": "Hoje em dia no futebol ou time tem um segundo volante que saia pro jogo para ser elemento surpresa ou time fica limitado. Douglas é bom mas jogando muito pro lado e sem muita chegada no ataque. Sendo assim Araos seria melhor opção de segundo volante. Time ficaria mais ofensivo. Cassio, Fagner, Henrique, Leo (Marlon), Avelar, Ralf, Araos, Jadson (Vital), Romero, Pedrinho e Jonathas. Falta Loss acordar!",
                    "date": "2018-08-21T15:34:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Melhor reforço agora, seria saída de Loss e entrada do velho Luxa",
                    "date": "2018-08-21T17:46:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "RegetegueParmerasemmundial",
                    "text": "Loss não deu liga, achava que se encaixaria como carille, mas me enganei, Loss não é técnico pro timão, com este time mediano, pior ainda, afff, tragam o Luxa pra gritar no pé do ouvido destes tiriças de uma figa,",
                    "date": "2018-08-21T17:49:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rivelino Ortega",
            "text": "FICA LOSS! KKK SRN",
            "date": "2018-08-21T15:31:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Silvano",
            "text": "noticias do corinthians não tem graça nenhuma, pensa nunca time que não fede e nem cheira, igual atletico mg",
            "date": "2018-08-21T12:47:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gonçalves",
                    "text": "Povo Burro. Depois q o Dono do foi preso, nunca mais ganha nada.",
                    "date": "2018-08-21T14:44:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rômulo Melo",
            "text": "No meu modo de ver o Araos se destacou melhor jogando de segundo homem no meio. Melhora a saída de bola e dá opção aos meias.",
            "date": "2018-08-21T07:41:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro",
                    "text": "alguem mentiu e disse pra ele que era jogador. Não fez nada em nenhum dos jogos.",
                    "date": "2018-08-21T08:07:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "Romulo... concordo... como romero e pedrinho voltam... podiamos ter um \"segundo volante\" q é meia na vdd... gabriel araos jadson romero pedinho e jonhatan",
                    "date": "2018-08-21T08:34:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Santos",
                    "text": "Mano ta faltando aquele meio campo que infiltra na area tipo, Paulinho, Maicom Que chega como elemento surpresa Minha opinião né !",
                    "date": "2018-08-21T09:45:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Carvalho",
                    "text": "Jonathas tem que jogar e no time de basquete.",
                    "date": "2018-08-21T09:50:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Muriel Belei",
                    "text": "Tambem gostei dele atuando no meio como segundo volante.. em vez de Douglas podia colocar ele ou experimentar colocar o VItal tambem como segundo volante",
                    "date": "2018-08-21T09:51:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Brumato",
                    "text": "Renato Santos.. Jhonatan? kkkkkk tá de sacanagem! horrível esse boneco de olinda",
                    "date": "2018-08-21T10:13:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kenji Fukuda",
                    "text": "Tem de tirar o Henrique do time, e o Gabriel como primeiro volante, pelo lado esquerdo, com o Romero atuando por ali, e pela direita o Pedrinho, Jadson/Araos centralizados. E o Jonathas como centroavante, o que poderá ser, após ter uma defesa, que não de sustos, toda a hora que o adversário, tiver a bola.O meu pedido pela saida do Henrique, se dá pelo fato dele ser lento demais, comprometendo as linhas de posicionamento da defesa, sempre ficando perdido, com a bola passando por cima dele, e sobrando pros atacantes, na linha do impedimento. continua...",
                    "date": "2018-08-21T10:50:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Kenji Fukuda",
                    "text": "Reparem que quase nunca, ele é o último homem da defesa, pois é lento, tanto pra saida da bola ou recomposição. O time ficaria assim...Cássio, Fagner, Pedro Henrique, Leo Santos/Marllon, Danilo Avelar, Gabriel, Douglas, Pedrinho, Jadson/Araos, Romero e Jonathas. Desse pessoal todo, precisamos ter um pouco mais de paciência, com os novatos que estão chegando agora, casos de D.Avelar, Douglas, Araos e Jonathas...",
                    "date": "2018-08-21T10:50:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guimeia",
                    "text": "Acho que enganaram o Corinthias com esse Araos, fraquinho!",
                    "date": "2018-08-21T15:01:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Anderson Duarte",
            "text": "Mano esse Loss é doente???? O cara faz experimentos de posição em um jogo??? Isso tem que se fazer nos treinos, se não der certo em uma posição muda ele no próximo jogo, e não ficar fazendo o cara uma barata tonta dentro de campo. Por isso o esquema tático esta uma bagunça...",
            "date": "2018-08-21T14:55:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Almeida",
            "text": "Quando será o leilão do estádio? Quero investir num estacionamento para carros, motos e bicicletas em Itaquera...",
            "date": "2018-08-21T13:34:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gonçalves",
                    "text": "Kkkkkkkk",
                    "date": "2018-08-21T14:43:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gonçalves",
            "text": "Depois q o Dono do curitia foi preso, só calotes. E timinho cada vez mais perto da segundona.",
            "date": "2018-08-21T14:41:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neusa Caracco",
            "text": "Eu acho que no lugar do jadson ele rende melhor.. só acho ruim o treinador ficar inventando moda, romero foi bem em 2 jogos como centroavante e ele derrepente tira o romero da posiçao e volta pra retranca, dificil de entender",
            "date": "2018-08-21T14:22:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Plotze",
            "text": "Polivalente? Errou quase todos os passes. Ele chegou e já foi titular. Acho Vital mais jogador que ele. Lamentável, mas isso mostra a influência que o empresário do jogador tem em um clube",
            "date": "2018-08-21T14:20:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Nannini",
            "text": "FICA LOSS, EXCELENTE TRABALHO KKKKKKKKKKKKKKKKKK FICA MAIS",
            "date": "2018-08-21T14:12:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Mariano",
            "text": "Sem um camisa 9, pode improvisar até o Cristiano Ronaldo de goleiro que o time não vai para frente.",
            "date": "2018-08-21T13:16:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Lorasque",
                    "text": "contrata-se sem ter maiores informações sobre onde o jogador rende melhor, depois fica testando em várias funções, decide logo o que é melhor para ele e para o time e deixa o cara mostrar o seu futebol, daqui a pouco vai virar mais um Zé encostado, vai acabar com a carreira do jogador, que me parece ter muito boas qualidades técnicas e boa visão de jogo para armar jogadas pelo meio. Tem treinador sem capacidade nenhuma, mas que gosta de aparecer inventando posicionamento para jogadores.",
                    "date": "2018-08-21T13:34:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hudson Slavov",
                    "text": "Tem boa visão sim, acertou um passe de metros",
                    "date": "2018-08-21T14:11:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hudson Slavov",
                    "text": "2 pra ser mais específico.",
                    "date": "2018-08-21T14:11:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hudson Slavov",
            "text": "Joga nada, assim com Diaz, Jonathan, Roger entre outros.",
            "date": "2018-08-21T14:09:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sanguecorintiano",
            "text": "o mlk joga bem, tem q ser titular no time.. pena q ele não pode disputar a Libertadores.",
            "date": "2018-08-21T14:05:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Marchi",
            "text": "Contrataram o cara pq ele era o \"camisa 10\" na La U e se destacou jogando assim. Aí o Sr. Loss coloca ele de Segundo volante, ou na direita e mantém o tiriça do Jádson! Pelo amor de Deus, mete o Jonatas de centroavante, e o Araos de camisa 10. Simples !!!",
            "date": "2018-08-21T14:03:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eldo Amaro",
            "text": "Se alguem ve vantagem em o Araos ser esse tal polivalente eu nao vejo , isso pra mim é por causa de um tecnico mediocre q esta perdido , nao sabe oq faz pra organiza o time e fica trocando toda ora o esquema de jogo .....",
            "date": "2018-08-21T13:58:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Santos",
            "text": "isso se chama falta de jogador !",
            "date": "2018-08-21T11:13:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Amador",
                    "text": "Loos ! Dá uma enxada para ele fazer o meio de campo !!!",
                    "date": "2018-08-21T11:25:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Dias",
                    "text": "Jogador tem. O problema é a qualidade. Os oleiros parece que só traz bomba para jogar em nosso time. Johnatas nota 0 Roger nota 0 Aros nota 0 Mateus Matias nota 2 Mateus Vital nota 3 É muito jogador ruim. Estamos perdidos.",
                    "date": "2018-08-21T11:32:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cassio Oliveira",
                    "text": "ROGER E JHONATAS TO COM VC AGORA O RESTO NAO",
                    "date": "2018-08-21T12:41:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Odair",
                    "text": "como dar nota para mateus matias se nem jogar ,jogou?",
                    "date": "2018-08-21T13:10:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Teixeira",
                    "text": "Esse Araos , Matias e Vital são muito bom jogadores é só ter espaço e da tempo para eles que eles vão mostrar futebol. Agora o Roger e o esse Jonathas tem que se aposentar, é só bola na canela",
                    "date": "2018-08-21T13:15:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rômulo Xavier",
                    "text": "O jonathas parece ser bom jogador... so que machucou e está se adaptando.",
                    "date": "2018-08-21T13:34:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio",
                    "text": "Nossa, o cara de 21 anos já com uma filha de 2, aos 30 e poucos já será avô, um avô pegável, diga-se de passagem. rssss",
                    "date": "2018-08-21T13:43:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Vitorelli",
                    "text": "Qual time voce torce Fabio....huummmmmm",
                    "date": "2018-08-21T13:52:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Oliveira",
                    "text": "Esta com inveja deste cara Fabio ?",
                    "date": "2018-08-21T13:58:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Renan",
            "text": "PAGUEM AS MARMITAS!!!",
            "date": "2018-08-21T12:12:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "Relaxa anti.... Ciro gomes vai nos livrar dessa.... Continue preocupado com as marmitas , e nós vamos somando títulos kkkk",
                    "date": "2018-08-21T12:27:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno 7x1",
                    "text": "SIGA SEM MUNDIAL",
                    "date": "2018-08-21T12:31:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Senna",
                    "text": "Pede para a mana vir receber.",
                    "date": "2018-08-21T12:35:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Conselheiro",
                    "text": "esse curintinha vai deixar todo mundo Tite , deplessivo ...",
                    "date": "2018-08-21T13:51:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Conselheiro",
            "text": "1951",
            "date": "2018-08-21T13:39:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Conselheiro",
                    "text": "Esse curintinha vai deixar todo mundo Tite , fica tite não ...",
                    "date": "2018-08-21T13:50:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Glauco Rotondi",
            "text": "Testa ele no gol...",
            "date": "2018-08-21T13:41:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/polivalente-araos-e-testado-em-quatro-funcoes-diferentes-no-corinthians.ghtml",
    "team": "corinthians"
}