{
    "time": "17h54",
    "date": "04/11/2018",
    "title": "Atuações do Corinthians: defesa vacila, e ataque cria pouco em derrota para o Botafogo. Timão volta a ter muita dificuldade no sistema ofensivo",
    "author": "Carlos Augusto Ferrari",
    "text": [
        "Danilo: herói contra o Bahia, o veterano desta vez foi muito pouco acionado em virtude da postura defensiva do Corinthians no primeiro tempo. Na etapa final, jogou mais recuado depois da entrada de Roger, mas já não tinha muito fôlego para armar. Nota: 6",
        "Danilo Avelar: teve dificuldade para marcar o atacante Erik, principalmente no primeiro tempo. Apareceu poucas vezes no campo de ataque. Nota: 5",
        "Pedrinho: correu muito, foi quem mais tentou no ataque, mas jogou praticamente sozinho. Com o Corinthians lento na frente, o atacante deve dificuldade para passar pela marcação. Nota: 6,5",
        "Clayson: entrou bem no lugar de Romero no intervalo e ajudou o Corinthians a ter uma leve melhora ofensiva. Foi para cima da marcação e abriu espaços na defesa rival. Nota: 6",
        "VEJA AS NOTAS:",
        "Cássio [GOL]: 6\nFagner [LAD]: 6\nLéo Santos [ZAG]: 5,5\nHenrique [ZAG]: 5\nDanilo Avelar [LAE]: 5\nRalf [VOL]: 4,5\nGabriel [VOL]: 5,5\n(Roger [ATA]): 6\nÁngelo Araos [MEI]: 5,5\nPedrinho [ATA]: 6,5\nRomero [ATA]: 5,5\n(Clayson [ATA]:) 6\nDanilo [ATA]: 6\n(Mateus Vital [MEI]): 6",
        "+ CLIQUE AQUI e leia mais sobre o Corinthians"
    ],
    "comments": [
        {
            "name": "Paulo Franca",
            "text": "Eta meu timão nunca vi time tão ruim, defesa pessima, ataque terrível e meio de campo horripilante falei...",
            "date": "2018-11-08T06:08:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Jr",
            "text": "DANILO AVELAR, 5 ??? kkkk deve ser o pai dele que da nota ... maluco grosso",
            "date": "2018-11-06T10:54:43",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Costa",
            "text": "de o Corinthians rebaixado pra serie b pode por na conta desse mala do Andrés.",
            "date": "2018-11-05T18:32:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Lorencete",
            "text": "Quem contratou o \"técnico\" Jair Ventura deveria devolver o dinheiro ao CORINTHIANS. Não e técnico de nada. Araos, Gabriel, Mateus Vital, Douglas, Danilo Avelar e mais alguns não podem jogar no CORINTHIANS. Qualquer técnico é melhor que o Jair, até o Cristovão é melhor.",
            "date": "2018-11-04T23:35:51",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Dirley David",
                    "text": "CONCORDO QUE O TÉCNICO É RUIM, MAIS MONTAR TIME COM ESSE ELENCO, NEM O PEPE GUARDIOLA CONSEGUIRIA FAZER NADA. A CULPA É DESSA DIRETORIA QUE NÃO SABE CONTRATAR. ESSE NEGÓCIO DE BOM E BARATO NÃO EXISTE. SE AO INVÉS DE TER TRAGO ESSE BANDO DE PÉ DE CACHORRO PARA JOGAR NO CORINTHIANS TIVESSE TRAGO DOIS QUE PRESTASSEM TINHAMOS ATÉ GANHANDO ESSA COPA DO BRASIL.",
                    "date": "2018-11-05T00:50:02",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Rui Lopes",
                    "text": "Dirley, concordo em parte contigo e respeito o que não concordo, mas tem muitos time que estão a nossa frente com jogadores bem abaixo dos que jogam na NAÇÃO!!! nosso problema é esses esquemas retranqueiros desses treinador meia boca!!!",
                    "date": "2018-11-05T17:37:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Anarfa Betto",
                    "text": "ele não sabe escalar ,pedrinho tem que jogar solto não serve pra defender",
                    "date": "2018-11-05T18:00:01",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Pelachine",
                    "text": "pagaram uma fortuna por esse Araos que não joga nada",
                    "date": "2018-11-05T18:10:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Dirley David",
            "text": "CONCORDO QUE O TÉCNICO É RUIM, MAIS MONTAR TIME COM ESSE ELENCO, NEM O PEPE GUARDIOLA CONSEGUIRIA FAZER NADA. A CULPA É DESSA DIRETORIA QUE NÃO SABE CONTRATAR. ESSE NEGÓCIO DE BOM E BARATO NÃO EXISTE. SE AO INVÉS DE TER TRAGO ESSE BANDO DE PÉ DE CACHORRO PARA JOGAR NO CORINTHIANS TIVESSE TRAGO DOIS QUE PRESTASSEM TINHAMOS ATÉ GANHANDO ESSA COPA DO BRASIL.",
            "date": "2018-11-05T00:50:02",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "Dirley, concordo em parte contigo e respeito o que não concordo, mas tem muitos time que estão a nossa frente com jogadores bem abaixo dos que jogam na NAÇÃO!!! nosso problema é esses esquemas retranqueiros desses treinador meia boca!!!",
            "date": "2018-11-05T17:37:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anarfa Betto",
            "text": "ele não sabe escalar ,pedrinho tem que jogar solto não serve pra defender",
            "date": "2018-11-05T18:00:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Pelachine",
            "text": "pagaram uma fortuna por esse Araos que não joga nada",
            "date": "2018-11-05T18:10:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Fora Jair Ventura! Fora do Timão!!!",
            "date": "2018-11-04T19:05:44",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Diretoria abra os ohos em quanto há tempo!",
                    "date": "2018-11-04T19:31:34",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Rui Lopes",
                    "text": "Tem toda a razão, mas o Andrés teimoso e arrogante, vai terminar abraçado a ele!!!",
                    "date": "2018-11-05T17:51:36",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "C0r1nth14ns",
            "text": "Jair não dá sequência para nenhum jogador na linha de frente mas mantém o Avelar no time mesmo ele sendo o pior do time a 8 jogos consecutivos... e ainda insiste em jogar com Ralf e Gabriel juntos. O elenco não é ruim, só não temos técnico",
            "date": "2018-11-04T19:15:34",
            "likes": "21",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Charles",
                    "text": "Concordo ! Tecnico fracquissimo, escala mal e posiciona mal...",
                    "date": "2018-11-04T19:30:07",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Henriques",
                    "text": "o cara que escala ralf e gabriel pra jogar fora de casa ta querendo sofrer o jogo todo, deveria entrar com ralf e araos, danilo no meio e roger de centroavante",
                    "date": "2018-11-04T19:38:16",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Rui Lopes",
                    "text": "Charles, concordo com vc , um dos erros da equipe é o posicionamento, defensivo e principalmente ofensivo!!! Isso seria sanado se tivéssemos um treinador a altura da NAÇÃO!!! É difícil e VERGONHOSO, não temos um presidente de ficha limpa a altura da NAÇÃO e muito menos um treinador, isso tudo gera o que estamos passando!!!",
                    "date": "2018-11-05T17:49:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Murilo Simonelli",
            "text": "Acorda nação Corinthiana, o que estão fazendo com o nosso time? nossa está algo lamentável ver o corinthians jogar.. dá até vergonha dizer que é o Corinthians que está jogando.. foi milagre esse time chegar numa final de Copa do Brasil. Danilo Avellar, o que é isso? nunca vi um time tão ruim e mal disposto nesse século como o desse ano. Aí depois se eu critico, sou corneta e não apoio.. vai entender..",
            "date": "2018-11-05T03:03:41",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rui Lopes",
                    "text": "Murilo, como CORINTHIANO vc pode fazer qualquer critica, mostra que vc consegue enxergar os vários erros",
                    "date": "2018-11-05T17:34:48",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Fernandes",
            "text": "Corinthians ideal: Cassio, Fagner, Leo Santos, Pedro Henrique, Carlos, Ralf, Mantuan, Jadson, Mateus Vital, Matheus Matias.",
            "date": "2018-11-05T12:04:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rui Lopes",
                    "text": "Minha zaga seria o Léo Santos e o Pedro Henrique!!! O Henrique é lento e sem o espírito CORINTHIANO!!!",
                    "date": "2018-11-05T17:32:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmilson Nunes",
            "text": "Ainda acho que o \"seu\"Clayson não é jogador para o Corinthians, tragam o Lucca de volta.",
            "date": "2018-11-05T13:06:37",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cassio Pinto",
                    "text": "ta bom assim............ kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-05T13:45:58",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldo Dias",
                    "text": "Que Luca. Aquele cara fez um gol no time dele e foi pura sorte.",
                    "date": "2018-11-05T14:34:49",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Dias",
            "text": "Não dá para admitir ver Pedrinho, Araos, Romero, Henrique e Leo Santos. Esses jogadores durante todo ano tiveram até agora nota media entre 5,0 e 5,5 - Não dá. Não vamos cair mais a paciência acabou . Danilo e Sheik tem media muito maior que a desses cara.",
            "date": "2018-11-05T14:33:32",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Small consegue ser freguês do menor do Rio, kkkkk.",
            "date": "2018-11-04T19:25:17",
            "likes": "21",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô g.ambá alienado, de freguesia não temos nada, uma única vitória não caracteriza freguesia, e outra, impusemos mais eliminações em seu timinho do que o contrário, 3 a 2 em mata-matas, e ganhamos um jogo isolado na libertadores de 91, por 2 a 0 ,em pleno Pacaembucha! Além da maior goleada que vcs tomaram no propinão, curinthi3ns 0 x 3 Flamengo!",
                    "date": "2018-11-04T21:45:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô diego silva B.ABACA, MAIOR MELEQUENTO DO MUNDO É A VOSSA IGNORÂNCIA, IMPUSEMOS MAIS GOLEADAS EM seu timinho do que o contrário! O que vc prefere, ganhar o paulistinha e estar lutando pra tentar não cair ou ir para a libertadores? Eliminamos vcs nos mata-matas da Copa do Brasil de 89, no Rio/sp de 97 e libertadores de 2010, vcs nas quartas do brasileiro de 84 e nesse ano!",
                    "date": "2018-11-04T21:51:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Pergunta difícil? Feita por analfabeto? Difícil é pra vc, ô g.ambá fake, outro analfabeto!",
                    "date": "2018-11-04T21:53:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Israel Souza",
                    "text": "Feliz 2019 urubuzada, pois 2018, já era. Obs.: Sem título algum para o cheirinho...",
                    "date": "2018-11-04T22:30:19",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Israel Souza",
                    "text": "Kkkkkkkkkk O Bandeira de Melo, não ganhou nem eleição, em 2018...Kkkkkkkkkk",
                    "date": "2018-11-04T22:32:26",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "Concordo com vc Renato é difícil mais eu quero que esse atendimento metido a besta responda!!!",
                    "date": "2018-11-04T22:44:21",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "VERDADE, ANALFABETO, POBRE E O QUE MAIS VOCÊ QUISER.......MAS PODEMOS FAZER UMA COMPARAÇÃO.....VAI FICAR NO CHINELO, GARANTO.....QUANTO AS 3 DÉCADAS, IMAGINE SÓ SE NÃO FICÁSSEMOS ESTE PERÍODO, SERIAMOS O MAIOR CAMPEÃO DO MUNDO.....QUE ALIÁS SOMOS BI FIFA.....SEM COPA TOYOTA ( GOSTO MAIS DO HONDA ) KKKKKKKKK....AH E TEMOS MAIS TÍTULOS QUE OS FEDIDOS.....NÃO VALE TAÇA GUANABARA, TAÇA ALEMÃO, TAÇA ROCINHAS, ETC.",
                    "date": "2018-11-04T22:50:58",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "Sim, o small tem mais títulos... inclusive o da Série B. Esse nós não temos!!",
                    "date": "2018-11-04T23:28:58",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Quem ficou no chinelo foi o seu curinthi3ns, estão tentando meramente joagr pra tentar não cair, e não irão para a libertadores, seu g.ambá fedorento! No ano que vem, não ganharão nada, tenho certeza! Mais de 3 décadas sem nada, cheiarr séries B's fatídicas e ser tolimianado em PRÉ-LIBERTADORES, são vexames sem precedentes! Bi fifa? com uma libertadores e roubando o raja-casablanca , sendo que um dos gols nem ocorreu, em que até o marcelinho disse que não foi mundial, conta outra!",
                    "date": "2018-11-04T23:32:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "No mais, o MUNDIAL DO FLAMENGO VALE 100 VEZES MAIS QUE O TORNEIO DE VERÃO, SEM LIBERTADORES, PORTANTO, NÃO TEM PORQUE SE INTITULAR \"BI-FIFA\"! O FLAMENGO TEM 343 TÍTULOS OFICIAIS,O curinthi3ns apenas 167! VAI TENTANDO CHEGAR PERTO DO PODERIO DO MENGÃO!",
                    "date": "2018-11-04T23:35:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Besta é vc, diego silva, se enxergue!",
                    "date": "2018-11-04T23:36:24",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Lorencete",
                    "text": "Ana Brito vai cheirar.Vai.",
                    "date": "2018-11-04T23:36:59",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O curinthi3ns lutando meramente pra tentar não cair, e não vai para libertadores! Obrigado pelos seis pontos smalls e pela maior goleada que impusemos no PROPINÃO! O curinthi3ns ganhou mais dívidas, paguem as marminthi3ns! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-04T23:40:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "NÃO QUERO NEM CHEGAR PERTO DESTA FEDENTINA CHAMADA HELL DE JANEIRO, IMAGINEM DOS MULAMBENTOS.....E TEM OUTRO SE ACHA QUE NÃO SOMOS BI MUNDIAL, VAI RECLAMAR NA FIFA....KKKKKKKKKK VOCÊS TEM TAÇA TOYOTA , QUE POR SINAL É UMA BOA MONTADORA.",
                    "date": "2018-11-04T23:44:26",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Não queremos nem chegar perto da fedentinaimunda de sp do tietê, imaginem dos g.ambazentos m.ulambentos de SEGUNDA! NÃO SÃO MESMO, POIS É FUNDAMENTAL GANHAR LIBERTADORES PREVIAMENTE PARA SE INTITULAR BI-CAMPEÃO! REITERO, O MUNDIAL DE 81 É MUITÍSSIMO MAIS RELEVANTE QUE O MERO TORNEIO DE VERÃO DE 2000! SEM CONTAR, QUE É CONSIDERADO UM DOS MAIORES TIMES DO MUNDO, OS JOGADORES DE 2012 DE SEU timinho NEM CHEGAM PERTO DOS CRAQUES DO MENGÃO DAQUELE ANO!",
                    "date": "2018-11-04T23:50:08",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "\"O Conselho da Fifa (antigo Comitê Executivo) reconheceu, em 27 de outubro de 2017, os campeões intercontinentais de clubes a partir de 1960 como legítimos campeões mundiais. Desta forma, Santos, Grêmio e Flamengo se tornam campeões reconhecidos pela entidade máxima do futebol. O São Paulo, que conquistou o Mundial de Clubes organizado pela Fifa em 2005, agora também ganha o reconhecimento de outros dois títulos, obtidos em 1992 e 1993. A decisão no Conselho da Fifa foi unânime. O pedido de reconhecimento das taças foi feito pela Conmebol.\"",
                    "date": "2018-11-04T23:54:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô g.ambá, vc é um c.heirador de séries B's, toliminação em pré-libertadores e mais de 3 décadas sem nada!",
                    "date": "2018-11-05T00:01:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O Marcelinho Carioca, que tem como maior ídolo o Zico, disse que não considera como mundial o torneio de verão, porque não ganharam libertadores antes, lúcido, ao contrário do bando de loucos literalmente!",
                    "date": "2018-11-05T00:02:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Drasccp",
                    "text": "E o cheirinho consegue ser fregues do fregues do menor do rio.",
                    "date": "2018-11-05T00:22:41",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O Flamengo não é freguês do curinthia3ns c.heirador de séries B's, de toliminação em PRÉ-LIBERTADORES e de mais de 3 décadas sem nada, uma única vitória a mais não configura freguesia, além do fato do Flamengo impor mais eliminações em vcs em mata-matas, 3 contra 2, ganharmos um jogo isolado na libertadores em 91, por 2 a 0 em pleno Pacaembucha e impusemos mais goleadas em vcs do que o contrário!",
                    "date": "2018-11-05T00:29:15",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Vieira",
                    "text": "Gerallldoooooo! Só rindo, dez anos que vocês não ganham nada e ainda quer opinar? Calça curta.",
                    "date": "2018-11-05T08:31:10",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Não inventa, o Flamengo não ganha título de âmbito nacional desde 2013, ganhamos o Tri-campeonato da Copa do Brasil em 2013, no ano passado ganhamos o Carioca invicto! Calça curta é vc, o seu curinthi3ns ficou de 54 até 77 sem ganhar NADA e nos anos 80 também, ou seja, mais de 3 décadas e não adianta falar que faz tempo, vivenciaram essa fase fatídica, o maior jejum do futebol mundial!",
                    "date": "2018-11-05T08:43:17",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "não responda a pergunta não fuja não o que vale mais os 3 a 0 ou a despulta dos 68 milhões...e outra o coritnhians ganhou quase todos os titulos possiveis manézão nesse 23 anos, não é nada,é o corinthians é o maior campeão brasileiro se liga",
                    "date": "2018-11-05T11:29:01",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Silva",
                    "text": "mais não fuja da pergunta o que vale mais e outra pare lembrando de passado como desculpa responda a pergunta o que valemais os 3 a 0, ou a despulta dos 68 milhões anda quero resposta vai vai vai",
                    "date": "2018-11-05T11:31:01",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O seu g.ambá infeliz, vcs não ganharam 68 milhões, e muito menos a Copa do Brasil, vale mais ter goleado o seu curinthi3ns, metendo a maior goleada no propinão, ganhando 6 pontos contra vcs nesse brasileiro, e nos classificarmos para a libertadores do ano que vem, do que um mero campeonato paulista que não leva a lugar algum e lutar apenas para tentar não cair!",
                    "date": "2018-11-05T12:18:08",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 50
        },
        {
            "name": "Valdemir Santos",
            "text": "Fora Jair e leve esse seus 3 namorados Romero Avelar e Douglas",
            "date": "2018-11-05T12:16:08",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Santos",
            "text": "Se for fazer uma lista de reforços e saber quem deveria trocar, sobraria uns 5 deste elenco ridículo. Andrés acabou com o Corinthians..",
            "date": "2018-11-04T21:29:15",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Garcia",
                    "text": "Ele conseguiu pegar um time campeão brasileiro e transformou em um time de várzea Só tem condições de ficar Casio, Fagner, Jadson e Pedrinho. O resto pode juntar todos e trocar por uma cesta de alimentos para doação.",
                    "date": "2018-11-05T12:10:18",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Garcia",
                    "text": "Olhe o elenco: Mantuan , Pedro Henrique, Henrique , Danilo Avelar , Ralf , Douglas , Gabriel, Araos , Clayson Enceradeira, Roger , Jonatas , Ruimero, Mateus Vidal que só toca de lado , Paulo Roberto e outros Coloca o sub 20 pelo amor de Deus",
                    "date": "2018-11-05T12:15:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silvio Fernandes",
            "text": "Onde já se viu escalar Henrique, muito ruim.",
            "date": "2018-11-05T12:00:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Fernandes",
            "text": "Tem que tirar esse técnico, cadê o Matheus Matias?",
            "date": "2018-11-05T12:00:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Trabalhador",
            "text": "O TIME É RUIM. O TÉCNICO FR4CO. E A DIRET0RIA H0RROROSA. MAS O CASSIO T0MOU OUTRO GOL DE ESCANTEIO, DE DENTRO DA ÁREA. TUDO BEM QUE A ZAGA É H0RROROSA, QUE OS LATERAIS DEIXAM CRUZ4R, OU CEDEM ESCANTEIOS COM FREQUÊNCIA, QUE OS VOLANTES NÃO PROTEGEM NADA, MAS DOS 31 GOLS QUE LEV4MOS, 25 FORAM DE DENTR0 DA PEQUENA ÁREA, ONDE SÓ O GOLEIRO PODE PEGAR COM AS MÃOS. MAS A MAIOR CULPA É DO ANDRÉS, QUE B4TEU DE FRENTE COM O CARILLE, E CONTOU MOEDAS PRA CONTRATAR TÉCNICOS.",
            "date": "2018-11-04T20:50:23",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "Era só o que faltava, colocar a culpa no Cassio",
                    "date": "2018-11-04T21:13:40",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Israel Souza",
                    "text": "Se não fosse o Cassio, a série B, já seria uma realidade.",
                    "date": "2018-11-04T22:38:44",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Pierre",
                    "text": "Verdade seja dita, o Cassio é péssimo pra sair do gol, por isso tomamos tantos gols dentro da pequena área. Fora isso é um excelente goleiro!!!",
                    "date": "2018-11-04T22:56:28",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Tomaram gol de Rodrigo Feioso, kkkkkkkkkkkkkkkkkkkkkkkkk.",
                    "date": "2018-11-04T23:27:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Zeca Trabalhador",
                    "text": "Não disse que o Cassio é um péssimo goleiro DISSE QUE ELE T0MA MUITOS GOLS DE DENTRO DA PEQUENA ÁREA, ONDE GOLEIRO QUE SE PREZA, É S0BERANO!!! Saída de gol É FUND4MENTO PARA GOLEIROS, e ele infelizmente, FALHA MUITO NESSE QUESITO. Na sexta feira eu disse aqui, que se ele não t.omasse gol da pequena área, tínhamos chance de um bom resultado. Adivinhei???..... NÃO..... É O QUE ACONTECE EM TODOS OS JOGOS!!!",
                    "date": "2018-11-04T23:43:30",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Carlos",
                    "text": "Cara ... Ate' concordo com vc em tese , MAS A NOSSA DEFES A E' PESSIMA DAS PESSIMAS ... Ate' Ralf faz Gol contra Henri que ja fez 2 Gols contra Avelar HORROROSO o Leo Santos PERDIDINHO NA ZAGA JAIR AVENTURA \" FALASTRAO \" .. !!",
                    "date": "2018-11-05T11:18:37",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Silva",
                    "text": "ta mesmo zeca",
                    "date": "2018-11-05T11:31:32",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Raildo Silva",
            "text": "por favor cade Matheus Matias?",
            "date": "2018-11-05T01:15:51",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Carlos",
                    "text": "Cara ... O empresario do Jonatas e do Roger SAO MUITO FORTES, perante o Empresario do Mateus Matias .. !!",
                    "date": "2018-11-05T11:00:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raildo Silva",
            "text": "por gentileza chega de Vital, Jonathas, Roger, Gabriel, Henrique, e o Romero, não aguento mais.",
            "date": "2018-11-05T01:17:15",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tiago Soares",
                    "text": "Tira o Vital dessa",
                    "date": "2018-11-05T06:06:14",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Luiz Carlos",
                    "text": "Cara ... Esse Vital ate' q comecou Bem, mas depois foi caindo juntamente com o Time ... Obs ... Vital nao sabe chutar uma a gol, e quando aparece como no Flalido conse gue PERDER .. !!",
                    "date": "2018-11-05T10:55:53",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rellyson Almeida",
            "text": "Danilo Avelar não é jogador.",
            "date": "2018-11-05T10:55:46",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Franca",
            "text": "O cifudeu que contratou esse aroas?",
            "date": "2018-11-05T10:06:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nei Jose",
            "text": "O PALMEIRAS É O UNICO,TIME DO BRASIL ATÉ HOJE A LIDERAR O RANKING DE CLUBES DA FIFA EM 1999,O CURINTIA TAMBEM ,É O UNICO TEM BRASILEIRO.....SABE O QUE????A SER ELIMINADO,EM UMA PRÉ LIBERTADORES,PARABENS CURINTIA,O UNICO...KKKKKKKKKKKKKKKKKKKKKKKKK.;;;",
            "date": "2018-11-04T19:34:07",
            "likes": "8",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luis Ricardo",
                    "text": "E também é o maior campeão invicto da libertadores(número de jogos),e nos últimos dez anos, quebrando a hegemonia dos europeus,é o único time brasileiro a conquistar o título mundial!! Ops..desculpe você não sabe o que isso!!!",
                    "date": "2018-11-05T00:09:02",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Akamine",
                    "text": "E também tem 2 mundiais enquanto outros..................,",
                    "date": "2018-11-05T10:02:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogerio Silva",
            "text": "COM TODO RESPEITO AO BOTAFOGO VC SÓ PERCEBE QUE SEU TIME É MUITO RUIM QUANDO VC VER ELE NÃO CONSEGUIR DE UM BOTAFOGO QUE NÃO GANHAVA 5 RODADAS",
            "date": "2018-11-05T09:46:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Silva",
            "text": "E ESSE JAIR VENTURA É UMA MARIONETE NÃO TEM PULSO PRA ESCALAR O TIME QUE QUER DESDE A FINAL DA COPA DO BRASIL VOLTA TITE , MANO OU VEM ABEL",
            "date": "2018-11-05T09:38:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Silva",
            "text": "NOS ÚLTIMOS 10 ANOS ESSE DANILO AVELAR É PIOR LATERAL QUE VIR PASSAR NO TIMÃO O CARA NÃO ACERTA UM CRUZAMENTO TOMOU UM BALE BIZARRO NO LANCE QUE FOI ESCANTEIO QUE ORIGINOU O GOL SEM CONTAR QUE TEVE UM LANCE QUE ELE TAVA TÃO DESLIGADO QUE CÁSSIO BATEU UM TIRO DE METO E A BOLA PEOU NA CARA DELE TA LOKO ESSE BONECO DE OLINDA É RUIM DE MAIS",
            "date": "2018-11-05T09:36:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Bulhões",
            "text": "Jair Ventura é muito RUIM!",
            "date": "2018-11-05T08:57:43",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kazzinho",
            "text": "Tá loko.é melhor tirar dois ou um.entre os jogadores e ver quem joga,tá bagunçado mesmo,sem esquema tático sem técnico,sem zagueiro,sem lateral,sem meia,sem ataque sem postura.kda jogo que passa do Corinthians tá mais difícil de assitir.",
            "date": "2018-11-04T22:22:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jonathan Gonçalves",
                    "text": "Mas quem e bom nesse time?",
                    "date": "2018-11-05T08:19:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maikon Bezerra",
            "text": "E muita incompetência, e muita mas muita burrice insistir em Romero, Avelar, e dois volantes",
            "date": "2018-11-05T07:17:44",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Fonseca",
            "text": "Com certeza vamos cair novamente esse ano",
            "date": "2018-11-05T07:15:50",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "O Romero jogou?",
            "date": "2018-11-05T01:14:41",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Américo Castro",
            "text": "Técnico fraquíssimo",
            "date": "2018-11-04T19:18:45",
            "likes": "73",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Israel Souza",
                    "text": "Mas também, tem gente que idolatra o Romero e acha ele sabe jogar futebol...",
                    "date": "2018-11-04T22:41:11",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "ROMERO, NOS MEUS BONS TEMPOS DE VÁRZEA, SERIA RESERVA NO CASCUDÃO E OLHA LÁ.",
                    "date": "2018-11-04T23:16:11",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sergio Pinto",
            "text": "Eu achando que o loss era ruim.",
            "date": "2018-11-05T00:20:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Arruda",
            "text": "Direção técnica do Corinthians será indiciada por assassinato. Mataram Mateus Matias!",
            "date": "2018-11-04T23:54:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Silva",
            "text": "Pior cupado chama se Andrés Sanchez voltou para o Corinthians para acabar com o clube fora Andrés Sanchez",
            "date": "2018-11-04T23:10:01",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lindomar Faria",
            "text": "Tá de doer, Ralf muito pesado, Danilo avenida horrível, Romero nem sei se foi relacionado, Henrique nem vou comentar mais sobre ele, araos 17 milhões, clayson tinha q ter nascido galinha pq só sabe cisca, e por aí vai, diretoria conseguiu acabar com a alma do timão, parabéns e que acabe logo esse ano pq tá de doer",
            "date": "2018-11-04T19:22:24",
            "likes": "85",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julio Morales",
                    "text": "POIS E CURICAS, EU, COMO PALMEIRENSE DEVIA ESTAR FELIZ...MAS VCS DEIXARAM O AMIGO DO NOVE DEDOS GANHAR A ELEIÇAO NA MAO GRANDE...DEU NISSO....NAO SEI SE TENHO GRAVADO, MAS POSTEI SOBRE ISSO LOGO APOS A ELEIÇAO FRAUDULENTA DO PEREBENTO.",
                    "date": "2018-11-04T19:44:07",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Julio Essa página é só para quem já tem mundial!",
                    "date": "2018-11-04T23:03:42",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Romano",
            "text": "Time sem padrão de jogo, não teve uma jogada ensaiada, péssimo! FORA JAIR VENTURA! Abram o olho enquanto ainda há tempo!",
            "date": "2018-11-04T19:05:18",
            "likes": "59",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "Trabalhar ? kkkkkkkkkkkkkk",
                    "date": "2018-11-04T21:05:37",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Welder é só ver o que aconteceu com o S7nt8s depois que ele saiu! O Cara é incompentente mesmo! Essa diretoria, não contente em contratar um monte de trastes, vai lá e contrata um técnico ainda pior!!! Assim desanima!",
                    "date": "2018-11-04T23:01:40",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Izael Junior",
            "text": "Nota 6 pro Você é piada, como sempre péssimo, não ataca, não cria, não defendi, não existe para o futebol, e isso pq tem 20 anos, Jogo pro Bilu e o Fessin entrarem, mais esqueci que nosso treinador é um fracassado",
            "date": "2018-11-04T22:47:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Bimonte",
            "text": "E outra olhando a tabela dos jogos que falta vai fazer no máximo 5 pontos chegará aos 44 pontos tem que rezar p não cair",
            "date": "2018-11-04T20:03:41",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Israel Souza",
                    "text": "Tem que ganhar obrigatoriamente dos nossos dois maiores fregueses, São Paulo e Vasco. Aí fará 45 pontos.",
                    "date": "2018-11-04T22:44:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eldo Sccp",
            "text": "Ganhar dos b.a/m.b/i sabado q vem é obrigaçao ou joga por amor ou por te.rror, ja teve festinha por demais esse ano pra nada agr é hora de dar um choqe de realidade nesses cara ....",
            "date": "2018-11-04T20:29:27",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "VAI GANHAR SIM, ESPERA SENTADO. COM ESTE TIMINHO AI, VAI TOMAR OUTRO CHOCOLATE IGUAL O DA PRIMEIRA FASE.",
                    "date": "2018-11-04T21:15:34",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vander Fortunato",
            "text": "Pessoal do GE, voces poderiam explicar melhor o que aconteceu com o rodriguinho? Foi pago o valor da venda para o Corinthians? Ele esta jogando em algum lugar? FORA. ANDRES. E. JAIR TORTURA",
            "date": "2018-11-04T22:24:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon",
            "text": "Pior é que o cara escala o Henrique, Romero e Danilo avelar.cara todo mundo ja ta cansado desses jogadores ruins.",
            "date": "2018-11-04T22:12:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Oliveira",
            "text": "Pra mim o Jair Ventura pode pedir pra sair,o cara é pior que Osmar Loss, pelo amor de Deus... insistir em Henrique, que não joga nada na zaga, em Ralf e Gabriel juntos como volantes? Avelar ainda é lateral esquerdo? Romero jogando pela esquerda até quando? cr.l o cara é muito tapado. p;qp",
            "date": "2018-11-04T22:07:50",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Boni",
            "text": "O Jair Ventura consegue ser pior que o Osmar Loss impressionante",
            "date": "2018-11-04T20:08:22",
            "likes": "41",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rui Lopes",
                    "text": "Juliano, mas o \" grande\" Andrés vai morrer agarrado a esse treinador meia boca",
                    "date": "2018-11-04T20:43:58",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Santos",
                    "text": "Se continuar assim estamos ferrados ano que vem, fora Andrés..",
                    "date": "2018-11-04T21:26:18",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valdir Bimonte",
            "text": "Corinthiano de verdade sabe muito bem que esse time que sobrou é o seguinte defesa ruim meio de campo horrível e ataque horroroso e sem comando e não me venha com escalações desse time quê não tem jeito muda muda muda e continua horrível que acabe esse ano de vergonha logo e contrate um novo time esse time sim pode fazer um desmanche",
            "date": "2018-11-04T19:56:17",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "A SÉRIE B É MAIS FÁCIL.",
                    "date": "2018-11-04T21:18:28",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Lima",
            "text": "O Corinthians ficou com inveja do santos quando estava para cair com Jair, Ai vários técnicos bons contrata logo aquele que e pior do que o interino Loss e hoje corre serio risco de cair infelizmente e ninguém faz nada.",
            "date": "2018-11-04T21:13:55",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Souza Junior",
            "text": "Nossa sorte é que tem pelo menos 6 times que estão se esforçando mais que o Corinthians, para cair. Não conseguir nem empatar, com um time horroroso, igual este do Botafogo, é de revoltar...",
            "date": "2018-11-04T21:12:10",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristian Dinho",
            "text": "Nossa mano pra variar o Danilo Avelar foi horroroso, e sacanagem com a torcida do Timão ter um cara desse na lateral esquerda.",
            "date": "2018-11-04T19:11:10",
            "likes": "62",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro Albino",
                    "text": "O empresário desse jogador tá de parabéns, conseguir colocar um jogador horrível desse para jogar ni Corinthians.",
                    "date": "2018-11-04T20:28:00",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerio",
                    "text": "Ele não foi horroroso, ele é horroroso ! pior é quem não o tira do time",
                    "date": "2018-11-04T21:07:02",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Charles",
            "text": "Hoje de fato evidenciou-se que o G6 ou 7 nao da mesmo... tecnico e time medíokres ! Que esse ano acabe logo!",
            "date": "2018-11-04T19:47:25",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tiago Soares",
                    "text": "Sei nem se série A vai dar quem diria g6",
                    "date": "2018-11-04T20:39:54",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charles",
            "text": "Avelar nem reserva pode ser... meodeoss, como é ruim. Quem comprou esse cara????",
            "date": "2018-11-04T19:43:54",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Ferreira",
                    "text": "Ele é empresariado pelo Fernando Garcia, isso explica tudo.",
                    "date": "2018-11-04T20:31:00",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Rodrigues",
            "text": "LÉO SANTOS, ARAOS, ROGER.....NÃO SERVEM PARA O CORINTHIANS E PIOR QUE ESTES SÃO .....ROMERO E AVELAR , ESTA DANDO NOJO VER ESTES 2 AMEBAS EM CAMPO.",
            "date": "2018-11-04T20:26:45",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Alvares",
            "text": "É perda de tempo assistir os jogos do Corinthians, melhor ir na várzea que a gente vê jogadas melhores, vergonha, incompetência, burrice!",
            "date": "2018-11-04T20:23:49",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/atuacoes-do-corinthians-defesa-vacila-e-ataque-cria-pouco-em-derrota-para-o-botafogo.ghtml",
    "team": "corinthians"
}