{
    "time": "17h25",
    "date": "29/05/2018",
    "title": "Ambulância quebrada causa suspensão de jogo do sub-20 do Corinthians. Garoto Fessin, de 19 anos, faria sua estreia pelo Timão nesta terça-feira",
    "author": "Marcelo Braga",
    "text": [
        "Contratado no início do mês por cerca de R$ 2 milhões após se destacar no ABC de Natal, o meia Fessin foi repassado ao time sub-20 do Corinthians para ganhar experiência e quase fez sua estreia nesta terça-feira, contra o Grêmio Osasco, em Osasco, pelo Paulistão da categoria.",
        "Quase...",
        "Isso porque o jogo, que estava marcado para às 15h, não aconteceu. Primeiro, os dois times ficaram esperando a chegada de uma ambulância no estádio, o que durou quase 40 minutos. Quando o veículo chegou no estádio José Liberatti, notou-se que ele estava quebrado.",
        "A arbitragem, então, cancelou a partida, que terá W.O. julgado no Tribunal de Justiça Desportiva.",
        "No Paulistão Sub-20, o Corinthians é o segundo colocado do Grupo 4, com 14 pontos.",
        "Aos 19 anos, Fessin assinou por quatro anos com o Timão. Apesar de ter chegado pelo profissional, a diretoria preferiu colocar o jogador primeiro na base, realizando treinos esporádicos entre os profissionais. A ideia é que ele ganhe massa muscular e conheça o clube aos poucos."
    ],
    "comments": [
        {
            "name": "Marcos Rodrigues",
            "text": "Acredito que com o Osmar Loss a molecada tera mais chances, certeza. Mateus Matias, Fessin, Bilu, Vitinho, Renan Areias estão pedindo passangem já! Vamos fazer uma boa grana com esse ai, aguarde!",
            "date": "2018-05-30T16:15:29",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "Olha o que esses sem noção fizeram com o mlk ! Quase 20 anos! Enquanto Pedro, Paquetá, Vinícius Jr, Rodrygo com menos idade destroem nos seus clubes no Corinthians tratam com desprezo , não dão chances, Matias é outro, e não vem com essa historinha de condição física ! Se ia jogar pelo sub 20 pode jogar pelo profissional entrando pelo menos aos poucos, ridículo!",
            "date": "2018-05-30T08:36:06",
            "likes": "47",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Zeca Trabalhador",
                    "text": "E com essa política, vão acabar afastando a molecada da base. Quem vai por o filho lá, se tem muito mais chances nos outros clubes???",
                    "date": "2018-05-30T10:26:26",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Eiseler",
                    "text": "Rogerio e Zeca. Tem vaga para treinar os moleques. Se vocês sabem tanto, se candidatem.",
                    "date": "2018-05-30T14:55:15",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Drasccp",
                    "text": "Todos os jogadores citados já estão sendo preparados desde muito novos para jogar em time grande. O Fessin e o Matheus Mathias não estão prontos, simples. Precisam de massa muscular, precisam aperfeiçoar aspectos técnicos e táticos para jogarem em alto nível no profissional. Melhor esperar 2 anos pra ver eles jogando em alto nível do que colocar os garotos pra jogar agora e acabar com a carreira deles. O futebol de hoje não é igual ao futebol nos anos 50.",
                    "date": "2018-05-30T15:22:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Romano",
            "text": "Quem votou no Tiririca, se é que tem um pingo de consciência, deve estar se arrependendo muito... PIOR DO QUE ESTÁ FICA SIM!!! E no Timão, não bastasse sair o Carille e entar o LOST ainda vai ter o Coelho como auxiliar! Haja paciência!!! Coelho pegou o sub20 vitorioso e tornou o sub20 derrotado! LOST Pegou o TIMÃO classificado para a LIBERTADORES, para a COPA DO BRASIL e NA PARTE DE CIMA DA TABELA DO BRASILEIRÃO.... LOST já acumulou duas derrotas, tirou pedrinho do time e na substituição coloca Junior Dutra, MG e Roger no time.... Haja!!!",
            "date": "2018-05-29T17:44:32",
            "likes": "30",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Valter Carvalho",
                    "text": "E vc parece aquelas loucas que só sabem reclamar, imediatista puro. Dois jogos e já esse monte de bobagem, dê pelo menos tempo para o cara trabalhar...",
                    "date": "2018-05-29T19:01:14",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Rômulo Melo",
                    "text": "O que há de comum entre Roger e o gringo da favela é que ambos não tem futebol para jogar no timão. Testa a garotada Loss, o Mateus merece uma chance!",
                    "date": "2018-05-29T19:09:41",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Valter Carvalho quem é louca desvairada é você que gosta de ver o time jogando recuado o tempo todo, que nem time pequeno! Monte de bobagem é você, junto com o Júnior Dutra, Roger e MG. (Podiam mandar embora também o Vilson, Léo Príncipe, Kazim e outras tranqueiras).",
                    "date": "2018-05-30T00:49:00",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Silva",
                    "text": "CONCORDO PLENAMENTE COM O ROMULO MELO, MATEUS TREM Q SER TESTADO. TENHO CERTEZA Q NELE SERA NO MINIMO PARECIDO COIM ESSAS DUAS MORRINHAS DO ROGER E KAZIN, SO Q COM UMA DIFERENÇA ENORME O MOLEQUE SÓ TEM 19 ANOS E MUITA BAGAGEM PRA ADQUIRIR, DIFERENTE DESSAS DUAS MORRINHAS",
                    "date": "2018-05-30T07:41:41",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Campeão",
            "text": "PASSANDO PRA DIZER QUE LOSS VAI PERDER NOVAMENTE ..KKKKKKKKKKKKKKK",
            "date": "2018-05-29T20:05:11",
            "likes": "3",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Valiati",
            "text": "Em nome da força intrínseca da alma corintiana, eu profetizo: Jogaremos a final do mundial contra o Real. O maior da America contra o maior da Europa!",
            "date": "2018-05-29T21:29:09",
            "likes": "38",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Pereira",
            "text": "Gigantes do Brasileirão 2018 - Liga clássica aberta e começando do zero. Vai deixar escapar esta chance ou vai correr?",
            "date": "2018-05-29T21:03:13",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anarfa Betto",
            "text": "SEM COMENTARIO.TUDO IGUAL TUDO TIRIÇA",
            "date": "2018-05-29T20:30:15",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lopes",
            "text": "o loss vai dar certo, escutem oque eu digo",
            "date": "2018-05-29T20:11:48",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/ambulancia-quebrada-adia-estreia-de-fessin-no-sub-20-do-corinthians.ghtml",
    "team": "corinthians"
}