{
    "time": "11h00",
    "date": "17/05/2018",
    "title": "Em meio à crise na Venezuela, Lara recebe o Corinthians sonhando fazer história. Clube faz campanha para atrair público para o jogo desta quinta-feira, pela Libertadores; eleição presidencial no próximo domingo domina noticiário",
    "author": "Bruno Cassucci, Denise Thomaz Bastos e Edgar Alencar",
    "text": [
        "Não há clima de Libertadores em Lara. Não se veem camisas do Deportivo pelas ruas ou bandeiras penduradas nas janelas, tampouco o jogo contra o Corinthians está estampado na capa dos principais jornais do estado, o quinto mais populoso da Venezuela.",
        "As crises econômica e política do país e a eleição presidencial, prevista para o próximo domingo, dominam o noticiário e as rodas de conversa.",
        "Mesmo assim, a partida desta quinta-feira, às 21h30 (de Brasília), no estádio Metropolitano de Lara é carregada de valor. Trata-se de um dos jogos mais importantes da história do Deportivo, fundado em 2009, e talvez um dos principais da história do futebol local.",
        "Façamos história. É assim que o clube venezuelano tem promovido o duelo, tentando atrair a torcida local. A missão, porém, não é nada fácil.",
        "A falta de segurança e as dificuldades financeiras do país afastam a população do estádio. Quem está disposto a gastar com uma partida de futebol quando falta dinheiro para comprar itens básicos? O comerciante Manuel Moreira ajuda a encontrar a resposta a essa pergunta:",
        "",
        "– A nossa paixão é pelo beisebol. O beisebol é a paixão máxima desse país. Mas agora também tem o futebol com esses resultados. Que pelo menos o Deportivo Lara faça com que se conheça um pouco mais da Venezuela. Porque sempre que alguém enfrenta um time venezuelano tem aquilo: Ah, é um time fraco, vai ser goleado, vai tomar quatro ou cinco. Queremos melhorar pouco a pouco. Por isso queremos que o Lara consiga um resultado positivo e avance de fase – completou.",
        "Nem todos têm a disposição de Moreira. Afinal, nada parece fácil na Venezuela dos dias atuais. Até mesmo tomar um ônibus para o estádio ou comer um lanche no caminho são coisas complicadas, visto que falta dinheiro em espécie para pagar o transporte. A hiperinflação é tamanha que as pessoas compram notas no mercado negro por até 300% a mais que seu valor oficial.",
        "– As pessoas formam filas nos bancos para conseguir sacar 100 mil bolívares (moeda local), que é o limite diário. Uma chupeta de bebê, por exemplo, custa 200 mil. Os caixas eletrônicos não funcionam há mais de um ano, viraram peças de museu – contou o motorista Juan Sebastian.",
        "Ciente de todos os empecilhos, o Deportivo Lara se mobilizou para ajudar o seu torcedor e encher o estádio. Com o auxílio do governo local, mais de 60 ônibus serão disponibilizados gratuitamente e partirão de diferentes locais para levar o público ao jogo. Além disso, centenas de ingressos foram distribuidos a crianças carentes. A segurança no dia da partida foi reforçada.",
        "+ CLIQUE AQUI e leia uma crônica do capitão do Deportivo Lara sobre a Venezuela",
        "O clube também está realizando uma campanha nas redes sociais e em veículos de comunicação locais para atrair o público. As vitórias em casa contra Independiente, da Argentina, e Millonarios, da Colômbia, ajudam na mobilização.",
        "Quem deseja comprar ingressos paga a partir de R$ 1,5. Sim, isso mesmo. Um real e cinquenta centavos, em valores aproximados. E acredite: nem todos podem pagar.",
        "Com toda essa campanha, 20 mil ingressos já haviam sido reservados até a última quarta-feira. A expectativa do Deportivo Lara é de que mais de 30 mil pessoas estejam no estádio apoiando a equipe contra o Timão.",
        "Veja as informações do Corinthians para enfrentar o Lara:",
        "Local: Metropolitano de Lara, em Cabudare, na Venezuela\nData e horário: quinta-feira, às 21h30 (de Brasília)\nEscalação: Cássio; Mantuan, Balbuena, Henrique e Sidcley; Gabriel e Maycon; Pedrinho, Jadson, Rodriguinho e Romero\nDesfalques: Emerson Sheik (suspenso); Fagner, Renê Júnior e Danilo (em recuperação física); Ralf e Clayson (em recuperação de lesões); Roger (não inscrito)\nPendurados: nenhum\nArbitragem: Andres Cunha apita a partida, auxiliado por Mauricio Espinosa e Nicolas Taran (todos do Uruguai)\nTransmissão: SporTV (com Milton Leite e Mauricio Noriega)\nTempo Real: GloboEsporte.com, a partir das 20h30"
    ],
    "comments": [
        {
            "name": "Klaus UrubuEterno",
            "text": "Em meio à essa imensa crise que assola a Venezuela, espero que o árbitro tenha compaixão e não anule os gols do Deportivo.",
            "date": "2018-05-17T11:21:21",
            "likes": "20",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Sergio Faria",
                    "text": "por favor so comente aqui quem for bi mundial , certo flavelado",
                    "date": "2018-05-17T12:45:58",
                    "likes": "35",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos",
                    "text": "Um urubu falando isso? só pode ser piada.",
                    "date": "2018-05-17T12:55:55",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Silva",
                    "text": "Bi Mundial ? torneio de verão vale como mundial Arnaldo ?",
                    "date": "2018-05-17T21:32:24",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Alexandre Andrade",
                    "text": "Vai reclamar na fifa",
                    "date": "2018-05-19T12:25:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tomas",
            "text": "Parabens Corinthians por essa iniciativa. Nao sou torcedor mas parabens",
            "date": "2018-05-17T19:07:58",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ruben Paschoarelli",
            "text": "Lamentável a situação da Venezuela e seu povo ... Que tenha justiça nessa eleição ... E seu povo volte a sonhar com tempos melhores",
            "date": "2018-05-17T11:32:12",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/em-meio-a-crise-na-venezuela-lara-recebe-o-corinthians-sonhando-em-fazer-historia.ghtml",
    "team": "corinthians"
}