{
    "time": "11h00",
    "date": "25/04/2018",
    "title": "Ídolo? Balbuena celebra momento especial no Corinthians, mas diz ser apenas \"mais um soldado\". Com contrato renovado, paraguaio agradece apoio da torcida e elogios do ex-zagueiro Chicão",
    "author": "Marcelo Braga",
    "text": [
        "São dois anos de Corinthians, 124 jogos, 11 gols marcados, três títulos conquistados e, agora, após longa negociação, Fabián Balbuena tem também um contrato válido até o fim de 2021.",
        "Satisfeito com o capítulo final da novela e com vontade de fazer ainda mais história no clube, o zagueiro paraguaio chega empolgado para o jogo contra o Vitória, nesta quarta-feira, às 19h30 (de Brasília), no Barradão, no primeiro encontro das equipes pelas oitavas da Copa do Brasil.",
        "– Ficar no Corinthians é uma felicidade, sempre falei que estava feliz aqui, a luta continua, o trabalho continua, o nosso foco principal é o jogo desta quarta-feira. Estar no Corinthians é uma motivação pela história do clube, ainda mais com esse grupo que temos. Muitas coisas fazem esse momento ser especial para mim – disse o zagueiro, em Salvador.",
        "Grato pelo reconhecimento dos torcedores do Timão durante o período de incertezas, Balbuena diz que ainda não se considera um ídolo, como foi seu conterrâneo Carlos Gamarra, campeão brasileiro em 1998 e paulista em 1999.",
        "– Sou um cara a mais, um soldado a mais neste batalhão que é o Corinthians. Trabalho para ajudar meus companheiros na forma que eu puder. O carinho que sinto e que recebo de parte da torcida tento retribuir com boas atuações. O importante é a gente conseguir resultados e dar alegrias à nossa torcida. Eles sempre estão com a gente, independentemente da situação – afirmou.",
        "Ex-zagueiro do Corinthians entre 2008 e 2012, Chicão foi às redes sociais tão logo a renovação de Balbuena foi confirmada pelo clube para comemorar a permanência do jogador, a quem definiu como o melhor zagueiro da atualidade. Balbuena agradeceu.",
        "– Quando figuras assim importantes nos elogiam, mais ainda o Chicão, que foi zagueiro e que já encontrei várias vezes e é bem gente boa... Vindo dele esse carinho e esse apoio, logicamente fico feliz e entusiasmado, tanto dele como de toda a torcida. Isso me motiva mais a trabalhar, a seguir melhorando e a ajudar a equipe quando estiver em campo – projetou.",
        "O Timão estreia na Copa do Brasil nesta quarta, entrando nas oitavas de final. Tricampeão do torneio (1995, 2002 e 2009), o time decide a vaga em Itaquera, ainda sem data estabelecida."
    ],
    "comments": [
        {
            "name": "Artur",
            "text": "Sobre o Balbuena, ótimo zagueiro, rápido, inteligente, Bom na bola aérea seguro, titular em qualquer clube brasileiro e provavelmente melhor zagueiro em atividade no Brasil... Esse time do Corinthians está fechadinho bem armado e como diz a história deu Liga bonito de ver.",
            "date": "2018-04-26T09:19:59",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damaceno",
            "text": "Ídolo?! Os ídolos do elenco são Sheik, Danilo, Cássio e Ralf e o jogador que mais se aproxima desse status é o Romero. Cássio, Ralf e Danilo tem cerca de 350 jogos cada, muitos anos de clube e muitos títulos. Sheik é um caso à parte. Falta muito ainda pro Balbuena se tornar ídolo, mas tem tudo pra isso.",
            "date": "2018-04-25T11:23:07",
            "likes": "27",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Albert Baldan",
                    "text": "Quando o Balbuena chegou no Corinthians e eu assisti seus primeiros jogos, coloquei aqui nesta página do GE que ele seria o segundo Gamarra. Não errei quando postei isso. Joga muito !!",
                    "date": "2018-04-25T12:21:59",
                    "likes": "38",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Tenho acompanhado seus comentários Albert Baldan e lembro bem do que vc falou isso na época! A raça paraguaia combina bem com a garra do TIMÃO!",
                    "date": "2018-04-25T13:10:30",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "A inveja mata",
                    "date": "2018-04-25T13:39:02",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Carlos Romano - Bom no desarme, faz gols de cabeça e consegue clarear bem um lance e fazer passes longos a um companheiro que esteja bem a frente desmarcado. Excelente jogador !!",
                    "date": "2018-04-25T17:03:52",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Albert Baldan",
            "text": "Quando o Balbuena chegou no Corinthians e eu assisti seus primeiros jogos, coloquei aqui nesta página do GE que ele seria o segundo Gamarra. Não errei quando postei isso. Joga muito !!",
            "date": "2018-04-25T12:21:59",
            "likes": "38",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Tenho acompanhado seus comentários Albert Baldan e lembro bem do que vc falou isso na época! A raça paraguaia combina bem com a garra do TIMÃO!",
            "date": "2018-04-25T13:10:30",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "A inveja mata",
            "date": "2018-04-25T13:39:02",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albert Baldan",
            "text": "Carlos Romano - Bom no desarme, faz gols de cabeça e consegue clarear bem um lance e fazer passes longos a um companheiro que esteja bem a frente desmarcado. Excelente jogador !!",
            "date": "2018-04-25T17:03:52",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Balbuena, nem ídolo e nem soldado (apenas mais um FAN/TO/CHE nesses obscuros esquemas de conquistas). Aliás, ídolo no FARSANTE c2007thians só tem um (MÁRCIO REZENDE DE FREITAS).",
            "date": "2018-04-25T12:14:50",
            "likes": "2",
            "unlikes": "96",
            "replies": [
                {
                    "name": "Antonio Menezes",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Ele tem o nome de um arbitro!!! Hummmm...",
                    "date": "2018-04-25T13:05:03",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "É melhor do rever 10x seu trouxa",
                    "date": "2018-04-25T13:38:36",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Benedito Fernandes",
                    "text": "Só no apito, time da falcatrua",
                    "date": "2018-04-25T14:18:56",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Cuca Belludo",
                    "text": "Bom mesmo é o RUIAN né?",
                    "date": "2018-04-25T14:21:19",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Galinho Paulista",
                    "text": "Visitando o Corinthians enquanto seu time cheio de \"chinelinhos\" não ganha * orra nenhuma !!!",
                    "date": "2018-04-25T14:56:03",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Corinthiansdf",
                    "text": "Klaus Aribu do Inferno, por falta de notícia importante do Framengu o jeito é passar vergonha aqui na página do Maior do Brasil. Vai Corinthians!!!",
                    "date": "2018-04-25T15:02:51",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "c2007hians24 você fumou quantas hoje???",
                    "date": "2018-04-25T15:47:22",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Essa b.i.b.a carioca foi encarcado por um corintiano e apaixonou-se. Agora só fica qui enchendo o saco !!",
                    "date": "2018-04-25T16:57:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Diego Negreiros",
            "text": "kkk.Esse chicao e uma piada...\"melhor zagueiro na atualidade\"forçou a barra...",
            "date": "2018-04-25T11:33:17",
            "likes": "4",
            "unlikes": "101",
            "replies": [
                {
                    "name": "Trance Dance",
                    "text": "Diego, por que não seria o melhor? Mina saiu do Brasil, é excelente, outro é Geromel, que está retornando, e é outro excelente zagueiro, se recuperando será junto com Balbuena os dois melhores. não vejo outros, faça com argumentos, e sem clubismo.",
                    "date": "2018-04-25T13:15:16",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "É do Brasil viu",
                    "date": "2018-04-25T13:39:15",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "BÃO MEMO É O DRACENA, RODRIGO CAIO... KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-25T16:03:35",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Nascimento",
            "text": "Ver os times em crise e o CORINTHIANS ganhando títulos todo ano é bao de mais kkkk os antis estão loucos haha",
            "date": "2018-04-25T15:37:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Azevedo",
            "text": "Agora tem que renovar com o romero vai corinthians",
            "date": "2018-04-25T12:59:27",
            "likes": "31",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Flavio Zepf",
                    "text": "por favor n",
                    "date": "2018-04-25T15:30:13",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Lima",
            "text": "EL CAPITAN...... AGORA SIM! Corintianos em festa com a permanência do monstro Balbuena !!!",
            "date": "2018-04-25T14:08:01",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Corinthiansdf",
                    "text": "Correção, EL GENERAL!!!",
                    "date": "2018-04-25T15:12:51",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Barbosa",
            "text": "Como um Soldado luta que vai a guerra e luta pelo seu País, assim é Balbuena lutando dia a dia pelo Timão. Parabéns pela renovação, sucesso e títulos para nós.",
            "date": "2018-04-25T14:19:17",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Alves",
            "text": "Balbuena é disparado o melhor zagueiro do Brasil. Bom na bola área, saber ler o jogo e fazer antecipação, é veloz, bom posicionamento. Zagueiro Completo! Se a zaga fosse Gil e Balbuena não passaria nem vento.",
            "date": "2018-04-25T13:01:04",
            "likes": "70",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Kkkkkkkkkkkkkk é mesmo Fábio bem lembrado kkkkkk",
                    "date": "2018-04-25T13:37:51",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Soldados são os torcedores! Você é General Balbuena! E o General ainda vai levantar muitas taças pelo TIMÃO!!!",
            "date": "2018-04-25T11:28:50",
            "likes": "115",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tulio Mota",
                    "text": "Esse sim é um verdadeiro CAPITÃO do time.Nunka vou esquecer ele indo com autoridade pra cima do juiz ao marcar erradamente aquele penalti do chiliquento.",
                    "date": "2018-04-25T11:36:52",
                    "likes": "49",
                    "unlikes": "0"
                },
                {
                    "name": "Eder Benatti",
                    "text": "Esse quando falo todos respeita. Até o ruim la F. melo deu uma refugada e afinada quando General o encaro no primeiro jogo q fico até bonito.",
                    "date": "2018-04-25T12:10:56",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Tulio, muito bem lembrado! E teve um detalhe importante: O Capitão, naquele jogo, foi o Cassio, que já estava amarelado e poderia ser expulso! Foi então que Balbuena agiu como um verdadeiro capitão e foi peitar o árbitro! Balbuena foi um Gigante nesse jogo! E suas atitudes demonstram toda garra paraguaia, que combina direitinho com a raça e a humildade do Corinthians!",
                    "date": "2018-04-25T13:13:20",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Eder Benatti, falou tudo brother!",
                    "date": "2018-04-25T13:13:49",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Yamamura",
            "text": "Marechal Balbuena, Felicidade total da Nação Democratica do Corinthians com a sua permanecia . Faça as honras da guarra paraguaia e serás eterno na historia do Poderoso Timao. Bênçãos de São Jorge.",
            "date": "2018-04-25T13:12:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Negreiros",
            "text": "Cuidado heim os soldados paraguaios perderam a guerra pq pararam p tomarem o rico terere!!!",
            "date": "2018-04-25T12:55:38",
            "likes": "1",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Filho",
            "text": "Vms dizer q é a melhor contratação do Corinthians nesta temporada. Ele agrega muito: joga bem, é o nosso capitão da Libertadores, é motivador do grupo. Pra qm n se lembra, ele q foi gritar na cara do árbitro q tava, injustamente, dando pênalti pras peppas no final do Paulistão. Já tá incorporado ao DNA do Corinthians.",
            "date": "2018-04-25T12:11:00",
            "likes": "38",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Valiati",
            "text": "Dele ainda será dito: \"Brilhas muito no Corinthians\"!",
            "date": "2018-04-25T11:51:31",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedrinho",
            "text": "BALBUENA É MELHOR QUE O GEROMEL, QUEM CONCORDA, CURTE AÍ",
            "date": "2018-04-25T11:37:04",
            "likes": "176",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/idolo-balbuena-celebra-momento-especial-no-corinthians-mas-diz-ser-apenas-mais-um-soldado.ghtml",
    "team": "corinthians"
}