{
    "time": "08h00",
    "date": "15/11/2018",
    "title": "Os números da crise: com risco de queda, Corinthians acumula marcas negativas em 2018. Recorde de derrotas, pior ano na Arena, fragilidade defensiva: veja os sinais de alerta",
    "author": "Bruno Cassucci e Marcelo Braga",
    "text": [
        "O Corinthians começou o ano com um título paulista, chegou a uma final de Copa do Brasil, mas se vê, a quatro rodadas do fim do Campeonato Brasileiro, com risco real de rebaixamento – o que faria de 2018 um grande fracasso. Na 13ª posição, acumula 40 pontos, a apenas três da zona do rebaixamento.",
        "A situação pode ficar ainda pior para o Corinthians nesta quinta-feira, caso a Chapecoense vença o Botafogo, o que diminuiria a distância do Z-4 para apenas dois pontos.",
        "Com duas trocas no comando técnico no ano – Fábio Carille partiu para a Arábia Saudita e Osmar Loss fez 25 jogos e foi retirado do cargo –, o Corinthians vive um fim de ano melancólico.",
        "Com péssimo aproveitamento, Jair Ventura tenta evitar a queda para a Série B. O técnico crava: o Corinthians não será rebaixado. Para isso, a meta é vencer dois dos quatro jogos finais. Em casa, os rivais serão Vasco e Chapecoense. Fora de casa, a equipe visita Atlético-PR e Grêmio.",
        "Para entender como o Corinthians chegou nesta situação, veja os números abaixo:",
        "",
        "O Corinthians já perdeu 25 vezes nesta temporada (em 68 jogos oficiais). O desempenho é pior do que o de 2007, ano do rebaixamento (23 derrotas no ano). E igual aos anos de 2006 e 2003. No Brasileirão, são 14 derrotas em 34 partidas disputadas.",
        "",
        "Com apenas três vitórias em 15 jogos, o Corinthians tem aproveitamento de apenas 31,1% no segundo turno do Brasileirão. Desde 2003, quando o Brasileirão começou a ser disputado por pontos corridos, o Timão nunca terminou um turno com desempenho tão ruim – o pior foi o returno de 2007, com 31,6%.",
        "",
        "O Corinthians só venceu duas de 17 partidas como visitante no Brasileirão. De 51 pontos disputados, conquistou nove, com um aproveitamento pífio de 17,6%. O Timão só venceu Paraná Clube e Vasco longe de Itaquera. Desde que chegou, o técnico Jair Ventura ainda não conseguiu vencer fora de seus domínios (em oito jogos, foram três empates e cinco derrotas).",
        "",
        "O Corinthians tem sete derrotas em Itaquera neste ano, o pior desempenho em uma temporada na arena. Até então, o recorde era três tropeços, número obtido em 2015, 2016 e 2017.",
        "",
        "Com força defensiva nos últimos anos, o Corinthians não para de tomar gols. A última vez que saiu de campo sem ser vazado foi em 29 de setembro, no empate por 0 a 0 contra o América-MG. Depois disso, o time fez nove jogos e levou gols em todos. Foram 13 gols em nove partidas.",
        "",
        "O desespero do torcedor do Corinthians tem justificativa. O Corinthians só venceu um único jogo nos últimos dez jogos, diante do Bahia, por 2 a 1, em Itaquera, no dia 21 de outubro. Neste intervalo, perdeu seis jogos e empatou três.",
        "",
        "Os números são péssimos. Em 15 partidas, são sete derrotas, cinco empates e apenas três vitórias. O aproveitamento é de 31,1%. Osmar Loss, seu antecessor, saiu com rendimento de 46,67%.",
        "",
        "O Corinthians era o time com menos expulsões até o último final de semana. Era. Com os cartões vermelhos recebidos por Ángelo Araos diante do São Paulo e Douglas contra o Cruzeiro, o Timão foi superado pelo Grêmio, que só levou uma advertência até aqui. A nova realidade tem prejudicado a equipe corintiana, que teve de atuar duas vezes com um a menos por longos 45 minutos."
    ],
    "comments": [
        {
            "name": "Marcos Slothinho",
            "text": "Serei obrigado a cancelar minha assinatura, porque quero saber tudo do Corinthians, não apenas as coisas ruins que os \"Jornalistas\" anti pensam....",
            "date": "2018-11-19T12:35:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Franca",
            "text": "Todo jogador espulso deveria pagar uma multa de 10% ih falei?",
            "date": "2018-11-16T06:45:32",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Lorasque",
                    "text": "jovens jogadores não aguentam a pressão, não conseguem desenvolver o seu futebol e perdem a cabeça, Andrês só fez bobagens esse ano, efetivou o Loss que todos sabíamos não daria certo, pois já havia fracassado em outros clubes como treinador profissional, deixou o cara acabar com esquema tático do time, depois o substituiu por Jair Ventura, outro jovem treinador que a torcida também já sabia não daria certo, apenas ele não percebeu, agora é pagar o pecado.",
                    "date": "2018-11-16T08:32:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "Paulo Franca, \"espulso\"?",
                    "date": "2018-11-16T08:52:28",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cruzeirenselouca",
            "text": "O grande ganhou do pequeno, tudo normal.",
            "date": "2018-11-15T10:49:50",
            "likes": "177",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Tadeu Gomes",
                    "text": "kkkkk. vcs ganharão do CAM de 6 x 0 na última rodada para não cair. que Vitória épica já entrou para história. prefiro cair. ano sabático em 2019 não caía em tédio sem Corinthians. Feliz 2020 nação vamos descansar. e fazer reformas estruturais igual o Brasil. abrs",
                    "date": "2018-11-15T11:33:20",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Flavio Silva",
                    "text": "Quantos mundiais o Cruzeiro tem?",
                    "date": "2018-11-15T11:35:47",
                    "likes": "37",
                    "unlikes": "38"
                },
                {
                    "name": "Yuri Contin",
                    "text": "0 rebaixamentos e o Curintia?",
                    "date": "2018-11-15T11:41:28",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "João Rodrigues",
                    "text": "Tem mundial ? ou tem quase mundial !! Vão crescer vão !!",
                    "date": "2018-11-15T11:44:10",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Ronaldo Nascimento",
                    "text": "kkkkk o time correndo o risco de cair e alguem acima pergunta quantos mundiais o cruzeiro tem...kkkk ....Nós Brasileiros somos incriveis mesmo....",
                    "date": "2018-11-15T11:44:20",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Gilberto David",
                    "text": "o mesmo que Palmeira",
                    "date": "2018-11-15T11:45:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Silva",
                    "text": "kkkkk e quantos campeonatos da segundona o cruzeiro tem?",
                    "date": "2018-11-15T11:46:57",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel B",
                    "text": "Quantos títulos internacionais o Curintia tem?? Kkkkkkkk fregueses da série B! Kkkkkkkkk",
                    "date": "2018-11-15T11:55:37",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Willian",
                    "text": "Só tem 2 Mundiais o Time ai",
                    "date": "2018-11-15T11:57:30",
                    "likes": "7",
                    "unlikes": "13"
                },
                {
                    "name": "Daniel B",
                    "text": "Dois??? Kkkkkkkkkkkkkkkkkkk Série B, essa foi de verdade né?!",
                    "date": "2018-11-15T12:57:56",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "André Melo",
                    "text": "Até o Andres ficou com vergonha e foi pra Europa pra não presenciar o série B caindo kkkkkk",
                    "date": "2018-11-15T13:28:21",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "André Hidalgo",
                    "text": "Gol do boca",
                    "date": "2018-11-15T15:06:34",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Thiago Pimenta",
                    "text": "Segue meu PAL!!!",
                    "date": "2018-11-15T17:44:55",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Diego Silva",
                    "text": "não o pequeno derrotou gigante",
                    "date": "2018-11-15T21:08:54",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Jose",
                    "text": "cala boca gata em 2019 mano meneses e nosso treinador",
                    "date": "2018-11-16T03:36:45",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Vieira",
                    "text": "O que tínhamos de melhor: a defesa, desceu ladeira abaixo desde que Ralf assumiu o lugar do Gabriel. Lento, não desarma e fez unfollow contra o São Paulo por mero acaso. Acorda Jair, ante que seja tarde demais e se der peça para sair, não fará falta.",
                    "date": "2018-11-16T06:37:05",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Kenji Fukuda",
            "text": "Dessa defesa, pode salvar o Cássio, Fagner, Leo Santos, Carlos Augusto, Guilherme Romão(volta), meio campo, Gabriel, Mantuan, Marciel(volta), Araos, Paulo Roberto, meio campistas...Rodrigo Figueiredo, Mateus Vital, Araos, Pedrinho, Romero(se renovar contrato), atacantes...contratar uns 3 bons...o resto podem negociar e s4e não der, rescindir contrato, pois não servem pra nada. Se pensaram que não iria falar do Henrique, pode levar pra casa, quem achar que o cara joga alguma coisa...só se for a uns 10 anos atrás...",
            "date": "2018-11-15T21:59:25",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Morales",
            "text": "FATO: CURICAS, GANHEM OS DEZ PROXIMOS JOGOS E PALMEIRAS PERDE OS PROXIMOS 10 JOGOS....AI EMPATA EM PONTOS NE????",
            "date": "2018-11-15T20:24:46",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Morales",
            "text": "SO PORQUEVOTEI NO MITO A GLOBO NAO PUBLICA MAIS MEUS COMENTARIOS KKKKKKKKKKK",
            "date": "2018-11-15T20:12:22",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Nunca",
            "text": "Que seria interessante seria.... Palmeiras Campeão Brasileiro e curica rebaixado.... Melhor que isso impossível....",
            "date": "2018-11-15T18:55:59",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Fabio Bentes",
                    "text": "Melhor que isso foi em 2012: Corinthians Campeão invicto da Libertadores e Mundial - e porquinho rebaixado.",
                    "date": "2018-11-15T19:45:16",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Leo Santos",
                    "text": "tipo em 2012, quando o coringão foi campeão invicto da liberta e o palmares caiu pela 2a vez. isso aconteceu de verdade, não foi sonho nem desejo. lembra?",
                    "date": "2018-11-15T19:45:50",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lukas Filho",
            "text": "Como quer escaapr do rebaixamento com jogadores bancados pelo Jair sem logica? Douglas ridiculo e pessimo jogador Leo santos ven falahndo constantimente e ele banca esss caras ainda ele vai afundar o corinthas !! Ja deveriam estar fora faz tempo.Pedro Henrique voltou e NAO FOI MAIS TITULAR NAO SEI PORQUE . quer afundar o time mesmo esse Jair chega dele manda embora se nao vai cair e tras o Luxa de novo pra escapar do rebaixamento isso essa semna",
            "date": "2018-11-15T18:09:41",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Silva",
            "text": "serie b. eu acredito",
            "date": "2018-11-15T17:41:40",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Brocador",
            "text": "CAMPANHA COM SELO VASCO DE APROVAÇÃO! ANO QUE VEM TERÁ CLÁSSICO NA SERIE B : VICE x MARMITA!",
            "date": "2018-11-15T16:48:55",
            "likes": "17",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "CLARO QUE NÃO CAIRÃO MAS QUE ESTÁ ENGRAÇADO VÊ-LOS SOFRER NÃO VOU NEGAR. Sangrem bastante mas não morram, onde vamos conseguir outro time tão patético para rir??? Marmitas, Penhora de trofeu, Zé Negão, Zé da Carne, Andrés cara de areia urinada........",
            "date": "2018-11-15T15:30:36",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Franca",
            "text": "Esse Jaior medroso deve ser demitido além de acabar com timão ainda prejudica o time da base botando os garotos do sub20 no banco em vez de estarem disputando a final de sub20...",
            "date": "2018-11-15T16:02:19",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair",
            "text": "Andrés ano que vem vá atrás de outro técnico barato novamente ok",
            "date": "2018-11-15T15:52:24",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mito Blue",
            "text": "Merece cair e ficar uns 3 anos na segundona. A maioria dos títulos que tem foi maracutaia. O Brasil está se renovando. Chega!",
            "date": "2018-11-15T12:48:23",
            "likes": "62",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Evandro Londrina",
                    "text": "Deve demais também, é melhor passar um tempo na B , pra se reestruturar.",
                    "date": "2018-11-15T15:37:52",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS",
            "date": "2018-11-15T13:30:31",
            "likes": "22",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Rafael Lorenzetti",
                    "text": "É bi rebaixado tbem kkkkkkkkkkkkkkkk",
                    "date": "2018-11-15T14:48:53",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Mick Shynoda",
                    "text": "Pelezinho do Palmeiras: eu tenho 5 brasileiro né? Ganho 1, fico com 9!!!",
                    "date": "2018-11-15T15:37:42",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Giampaolo Maltauro",
            "text": "Epa , desculpa ! Digitei caloteiro vim parar aqui !",
            "date": "2018-11-15T09:32:53",
            "likes": "288",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Alex Martins",
                    "text": "vaaaiiiii Corinthians para a série B e não volta mais kkkkkkkkkkkkkk",
                    "date": "2018-11-15T09:37:53",
                    "likes": "71",
                    "unlikes": "16"
                },
                {
                    "name": "Bruno Azeredo",
                    "text": "Com um técnico de segunda divisão o Corinthians certamente estará lá ano que vem.",
                    "date": "2018-11-15T09:50:25",
                    "likes": "51",
                    "unlikes": "4"
                },
                {
                    "name": "Victor Oliveira",
                    "text": "Ponha na conta do Andrés.....",
                    "date": "2018-11-15T10:07:46",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Silva",
                    "text": "Eu digitei \"preços de marmitas em SP\" e vim parar aqui! Não entendi nada!",
                    "date": "2018-11-15T10:13:02",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jaoao",
                    "text": "vai pra segunda, que lugar dos pequenos",
                    "date": "2018-11-15T10:13:56",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Grimaldi",
                    "text": "Verdade, o time não consegue fazer uma jogada ofensiva, fica trocando passes lateralmente, qual o curriculum do Jair Ventura,ganhou o que como técnico? Saiu do Santos com o time quase no Z4, o Cuca com o mesmo time está brigando por vaga na Libertadores. Pior o defesa era segura, agora é uma peneira. Se o ataque não funciona, onde anda Mateus Matias que foi contratado como o artilheiro do Brasil, nunca teve uma chance real. Para fazer o que está fazendo o Jair Ventura, o Osmar Loss fazia melhor.",
                    "date": "2018-11-15T10:19:30",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Carlos",
                    "text": "este curintia é o time real mesmo....sem ajuda é isso mesmo! admitam que doi menos...",
                    "date": "2018-11-15T10:24:03",
                    "likes": "46",
                    "unlikes": "4"
                },
                {
                    "name": "Roberto",
                    "text": "Digita time sem Mundial e Copinha e volta pra pagina do seu time",
                    "date": "2018-11-15T15:09:01",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Axl rose",
            "text": "Não aceito mais ser humilhado pelos meus amigos...Que vergonha. Só aqui na rua tinha mais de 20 torcedores do timão, todos mudaram de clubes.",
            "date": "2018-11-15T13:02:11",
            "likes": "31",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Andres prometeu nao voltar a ser presidente do Corinthians. .. Devia ter cumprido sua promessa.. Talvez nao estaríamos passando essa vergonha...",
            "date": "2018-11-15T13:37:52",
            "likes": "25",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Axl rose",
            "text": "Acabaram com o clube do timão,hoje virou uma chacota!Minha namorada também mudou de time de tanta vergonha.",
            "date": "2018-11-15T13:04:38",
            "likes": "39",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Cervates Filho",
                    "text": "Sua namorada: Chicão Pé de Mesa",
                    "date": "2018-11-15T13:36:10",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Willian Santos",
                    "text": "Kkkkkkkkk",
                    "date": "2018-11-15T13:43:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Willian Santos",
                    "text": "Tripé",
                    "date": "2018-11-15T14:00:36",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Axl rose",
                    "text": "Curinthiano que tem vergonha muda de clube e,foi o que eu fiz.",
                    "date": "2018-11-15T14:01:11",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "José Dias",
                    "text": "Acho que a sua namorada vai trocar de namorado também. A única coisa que não trocamos e de time !",
                    "date": "2018-11-15T15:02:01",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Francisco Guimaraes",
            "text": "Ao ao ao. Segunda divisão.",
            "date": "2018-11-15T15:00:46",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Dias",
            "text": "Irmãos esse elenco cair não cai, porém se caísse não teria força nem qualidade técnica para voltar, uma vez que nem o Paraná já rebaixado apresentou um desempenho deplorável na reta final do campeonato, sou corinthiano e a realidade é esta, ficaria uns 2 anos para aprender jogar série B e voltar.",
            "date": "2018-11-15T14:54:37",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Lorenzetti",
            "text": "FORA ANDRES E DIRETORIA - Danilo Avelar , Douglas , Léo Santos , Roger .... FORA TODOS ESSES !!!",
            "date": "2018-11-15T14:51:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar",
            "text": "Quem contratou o Jair deveria sair fora agora , junto com o técnico, o time nem defende , não arma e nem ataca , in incompetentes. se não mudar já pode ser rebaixado",
            "date": "2018-11-15T14:49:43",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Timão Ultimate",
            "text": "JÁ PASSOU DA HORA DA TORCIDA FAZER A SUA PARTE E COMEÇAR A PROTESTAR E PEDIR A SAÍDA DESSE PRESIDENTE QUE SÓ TA AFUNDANDO O TIMÃO ANTES QUE SEJA TARDE DEMAIS!!!",
            "date": "2018-11-15T14:12:05",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rafael Lorenzetti",
                    "text": "Tenho falado a mesma coisa a tempos ... cara de areia tá lá só pra queimar arquivo e não ser preso !",
                    "date": "2018-11-15T14:46:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Silva",
            "text": "Acho que o jogador que \"cairia\" como uma luva nesse timinho seria o Neymar \"cai cai\". Expert no assunto.",
            "date": "2018-11-15T14:28:05",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Timão Ultimate",
                    "text": "NÃO GOSTO DE NEYMAR MAS MESMO SENDO UM CAI CAI AINDA SERIA MELHOR DO QUE TODO O ATUAL ELENCO INTEIRO DO CORINTHIANS JUNTO,LAMENTÁVEL!!!",
                    "date": "2018-11-15T14:45:43",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleyton Cordeiro",
            "text": "Deixe aqui sua Rizada! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-15T09:59:48",
            "likes": "107",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ricardo Rodrigues",
                    "text": "kkkkkkkkkkkkkkkkkkk Maior campeão brasileiro com 7 títulos, maior campeão Paulista, campeão invicto da Libertadores e bi-mundial! kkkkkkkkkkkkkkkkk É pra rir desses antis mesmo. Se não cairmos esse ano, ano que vem vamos chegar com tudo e os antis tão se borrando de medo já",
                    "date": "2018-11-15T12:09:24",
                    "likes": "12",
                    "unlikes": "25"
                },
                {
                    "name": "Ederson Moraes",
                    "text": "Acorda t.r.o.u.x.a aonde esse amontoado aí é maior campeão? E se colocarem o var nos campeonatos aí curintia vira peça de museu só com título contestado do passado kkkkkkk",
                    "date": "2018-11-15T14:37:23",
                    "likes": "13",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vicente Andrade",
            "text": "Não acho que o Timão vai cair esse ano...tem muita concorrência na parte de baixo da tabela, mas se não tomar providências ano que vem não escapa",
            "date": "2018-11-15T11:34:16",
            "likes": "31",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo César",
                    "text": "Vão pagar o banco caloteiros",
                    "date": "2018-11-15T11:57:19",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Timão Ultimate",
                    "text": "SIM EMBORA AS CHANCES SÃO REAIS NÃO VAI CAIR SÓ PRECISA DE MAIS 5 PONTOS,O RUIM É CONTINUAR COM ESSE PRESIDENTE E ESSA DIRETORIA AMADORA!!!",
                    "date": "2018-11-15T14:26:00",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Evandro Londrina",
            "text": "Está em queda livre.",
            "date": "2018-11-15T14:24:59",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Santos",
            "text": "Enquanto isso o meu Santos está voando no Brasileirão",
            "date": "2018-11-15T14:02:48",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Marcelo Silva",
                    "text": "Peixe não voa",
                    "date": "2018-11-15T14:22:32",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lino Marques",
            "text": "Se não ganhar os dois jogos em casa, ja era, ,,Pedrinho não quis sair pra jogar a série B ,,rsrsrs",
            "date": "2018-11-15T14:21:19",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Axl rose",
            "text": "Torcer para o Curinthia só se for em outra encarnação. Que time horrível ,está morto todos os jogadores.",
            "date": "2018-11-15T14:07:28",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Axl rose",
            "text": "Que vergonha deste clube. Acho que todo curinthiano está com a mesma sensação que a minha. Que noite de humilhação",
            "date": "2018-11-15T14:03:56",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Santos",
            "text": "Jair Ventura é especialista em afundar clubes da série A para a B, impressionante",
            "date": "2018-11-15T14:02:10",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Santos",
            "text": "Nada é mais pequeno",
            "date": "2018-11-15T13:57:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Henrique",
            "text": "VAI CURINTIAHHHHHHHHHHHHHHHHHH...KKK PRA SEGUNDONA OUTRA VEZ KKKK",
            "date": "2018-11-15T13:50:21",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Moreno",
            "text": "Vai cair dinovo Hahahahhahaha",
            "date": "2018-11-15T13:39:26",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Axl rose",
            "text": "Além de ficar enganado os torcedores,o presidente não consegue pagar nem o estádio, que alias ,mas se parece uma impressora.Sou a favor de fazer jogos no antigo Parque São Jorge!",
            "date": "2018-11-15T13:06:36",
            "likes": "36",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Kleber Ferrari",
                    "text": "Kkkk piada",
                    "date": "2018-11-15T13:08:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Cervates Filho",
                    "text": "Só pode ser sãobambino....",
                    "date": "2018-11-15T13:36:41",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Axl rose",
            "text": "Fora Danilo e Jadson!Não serve nem para o banco de reservas.",
            "date": "2018-11-15T13:03:23",
            "likes": "11",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Axl rose",
            "text": "Feche as portas...fora Andres !",
            "date": "2018-11-15T13:02:37",
            "likes": "15",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Axl rose",
            "text": "Chega de passar vergonha,a partir de hoje mudarei de time.O timão é uma vergonha!",
            "date": "2018-11-15T13:00:55",
            "likes": "11",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wedson Perez",
            "text": "Técnico meia boca não fez nada no Santos vai afundar o Timão, diretoria paraece que tem minhoca na cabeça, outra tranqueira é esse Matheus, pela amor de deus atacante que não sabe fazer gol, vamos rezar para outros não alcançar porque no futebol sem chance.",
            "date": "2018-11-15T13:34:09",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Vieira",
            "text": "Essa bosta tem que cair logo time de favela.",
            "date": "2018-11-15T12:01:08",
            "likes": "79",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Cervates Filho",
                    "text": "Chiquinho vem lamber minha glande...",
                    "date": "2018-11-15T13:33:30",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Filho Tony",
            "text": "E Sabá e sábado VASCO 3 curintia 1 gravem esse coment",
            "date": "2018-11-15T13:23:34",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julimar",
            "text": "so grandes mundial no japão",
            "date": "2018-11-15T13:13:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilk Vilela",
            "text": "CORINTHIANS DEVERIA CONTRATAR USAIN BOLT",
            "date": "2018-11-15T13:10:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilk Vilela",
            "text": "CONTRATA USAIN BOLT",
            "date": "2018-11-15T13:09:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Axl rose",
            "text": "Quando não mi chamam de segunda divisão, me chamam de marmitas em todo lugar onde vou com minha namorada.",
            "date": "2018-11-15T13:09:00",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Axl rose",
            "text": "Onde vou os caras me chamam de mister segunda divisão .Estou de cara quebrada!",
            "date": "2018-11-15T13:07:32",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Miranda",
            "text": "Em 2007 o Corinthians caiu e o são Paulo foi campeão , já pensou se cair esse ano com palmeiras sendo campeão. Aí cai o time e a casa também!!!!",
            "date": "2018-11-15T09:57:52",
            "likes": "235",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Ricardo Rodrigues",
                    "text": "Taça não foi penhorada... Inclusive já deram entrevista explicando isso. Inventa moda não vai",
                    "date": "2018-11-15T12:05:22",
                    "likes": "10",
                    "unlikes": "18"
                },
                {
                    "name": "Leonardo Berger",
                    "text": "E as marmitas, já pagaram???? Será que a falta delas tem alguma relação com o desempenho dos jogadores??? Acho que estão desnutridos.....kkkkkkk",
                    "date": "2018-11-15T12:11:28",
                    "likes": "30",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Valdir Franzoni",
            "text": "A culpa do Timão estar nessa situação é desse presidente ridículo. A torcida tem que se unir e expulsar esse crápula do clube. Douglas meu filho, esse foi seu último jogo, você é péssimo e violento. Andres cria vergonha e saia por vontade própria, o Timão precisa de dirigente honesto e inteligente, você está longe disso.",
            "date": "2018-11-15T12:48:12",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/os-numeros-da-crise-com-risco-de-queda-corinthians-acumula-marcas-negativas-em-2018.ghtml",
    "team": "corinthians"
}