{
    "time": "07h45",
    "date": "12/08/2018",
    "title": "Corinthians tem os dois goleiros mais decisivos do Campeonato Brasileiro. Cássio e Walter lideram o ranking do Espião Estatístico, do GloboEsporte.com",
    "author": "GloboEsporte.com*",
    "text": [
        "O Corinthians não tem mais a defesa menos vazada do Brasileirão, como em anos anteriores – é o quarto no quesito, com 13 gols sofridos –, mas a situação poderia ser bem pior se não fossem os goleiros da equipe.",
        "Cássio e Walter são os goleiros mais decisivos do campeonato até a 17ª rodada, segundo ranking do Espião Estatístico do GloboEsporte.com.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Os números dos dois são muito próximos, com leve vantagem para Walter. O reserva jogou em sete partidas enquanto Cássio estava com a seleção brasileira, fez 15 defesas decisivas e tem índice de 71,4%. Já o titular atuou em 10 partidas, com 12 defesas difíceis e índice de 70,6% – veja abaixo os critérios do ranking.",
        "As estatísticas comprovam a importância dos goleiros, mas também mostra que o Timão está mais vulnerável do que em outros momentos.",
        "Depois da saída do zagueiro Balbuena, titular absoluto e um dos pilares defensivos da equipe, o índice dos goleiros aumentou de 65,2% para 75%.",
        "Vale lembrar que o Timão também perdeu outros pilares do setor defensivo, como o lateral-esquerdo Sidcley e o volante Maycon, além do técnico Fábio Carille.",
        "A eficiência dos goleiros corintianos é notória não apenas no Brasileirão. Na última quarta-feira, na derrota por 1 a 0 para o Colo-Colo, do Chile, pela Libertadores, Cássio fez milagres e evitou que a equipe sofresse um revés ainda maior.",
        "– Cássio teve uma atuação muito interessante, ele é um jogador de seleção brasileira e nos ajudou a manter o resultado no placar mínimo, o que nos dá condição de reverter na Arena Corinthians – exaltou o técnico Osmar Loss.",
        "",
        "Tudo começou com uma pergunta: que goleiro você preferiria ter no seu time? Um que tivesse sofrido cinco gols e feito dez defesas difíceis ou um que tivesse sofrido dez gols e feito cinco defesas difíceis? A resposta que pareceu fazer mais sentido foi depende do momento do jogo em que eles levaram os gols e fizeram as defesas. Se as defesas foram feitas quando o time empatava ou vencia por um gol e os gols foram sofridos quando o time já ganhava por dois de vantagem, qualquer um dos dois é bem-vindo.",
        "A partir daí, escolhemos comparar os goleiros a partir de eventos decisivos: gols sofridos e defesas difíceis enquanto seus times empatavam ou venciam por um gol de diferença. Ou seja, gols sofridos e defesas difíceis que interferiam diretamente na pontuação da tabela de classificação no momento em que ocorreram.",
        "De posse dos dados coletados em 189 jogos e considerando o placar de momento da partida de cada evento, dividimos o número de defesas difíceis decisivas pela soma de gols decisivos com defesas difíceis decisivas. O resultado dessa divisão é o Índice de Goleiros Decisivos de cada um dos concorrentes, um percentual de eficiências nas jogadas mais difíceis quando realmente isso era muito importante para a equipe.",
        "O ranking considera apenas goleiros que atuaram em pelo menos sete partidas (40% do Brasileirão até o momento).",
        "A equipe do Espião Estatístico é formada por: Eduardo de Sousa, Guilherme Maniaudet, Guilherme Marçal, Leandro Silva, Roberto Maleson e Valmir Storti"
    ],
    "comments": [
        {
            "name": "Adriano Silva",
            "text": "Perdemos jogadores bons, e a diretoria contratou quem? Porcaria",
            "date": "2018-08-13T08:50:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Nicolau",
            "text": "Isso só prova o quanto a defesa do Corinthians é ruim, cedendo ao adversário muitas finalizações.",
            "date": "2018-08-12T09:46:32",
            "likes": "37",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "DOIS REBATEDORES PARA DENTRO DA ÁREA.",
                    "date": "2018-08-12T18:08:28",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "mauri borges",
            "text": "Walter, deveria jogar o brasileiro e o Cassio, os mata-matas, goleiraço!!!",
            "date": "2018-08-12T11:45:50",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Ortiz",
                    "text": "Aí o Cássio perde ritmo de jogo",
                    "date": "2018-08-12T12:36:35",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "DOIS COMUNS.",
                    "date": "2018-08-12T18:07:03",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Meneguelo",
            "text": "É um absurdo fazer uma matéria desta, e não por o nome do Vanderlei do Santos dentre os primeiros. Bem corinthianos!!!",
            "date": "2018-08-12T09:56:44",
            "likes": "4",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Andre M",
                    "text": "Ganhou oq?",
                    "date": "2018-08-12T10:52:39",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Ortiz",
                    "text": "Vanderlei pereba",
                    "date": "2018-08-12T12:37:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "VANDERLEI, É GOLEIRO PARA O PAULISTÃO, HOJE MESMO FALHOU NO PRIMEIRO GOL DO ATLÉTICO, NÃO ESTICOU O BRAÇO, POIS ACHOU QUE A BOLA SAIRIA.",
                    "date": "2018-08-12T12:41:37",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "CÁSSIO ? KKKKKK A GENTE VIU MESMO COMO FOI A SAIDA DELE NO LANCE CONTRA A CHAPE EM QUE DEVERIA TER SIDO EXPULSO, MAS COMO É CURINTIA....",
                    "date": "2018-08-12T18:06:38",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Chape ê ê ê ê ê. CUrica Faz-Me-Rir nem roubado consegue ganhar mais kkkkkkkkkkkkkkk. Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-08-12T18:03:30",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O VAR tem que ser implantado imediatamente nos jogos do CUrica. O Cássio tinha que ser expulso e deram só amarelo. O STJD vai julgar a final do Paulistinha e vamos ter outro jogo sem apito amigo. Palmeiras rumo ao Bi Liberta e Bi Mundial.",
            "date": "2018-08-12T17:57:37",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcia Sousa",
            "text": "Acho que o Fábio, do Cruzeiro, deveria estar entre os primeiros dessa lista.",
            "date": "2018-08-12T08:28:15",
            "likes": "11",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Puzzle Andy",
            "text": "A única coisa decisiva que o Coríntias tem no campeonato brasileiro é o APITO AMIGO. faTO!",
            "date": "2018-08-12T15:14:36",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geovanne Oliveira",
            "text": "Vanderlei do Santos chutou e Goooooooooooollllllllll",
            "date": "2018-08-12T14:11:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welington Justus",
            "text": "Goleiro Santos do Atlético PR é o goleiro mais seguro do campeonato é o goleiro que menos da rebote , não sei se essa pesquisa está tão coerente",
            "date": "2018-08-12T08:35:11",
            "likes": "12",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Fiódor Dstwk",
                    "text": "São dados estatísticos, e não preferência pessoal.",
                    "date": "2018-08-12T10:33:30",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "POR ISSO O ATLÉTICO ESTA NA NAS ÚLTIMAS COLOCAÇÕES.",
                    "date": "2018-08-12T12:21:51",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Rodrigues",
            "text": "CORINTHIANS PODE ATÉ GANHAR DE 20 A 0, MAS É EXTREMAMENTE IRRITANTE E TRISTE VER UM ATAQUE COMO ESTE: MARQUINHOS MORTOS GABRIEL, ROGER PEREBA E SHEIK VOVÔ. LAMENTO, MAS INFELIZMENTE ACHO QUE NÃO CHEGAREMOS A LUGAR ALGUM.",
            "date": "2018-08-12T12:19:42",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Caramba, gosto do espião estatístico, mas que critério tosco esse de gols decisivos, hein!? Como se a performance de qualquer goleiro mudasse em virtude de um placar elástico! \"Ah, já tá 3x0 pra gente, não vou me esforçar pra pular nessa bola...\" rs E mais, nesse critério vocês tão levando em consideração também o desempenho ofensivo do time pra indicar quais são os goleiros mais decisivos! Não me parece muito lógico...",
            "date": "2018-08-12T10:47:31",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro",
            "text": "O Cássio tem o título mais importante para os clubes daqui, aquele mesmo que o palMERDAS inventou um em homenagem a PIN GA. KKKKKKK",
            "date": "2018-08-12T10:39:31",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adauto Filho",
            "text": "Só goleiro pereba...",
            "date": "2018-08-12T10:34:16",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Junior",
            "text": "Tipica noticia do que conveem para o Corinthians HAUHAUAHHAUHAU",
            "date": "2018-08-12T10:32:35",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Pereira",
            "text": "Fato o melhor goleiro de todos os tempos do TIMÃO, conquistou quase tudo falta apenas COPA DO BRASIL.",
            "date": "2018-08-12T10:18:42",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wiliton Cordeiro",
            "text": "Magrão, o mito rubro negro da ilha do retiro!!!",
            "date": "2018-08-12T09:19:34",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Celso Pereira",
                    "text": "Quem ???? Quem ???? Quem ???? Ganhou o que. ????",
                    "date": "2018-08-12T10:17:32",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-tem-os-dois-goleiros-mais-decisivos-do-campeonato-brasileiro.ghtml",
    "team": "corinthians"
}