{
    "time": "17h42",
    "date": "21/03/2018",
    "title": "Em dia de ouvinte, Pedrinho vence duelo com quarto goleiro no Corinthians. Atacante é chamado para treino dos titulares, mas fica fora da equipe",
    "author": "Marcelo Braga",
    "text": [
        "Pedrinho viveu um dia diferente no CT do Corinthians, nesta quarta-feira, véspera do duelo decisivo contra o Bragantino, marcado para quinta, às 20h (de Brasília) pelas quartas de final do Paulistão. O Timão precisa vencer por dois gols de diferença para avançar ou por um para levar a decisão às penalidades.",
        "Chamado pelo técnico Fábio Carille para o treino dos titulares, ele acompanhou todas as orientações, mas ficou fora na hora da montagem da equipe.",
        "À beira do campo, o garoto observou tudo o que os que foram escolhidos para começar o jogo faziam e as ordens do chefe, como um aluno ouvinte.",
        "Durante o treino de bolas paradas, Pedrinho também ficou com os titulares e viu tudo. A impressão passada por Carille é que o garoto de 19 anos será sua primeira opção no banco nesta quinta-feira.",
        "Liberado na parte final da atividade, o garoto correu em direção ao treino dos reservas e pediu que os auxiliares liberassem a sua entrada. Em um minuto, marcou o seu primeiro gol, driblando Filipe.",
        "O duelo com o quarto goleiro, aliás, foi um show à parte. Isso porque Pedrinho, Lucca e Matheus Matias ficaram no campo num treino de finalizações.",
        "O atacante e o goleiro apostaram flexões sobre quem teria desempenho melhor. No final, Pedrinho fez cinco gols, e Filipe quatro defesas. O goleiro teve de pagar o castigo.",
        "CLIQUE AQUI e leia mais sobre o Corinthians"
    ],
    "comments": [
        {
            "name": "Ryu",
            "text": "No desespero chama alguém q conhece a bola....no normal fica com esse ruim ruindriguinho..",
            "date": "2018-03-22T14:40:53",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Transpoonline",
            "text": "Gustavo, tirar o Rodriguinho isso ele não vai, mas já percebeu que o Pedrinho e o Mateus Vittal Merecem a chance de serem titulares, tanto que o Vittal já esta de titular e se render o esperado, dificilmente sai, Pedrinho já é 12 segundo jogador.. e hoje ele entra, provavelmente no lugar do Maycon, e espero que ele de pelo menos 10 a 15 minutos pro Mathias em campo..",
            "date": "2018-03-22T10:36:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Boa Carille vai mudar o time porque não deu certo, agora só falta tirar o Rodriguinho pra ele acordar e depois voltar ao grande futebol novamente. Vai CORINTHIANS",
            "date": "2018-03-22T08:14:05",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Silva",
            "text": "Vão se ferrar, Carille sabe o que esta fazendo, ou estão achando que jogar profissionalmente é o mesmo que tirar time na rua??",
            "date": "2018-03-22T07:43:30",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio",
            "text": "eu acredito que o carille ta preparando o terreno para o pedrinho, mantuam, mateus matias, mateus vital, se der uma sequencia de jogas a garotada vai arrebentar",
            "date": "2018-03-21T19:05:12",
            "likes": "56",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Hidalgo",
            "text": "Por isso a mulecada da base vaza embora, perder a vaga pra Júnior Dutra é desanimador pra qualquer um",
            "date": "2018-03-21T17:51:37",
            "likes": "64",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "kkkkkkk vdd",
                    "date": "2018-03-21T18:24:11",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Anarfa Betto",
                    "text": "QUANDO A MOLECADA VAI JOGAR QUANDO NINGUEM VE ISSO",
                    "date": "2018-03-21T18:26:14",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/em-dia-de-ouvinte-pedrinho-vence-duelo-com-quarto-goleiro-no-corinthians.ghtml",
    "team": "corinthians"
}