{
    "time": "01h00",
    "date": "30/08/2018",
    "title": "Andrés Sanchez assegura permanência de Loss no Corinthians após eliminação: \"Nunca falei da saída dele\". Veja o que o presidente do Timão falou sobre a queda na Libertadores e o futuro do treinador",
    "author": "Marcelo Braga e Mauricio Oliveira",
    "text": [
        "Andrés Sanchez voltou a garantir a permanência de Osmar Loss no comando do Corinthians após a eliminação do time para o Colo-Colo, do Chile, nas oitavas de final da Libertadores da América.",
        "De acordo com o presidente do Timão, uma possível saída do treinador nunca esteve em pauta no clube. Sanchez, por sinal, elogiou o trabalho do substituto de Fábio Carille.",
        "– Nunca falei da saída dele. Parece o Tite em 2011. Se eu tirar ele (Loss), vocês vão reclamar, dizer que não dei tempo. Futebol tem de ganhar sempre. Ser vice não adianta. O trabalho dele é muito bom. Tivemos de antecipar etapas com jogadores que chegaram e a comissão técnica que saiu.",
        "Andrés Sanchez, que foi criticado por Galvão Bueno, narrador da TV Globo, por ter declarado que a Libertadores não estava entre as prioridades do time, falou sobre o tema. Mas não diretamente a respeito das declarações do narrador.",
        "– Quando falo de prioridade, não é que classifico em primeiro, segundo ou terceiro. É que a Copa do Brasil está mais próxima (semifinal contra o Flamengo). Agora é a Copa do Brasil e pontuar no Brasileiro. É trabalhar para ganhar os dois campeonatos – acrescentou o presidente do Timão.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "Sobre a eliminação ter impedido a possibilidade de um Corinthians x Palmeiras nas quartas de final da Libertadores – o rival do Timão joga com o Cerro Porteño nesta quinta-feira, Andrés falou:",
        "– É lógico, Corinthians e Palmeiras é a maior rivalidade que tem no Brasil, mas infelizmente caímos no meio do caminho. Vamos ver o que acontece daqui para frente. Queríamos ganhar os três campeonatos, mas todo mundo sabe como é difícil – completou Sanchez.",
        "Pelo Campeonato Brasileiro, no qual o Corinthians está em oitavo lugar, o time volta a campo no sábado, às 21h, contra o Atlético-MG, em Itaquera."
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Eliminados, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-30T02:31:22",
            "likes": "37",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Carlos Ribeiro",
                    "text": "FDS kkkkk",
                    "date": "2018-08-30T03:03:28",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "O Flamengo briga com o Corinthians para ver qual tem MENOS história na Libertadores. Ambos com uma ÚNICA final em toda sua existência. O Corinthians tem 2 semis, o Flamengo tem 3. Simplesmente PÍFIOS. O Flamengo ainda consegue a proeza de ser o clube brasileiro RECORDISTA em eliminações em primeira-fase. Dois clubes com tradição ZERO em Libertadores. Duas chacotas.",
                    "date": "2018-08-30T03:15:16",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Mauro Machado",
                    "text": "Framengo tem mundial....E o parmera?",
                    "date": "2018-08-30T06:04:11",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Mauro Machado",
                    "text": "Parmera tem Felipão 7x0.......kkkkkkkkkkkkk",
                    "date": "2018-08-30T06:05:07",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Mauro Machado",
                    "text": "Boa...F7",
                    "date": "2018-08-30T06:05:29",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Robson",
                    "text": "Ah, perdeu? Tadinho. Time de pessoas tao bacanas!!!",
                    "date": "2018-08-30T06:12:14",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Mauro Machado, Esperto é o Corinthians, que perde do Colo-Colo para não ser TRI-ELIMINADO da Libertadores pelo Palmeiras de Felipão.",
                    "date": "2018-08-30T06:13:56",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "PAULO MACHADO",
                    "text": "Vai flamengo kkkkkkkkkk piada nacional, muita conversa e pouco resultado.",
                    "date": "2018-08-30T06:37:47",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Como se o flalixo estivesse classificado",
                    "date": "2018-08-30T09:11:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Glauco Santos",
                    "text": "Palestrino, Flamengo e Corinthians, ultrapassaram uma barreira que jamais vcs irão conseguir, ser Campeão Mundial, pois 51 é pinga",
                    "date": "2018-08-30T11:26:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Glauco Santos",
                    "text": "Ana Brito, amiga, eliminados tbm kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-30T11:27:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Galuco Santos, Dois FREGUESES do Palmeiras, um sem-história nascido em 1980 e outro sem-história nascido em 1990.",
                    "date": "2018-08-30T16:32:51",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "Glauco Santos, sorte do Palmerda, pois com certeza vcs iriam ganhar deles, Palmerda virou freguês de vcs!!",
                    "date": "2018-08-30T17:54:58",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Glauco Santos",
                    "text": "Ana Brito, a sorte dos palmonhenses, é que a Diretoria do SCCP, vive desmanchando o time, mas concordo com vc, se tivesse o encontro, era outra surra. Daí, pegando o resto da frase do infeliz, se seu time nasceu em 1980, e o meu em 1990, está decretada a MORTE da Sociedade Esportiva Palmerda, timinho minúsculo",
                    "date": "2018-08-31T18:52:00",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Filhinho Bamba",
            "text": "O Loss está denegrindo a nossa imagem e o Andrés fica passando um pano pro cara, o Técnico de várzea do Sedex da Cidade Tiradentes é cem vezes melhor que ele.",
            "date": "2018-08-31T15:30:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filhinho Bamba",
            "text": "Mantuan de novo ? Pelo amor dos meus filhinhos!!!",
            "date": "2018-08-31T15:27:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu",
            "text": "qto pior for o técnico.......menos foco põe em andres....eh proposital!!",
            "date": "2018-08-31T13:13:29",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Gomes",
            "text": "o coritnhians esta aquem nas mãos do loss, escala mal meche mal, não esqueçamos que carille fazia o mesmo , o melhor tecnico que ja passou no corinthians nem se fala o tite fazia cada uma nos deixava loucos mesmo, o andres tem que se mexer e fazer uma assessoria técnica pro loss, eu como corinthiano ficaria mais satisfeito se o loss tivesse orientação de uma junta de técnicos experiente ,parreira,muricy,e coloquem mais um técnico diferenciado de fora o Osório seria bom ,",
            "date": "2018-08-31T09:36:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Brasil",
            "text": "Manter o técnico, pra quê? Nós desse jeito vamos conseguir acesso à segundona. Com esse técnico a gente ao ganha nada. Time sem atacante sem esquema tático definido.",
            "date": "2018-08-31T07:05:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Bengio",
                    "text": "DIGO MAIS, UM RAIO NÃO CAI NO MESMO LUGAR, ACHAR QUE O LOSS VAI REPETIR A TRAJETÓRIA DO TITE É SUICIDIO",
                    "date": "2018-08-31T08:22:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Moacyr Gomes",
                    "text": "se não jogarem ano que vem so o paulisrtinha",
                    "date": "2018-08-31T08:24:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edivaldo Gomes",
                    "text": "falta e muito do loss,mas acho que resolveria se o corinthians fizessem um equipezinha de assessores técnico pro loss,ele precisa ser mais orientado, muricy,o próprio tite o ocorinthians paga pouco o loss mesmo esta na hora de ajudar o técnico , os tecnicos do brasil é tudo porcaria, o melhor é ajudar o loss.",
                    "date": "2018-08-31T09:26:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Moacyr Gomes",
            "text": "andre e loz são parentes tudo ta bom so para eles",
            "date": "2018-08-31T08:24:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Essa dupla Lost/Andrés vai afundar o Corinthians!",
            "date": "2018-08-31T02:13:55",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "E o Corinthians continua sendo uma PIADA em Libertadores, com apenas UMA (1) final após mais de 100 anos de existência, DUAS (2) semi-finais e tradição ZERO na competição.. SAV.",
            "date": "2018-08-30T03:26:09",
            "likes": "84",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Freguesada!!",
                    "date": "2018-08-30T06:14:34",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Rogério",
                    "text": "Boa é a tradição do Palmeiras em mundiais.",
                    "date": "2018-08-30T06:53:05",
                    "likes": "52",
                    "unlikes": "3"
                },
                {
                    "name": "Amilcar Elias",
                    "text": "Vergonha mesmo é ter um mundial comprado filho, no maiores clubes do mundo isto não existe, pois a torcida não aceitaria.",
                    "date": "2018-08-30T07:29:50",
                    "likes": "16",
                    "unlikes": "15"
                },
                {
                    "name": "Rogério",
                    "text": "Amílcar, bom é título por fax.",
                    "date": "2018-08-30T07:49:26",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Tramonte",
                    "text": "Em 114 anos 1 final kkkkkkkk",
                    "date": "2018-08-30T08:08:01",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Locatelli",
                    "text": "Corinthians 1 final e 1 título, 100% de aproveitamento. E o palmeiras 4 finais e apenas 1 título KKKKKKKK isso só comprova que o time virgem do mundo é completamente incompetente.",
                    "date": "2018-08-30T08:13:22",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Garcia",
                    "text": "amilcar não esqueça de falar os brasileiros comprados por fax",
                    "date": "2018-08-30T08:17:37",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Alguns têm história, outros nascem em 1990.",
                    "date": "2018-08-30T17:06:09",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Palestrino",
                    "text": "O Palmeiras tem QUATRO (4) finais de Libertadores (desde 1961), SEIS (6) semifinais, 18 participações (brasileiro que mais participou), é o clube do país com mais vitórias e com mais gols marcados fora de casa na HISTÓRIA da competição, já protagonizou duelos ÉPICOS com clubes grandes da América do Sul, tem rivalidade acirrada com diversos clubes tradicionais da Argentina e do Uruguai... Não dá nem para COMEÇAR a comparar a história do Corinthians com a do Palmeiras dentro da Libertadores. Ah, e ainda eliminou vocês 2 vezes.",
                    "date": "2018-08-30T17:06:49",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Milker Santos",
                    "text": "e ganhou quantas mesmo? kkkkkkkk, e mundial??? ganhou algum??? e esse ano ganhou algum título???? do carnaval pelo menos???? kkkkkkkkkkkkkkkkk e o ano passado???",
                    "date": "2018-08-30T17:30:51",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Palestrino",
            "text": "Esperto é o Corinthians, que perde para o Colo-Colo para não ser TRI-ELIMINADO da Libertadores pelo Palmeiras de Felipão. SAV.",
            "date": "2018-08-30T03:28:41",
            "likes": "117",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Fernando Bonucci",
                    "text": "Fato!",
                    "date": "2018-08-30T03:42:28",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Diogo Agassi",
                    "text": "AINDA SOMO CAMPEÃO MUNDIAL !!",
                    "date": "2018-08-30T03:54:35",
                    "likes": "15",
                    "unlikes": "20"
                },
                {
                    "name": "Amilcar Elias",
                    "text": "Somo campeão kkkkkkkkkkkk olha o tipo de cidadão que torce pra esse time, kkkkkkkkkkkkkkk eita Zé povinho, vai curintia",
                    "date": "2018-08-30T05:40:32",
                    "likes": "20",
                    "unlikes": "8"
                },
                {
                    "name": "Lucas Locatelli",
                    "text": "104 anos sem mundial, parabéns ao rival palmeiras, por essa proeza.",
                    "date": "2018-08-30T08:13:45",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "MANU COSTA",
                    "text": "Somo de somar mais uma eliminação na impressora kkkk",
                    "date": "2018-08-30T08:27:27",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Jose",
                    "text": "vc quis dizer ........isto da um processo cadeia e um bom dinheiro ,",
                    "date": "2018-08-30T08:29:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nildo Eugenio",
                    "text": "Só nos resta comemorar... Palmeiras não tem mundial... O zé povinho sim \"tem\"... Mas... palmeiras não tem mundial... Até meu vizinho que era mudo aprendeu a falar \"palmeiras não tem mundial\"... Já meu sobrinho de 22 anos que torce para palmeiras, não aprendeu a falar \"sou campeão mundial\"... Você sabe que ter mundial...Nunca vi... Nem senti.. Só ouço falar...",
                    "date": "2018-08-30T08:30:52",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras rumo ao Bi Liberta e Bi Mundial. CUrica nunca mais joga Libertadores kkkkkkkkkkkk",
                    "date": "2018-08-30T09:16:56",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Lúcio Brossi",
                    "text": "Esse Nildo é um comédio... aliás só restou isso pra eles falarem mesmo kkkkk",
                    "date": "2018-08-30T10:14:51",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Ferreira",
                    "text": "Palmeiras Mundial - o time de vocês só tem pipoca, logo logo nós conversamos de novo, com o bi liberta e bi mundial kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk 51 e qual a outra pinga ? Coroti? Kkkkkkkkkkkkkkkkkkk campeão de fax, só assim vocês são Bi rebaixados, contratou até o Neymar e nem o paulista ganharam... só mamando na tia Leila...",
                    "date": "2018-08-30T11:51:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Ramos",
                    "text": "palmeiras bi mundial?? aonde??",
                    "date": "2018-08-30T11:53:15",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Locatelli",
                    "text": "palmeirense pula de 5 para 9 títulos brasileiros, e agora querem pular de 0 para 1 mundial... se isso não for desespero eu não sei o que é KKKKKKKKKKK",
                    "date": "2018-08-30T14:50:38",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Santos",
                    "text": "tia leila ate pagou o juiz de ontem de tanto medo q as peppas tavam de ser eliminados mais uma vez esta ano pro timão... com elenco remontado comissão e tecnico novos... e eles cheio da grana... e ainda assim apanham... não tem dinheiro q tire o poder uma camisa bi mundial contra uma camisa nunca terei um mundial",
                    "date": "2018-08-30T15:47:48",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Alguns clubes têm história, outros nascem em 1990. O choro é na CBF.",
                    "date": "2018-08-30T16:28:43",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "O Palmeiras tem QUATRO (4) finais de Libertadores (desde 1961), SEIS (6) semifinais, 18 participações (brasileiro que mais participou), é o clube do país com mais vitórias e com mais gols marcados fora de casa na HISTÓRIA da competição, já protagonizou duelos ÉPICOS com clubes grandes da América do Sul, tem rivalidade acirrada com diversos clubes tradicionais da Argentina e do Uruguai... Não dá nem para COMEÇAR a comparar a história do Corinthians com a do Palmeiras dentro da Libertadores. Ah, e ainda ELIMINOU o Corinthians 2 vezes da competição. Mais esse \"detalhe\".",
                    "date": "2018-08-30T16:29:16",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Antonio Neto",
                    "text": "Quem é campeão invicto da Libertadores?",
                    "date": "2018-08-30T17:15:48",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Dracula",
            "text": "Fica LOSS kkkkk",
            "date": "2018-08-30T19:41:18",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aureo Almeida",
            "text": "O Corinthians esta montando outro time todo mundo sabe, saiu 7 atletas, tem time que gastou milhoes e nao ganhou nada.",
            "date": "2018-08-30T19:09:59",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Ferreira",
            "text": "Andres",
            "date": "2018-08-30T18:38:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Ferreira",
            "text": "Esse adres tem que ser preso logo, burro, manter um tecnico burro desse! fora os dois.",
            "date": "2018-08-30T18:37:52",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Esse ano o timão já fez o corinthiano feliz... Foi campeão no chiqueirão e só não deu a volta olímpica porque o presidente proibiu... O Colo-colo jogou com um gigante e venceu, agora vai enfrentar a formiga, com o técnico do 7x1 no comando, mais fácil que isso só empurrando bebado em ladeira",
            "date": "2018-08-30T18:16:31",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre",
            "text": "Libertadores, quem liga? O Timão fez história nessa competição. Foi o único campeão brasileiro invicto dessa bagaça, com o Sheik e cia humilhando o copeiro Boca Juniors. Avante colo-colo, vai ser a semi mais fácil para o time chileno. Enfrentar o sem mundial, com o técnico do 7x1 é o que todo estrangeiro quer.",
            "date": "2018-08-30T18:13:50",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaías Xavier",
            "text": "E vai contratar quem sem dinheiro pra nada, deve desde marmitas até o cadeião, nenhum treinador de alto nível trabalha sem receber,tudo no fiado kkkkkkkkkk",
            "date": "2018-08-30T18:08:14",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franco",
            "text": "Andrés Sanchez, tem amnésia. Esse treinador não serve nem para dirigir o time do sub 10. É ruim demais. não sabe nada de futebol e muito menos de estratégia de jogo. Péssimo. Corinthians não ganha nada nesse resto de ano. Quiça se não cair. Nem prá libertadores se classifica, Dá Dó.",
            "date": "2018-08-30T17:48:39",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Pinheiro",
            "text": "Fui no Google procurar , eliminados da Libertadores de 2018 e caí aqui !!",
            "date": "2018-08-30T14:46:06",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bruno Silva",
                    "text": "pesquisa então times que não jogaram a libertadores 2018 e volta pra pagina do seu time , se for palmeirense é só pesquisar \" quem nao tem mundial ? \"",
                    "date": "2018-08-30T17:41:51",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Freitas",
            "text": "E ai globo vai me deixar comentar ou nao",
            "date": "2018-08-30T17:13:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "Se esse loss ficar vamos empatar com o Palmeiras em rebaixamento..",
            "date": "2018-08-30T10:37:13",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luis Akamine",
                    "text": "Falou tudo, nesse quesito os caras tem mundial",
                    "date": "2018-08-30T11:44:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aparecido Pereira",
                    "text": "KKKKKKK",
                    "date": "2018-08-30T11:46:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Bonucci",
                    "text": "Corinthians caiu moralmente na joão havelange também.. 2 rebaixamentos tb !!",
                    "date": "2018-08-30T13:50:31",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Neto",
                    "text": "Não existe rebaixamento moral, boneca",
                    "date": "2018-08-30T17:18:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Henrique Freitas",
            "text": "Esse homem é um câncer para o corinthians. Em 6 meses como Presidente ele destruiu o time.",
            "date": "2018-08-30T17:12:04",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Freitas",
            "text": "Esse presidente é uma anta. Extremanente estúpido , grosseiro e acabou com tudo de bom que o corinthians tinha alcançado nos últimos anos. Uma lástima.",
            "date": "2018-08-30T17:09:12",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Silva",
            "text": "Se o Loss fosse bom seria chamado de Gain..... técnico ruim demais.....conseguiu acabar com o padrão de jogo do time ....",
            "date": "2018-08-30T16:35:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eri",
            "text": "Loss em inglês.",
            "date": "2018-08-30T16:05:59",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wesley Silva",
                    "text": "Se fosse bom seria Gain e não Loss",
                    "date": "2018-08-30T16:34:39",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/andres-sanchez-assegura-permanencia-de-loss-no-corinthians-apos-eliminacao-nunca-falei-da-saida-dele.ghtml",
    "team": "corinthians"
}