{
    "time": "19h14",
    "date": "25/03/2018",
    "title": "Corinthians se irrita com Nenê; Pedro Henrique cobra \"atitude de homem\". Carille e jogadores se desentendem com meia-atacante do São Paulo",
    "author": "Marcelo Braga",
    "text": [
        "Enquanto o técnico Fábio Carille direcionou suas críticas a Diego Aguirre, comandante do São Paulo, os jogadores do Corinthians escolheram outro alvo após a derrota alvinegra por 1 a 0 para o rival, neste domingo, no Morumbi: Nenê.",
        "Dois lances irritaram os corintianos:",
        "",
        "Irritado com a postura do meia-atacante são-paulino durante a partida, o zagueiro Pedro Henrique não mediu as palavras:",
        "– Quarta vamos pensar só na nossa classificação. No lance do fair play, uma atitude de homem seria tocar a bola para o Cássio. E depois ele (Nenê) foi comemorar no nosso banco. Ele vai pensar quando deitar no travesseiro.",
        "O atacante Lucca, que entrou no segundo tempo, também fez críticas:",
        "– Um cara tão experiente, vitorioso, comemorar assim era desnecessário.",
        "Experiente e acostumado às provocações no futebol, o atacante Emerson Sheik adotou tom mais político e até fez elogios a Nenê.",
        "– Gosto de provocações no futebol, mas se houve desrespeito, aí é ruim. Não vi o vídeo. Não acredito, pois Nenê é do bem, tem boa índole. Mas tem o jogo de volta ainda – afirmou.",
        "Apesar de não ter citado Nenê em sua entrevista coletiva, Carille também discutiu com o jogador durante o clássico pelos mesmos motivos.",
        "O jogo de volta das semifinais do Campeonato Paulista está marcado para a próxima quarta-feira, às 21h45 (de Brasília), em Itaquera. O Corinthians precisa vencer por dois ou mais gols de diferença para ir à final. Vitória por um gol leva a decisão para os pênaltis."
    ],
    "comments": [
        {
            "name": "Mario Sato",
            "text": "Carille estava querendo um beijo na boca do Aguirre??? Pare com isso Carille !!! voce me decepcionou!!! Tá louco!!!",
            "date": "2018-03-28T17:20:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Navas",
            "text": "Por enquanto o unico cara sensato nesse time ridiculo é o Emerson. É um cara que gosta de zoeira e não se importa se for zoado. Aprende com quem sabe cambada de chorão.",
            "date": "2018-03-27T08:20:04",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Cintra",
            "text": "Pode se prepar a goleada na quarta feira.. pode ter certeza que os jogadores do timão vão com a faca no dente pra cima do São Paulo.. Sheik mesmo já deixo claro que ainda tem o jogo de volta...",
            "date": "2018-03-25T22:36:22",
            "likes": "13",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Edmar Miani",
                    "text": "KKKKKKKKKKKK O curintia não cria nada, é limitadíssimo. Dependente de 3 fatores: Erros do adversário, contra ataque e erros do juiz. Se depender de criação o curintia tá enrrolado. kkkkkkkk",
                    "date": "2018-03-25T23:06:42",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Marlon Soares",
                    "text": "goleada q piada kkkkkkk esse time lix6 mau faz 1 gol em erros do adversário de contra ataques kkk quando é pra propor jogo n fazem nada nem completos q dira desfalcados",
                    "date": "2018-03-27T00:27:18",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcel Diaz",
            "text": "Que fase chegou o SP .. os torcedores comemoram uma possível eliminação do Corinthians como se fosse um título ... que carência de conquistas!!!",
            "date": "2018-03-26T11:02:05",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Ferreira",
            "text": "Engraçado que quando o Gabriel comemorou provocando a torcida do São Paulo no brasileiro do ano passado vocês não falam né !? Não sou São Paulino nem Corinthiano mas se aquela atitude que o Gabriel fez ninguém do próprio time cobrou porque vão querer cobrar o Nenê por causa disso ? Futebol tá ficando chato sdds dos anos 90 Viola provocava o palmeiras , Paulo Nunes provocava o Corinthians e os cara não ficava nesse mi mi mi",
            "date": "2018-03-25T21:45:41",
            "likes": "169",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Marcio Junior",
                    "text": "Então cuida do seu time",
                    "date": "2018-03-25T22:12:56",
                    "likes": "10",
                    "unlikes": "27"
                },
                {
                    "name": "Rafa",
                    "text": "ele foi suspenso naquela ocasiao...e o que vai acontecer com o nene?",
                    "date": "2018-03-25T23:56:33",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Daniel",
                    "text": "nene fez oq bicho? olhou pra carille? pronto tem que comemorar cego agr",
                    "date": "2018-03-26T00:24:33",
                    "likes": "39",
                    "unlikes": "2"
                },
                {
                    "name": "Treta T",
                    "text": "Verdade...e o Gabriel pegou 2 joguinhos por aquele absurdo...deveria ser preso ou banido de futebol",
                    "date": "2018-03-26T08:08:04",
                    "likes": "18",
                    "unlikes": "5"
                },
                {
                    "name": "Omaisinvejado",
                    "text": "torcida do sp adorou aquilo",
                    "date": "2018-03-26T09:22:48",
                    "likes": "21",
                    "unlikes": "11"
                },
                {
                    "name": "Cassio",
                    "text": "Sua mãe também!!",
                    "date": "2018-03-26T11:29:32",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Valter Lopes",
            "text": "Nada contra o Nenê que jogou um bom futebol, sou fã do trabalho do Carille, entretanto não gostei de sua postura no jogo contra elas.",
            "date": "2018-03-26T18:19:22",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão Campeões",
            "text": "Palmeiras NÃO TEM MUNDIAL",
            "date": "2018-03-25T23:16:08",
            "likes": "39",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Alex Garcia",
                    "text": "Kkkkkk",
                    "date": "2018-03-25T23:36:09",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Leno Paz",
                    "text": "kkkkkk nunca terao",
                    "date": "2018-03-26T00:35:08",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Bianca Lemos",
                    "text": "kkkkkkk CUrintia ganhou Mundial 2000 eliminado da libertadores pelo Palmeiras kkkkkk FAX Mundial . nunca terá mundial enquanto existir palmeiras pela frente . só no FAX kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-26T14:19:11",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Diego Silva",
                    "text": "O mundial de 2000 foi no campo os 2 mundiais foram no campo certo não teve fax Bianca se tivesse o corinthians teria pedido a Fifa para reconhecer o título da pequena taça do mundo derrotando o Roma-ita e barcelona-esp pronto mais o corinthians não faz questão nenhuma disso",
                    "date": "2018-03-26T22:09:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Claudio Campos",
            "text": "As galineas estão querendo fazer clima! Kkkkkkkk",
            "date": "2018-03-26T19:36:15",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego Moraes",
                    "text": "tao felizes né? kkkkkkkkk... parece que esqueceram o passado recente.... vamo ve na quarta!!",
                    "date": "2018-03-26T19:53:56",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Santos",
            "text": "Temporada passada o jogador do Corinthians fez gesto obiseno pra torcida do sao Paulo ai eles nao falaram nada",
            "date": "2018-03-26T13:07:12",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renan Sahdo",
                    "text": "\"Obiseno\" é seu ANALFABETISMO.",
                    "date": "2018-03-26T17:45:28",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Flavio Bahia",
                    "text": "Que tipo de gesto é esse (obiseno)",
                    "date": "2018-03-26T19:19:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Maia",
            "text": "E MUITO ENGRAÇADO QUANDO VOCES FIZERAM PALHADAS EM FRENTE AO BANCO DO SANTOS ERA NORMAL KKKKK",
            "date": "2018-03-26T18:57:17",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Machado",
            "text": "Nenhum time (nenhum) tem \"direito\" a fazer nenhuma gracinha contra o corinthians(nao to falando que o cara fez certo). Agora, se fosse atitude de um dos seus jogadores.... Beleza, ai pode! E uma hipocrisia sem limites. Esse técnico deles também nao tinha que ter levado nada aos patamares que esta levando. Tudo com segundas intenções.",
            "date": "2018-03-26T17:11:02",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Deise Santos",
                    "text": "É engraçado que quando o jogadorzinho de bosta mostrou as partes intimas pra torcida, podia, não tinha problema !!!! É muito choro... estão melindrosas porque perderam!",
                    "date": "2018-03-26T17:52:11",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Omaisinvejado",
            "text": "a culpa da derrota é do marketing do corinthians \"respeita as minas\"",
            "date": "2018-03-26T09:43:41",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio França",
            "text": "Fair Play?! Ja se esqueceram do Jô? Deviam lavar a boca pra falar em Fair Play...",
            "date": "2018-03-26T16:00:18",
            "likes": "32",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Anderson Rossi",
                    "text": "Depois não adianta cobrar do Corinthians oq vcs fazem igual.",
                    "date": "2018-03-26T16:15:59",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Silvio França",
                    "text": "Haha Tem razão Anderson, quem tem moral pra cobrar é o Curica! Certíssimo!",
                    "date": "2018-03-26T17:38:29",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cleiton Luana",
            "text": "SOU FLAMENGO E TENHO GASTURA DESSE APRENDIZ DE EURICO MIRANDA...NENÊ É UM GASTURENTO E TORÇO QUE O CORINTHIANS DÊ O TROCO PRA ELE APRENDER A SER HOMEM....",
            "date": "2018-03-26T15:48:33",
            "likes": "13",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Silvio França",
                    "text": "O Troco foi ele quem deu, Cleiton Luana, desinformado!",
                    "date": "2018-03-26T16:03:05",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Paula",
            "text": "Quem é Pedro Henrique mesmo para cobrar alguma coisa, já vestiu a amarelinha, ja foi campeão onde.",
            "date": "2018-03-26T11:02:32",
            "likes": "29",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Luiz Souza",
                    "text": "2x campeão brasileiro com 22 anos, procura antes de criticar amigão",
                    "date": "2018-03-26T11:42:14",
                    "likes": "48",
                    "unlikes": "15"
                },
                {
                    "name": "Fernando Santos",
                    "text": "kkkk excelente comentário Luiz",
                    "date": "2018-03-26T12:08:20",
                    "likes": "20",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Fernandes",
                    "text": "Muita frescura se tivesse ganhado ninguém falava nada, o técnico achou ruim que o outro não cumprimentou o outro é muita frescura etão arrumando desculpa pq sabem q vão ser eliminado!!!!!!!!",
                    "date": "2018-03-26T12:52:08",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Fabio Garcia",
                    "text": "Eu me pergunto, será que se acontecesse o mesmo lance no nosso lado, e fosse dito, pode mandar para meu goleiro? Eles fariam isso, claro que não! Cai na rela, agora se fosse o jogador de condomínio Rodrigo Caio, ele jogaria.",
                    "date": "2018-03-26T13:01:01",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Saint George",
                    "text": "Acham choro? Vou dizer uma coisa... os dois lances, se fossem feitos pelo Corinthians teria choro tb SÓ QUE EM DOBRO.",
                    "date": "2018-03-26T13:06:29",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Silvio França",
                    "text": "Pedro henrique é parceiro do Jô, o cara que sabe rido de Fair Play!",
                    "date": "2018-03-26T16:01:30",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Leno Paz",
            "text": "rose mary você sabia que o Palmeiras não tem mundial?",
            "date": "2018-03-26T00:34:25",
            "likes": "20",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bianca Lemos",
                    "text": "eu sei que curintia é BI da Libertadores TEM FAX Mundial eterno Virgem contra Palmeiras",
                    "date": "2018-03-26T14:20:17",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "José Filho",
                    "text": "Este Nenê é muito canalha !",
                    "date": "2018-03-26T14:46:19",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Valdesson Moraes",
                    "text": "As pepas não tem MUNDIAL.",
                    "date": "2018-03-26T15:09:52",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Samuel Gomes",
            "text": "Nenê é um bom jogador. mas sempre vive metido em confusão, gosta de aparecer querendo ser mais homem que os outros, só arruma confusão por onde passa, jogador polêmico, gosta de jogar e apitar, gostaria de vê-lo jogando contra alguns zagueiros do passado, como Tomires , Beline Coronel, Brito o próprio Abelão hoje treinador. Queria ver se ele faria gracinha na frente deles. Bom mas cheio de graça, vai pipocar no segundo jogo, vejam o que eu digo, não é jogador de decisão.",
            "date": "2018-03-26T15:09:01",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brocão",
            "text": "Bobajada, enquanto isso dois times grandes jogando um futebol sofrivel... Carille inventando um monte de factoide pra esconder a péssima atuação de seu time e consequentemente sua própria incompetência...",
            "date": "2018-03-26T13:55:12",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Nassif",
            "text": "Rafhael Klaus jogou muito mal neste jogo !! Espero que próximo volte a jogar bem !!",
            "date": "2018-03-26T13:32:49",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renata Santos",
            "text": "O Árbitro Corintiano Raphael Claus, aquele que deu penalti no lance de Jailson e Renê Júnior usando outro \"criterio\" não marcou quando o Henrique deu um soco no Tréllez que teve sangue e o Tréllez teve que trocar a camisa. Viu o sangue e não voltou",
            "date": "2018-03-26T12:53:44",
            "likes": "27",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Pedro Penca",
                    "text": "Militão, aquela besta ninguém viu nada.",
                    "date": "2018-03-26T13:13:55",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Gilson Souza",
                    "text": "Pensando assim, se vc jogasse todo mês era penalti?",
                    "date": "2018-03-26T13:19:07",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras Mundial",
            "text": "CUrica conseguiu perder pros B4mbys kkkkkkkkkkkkkkkkk. Paulistinha já é nosso, agora que venha Libertadores e Bi Mundial",
            "date": "2018-03-25T20:34:45",
            "likes": "31",
            "unlikes": "84",
            "replies": [
                {
                    "name": "Eli Silva",
                    "text": "Humorista kkk",
                    "date": "2018-03-25T23:11:05",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Alex Garcia",
                    "text": "Bi mundial, kkkkkkkkk.",
                    "date": "2018-03-25T23:37:37",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Leno Paz",
                    "text": "kkkkkkkkk nunca foi campeão do mundo e nunca conseguirá",
                    "date": "2018-03-26T00:33:59",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Gostaria de saber do senhor Claus, qual foi o motivo dele não usar sua regra exclusiva de apitar com atraso o pênalti seguido de expulsão do Henrique sobre o Tréllez, já que o Henrique deu um soco no Trellez e o Claus até o retirou por causa do nariz sangrando. Uai... Claus... não tem um mês que você inventou a regra é já a revogou? Foi provisória aquela regra, somente para prejudicar o Campeão do Século? E agora? Vai dar entrevista de novo? Vai se justificar?",
                    "date": "2018-03-26T06:23:18",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Daviclaus",
                    "text": "Nunca foi campeão já é bi mundial kkkkb, ta certo palmeirense inventa titulo MSM kkk",
                    "date": "2018-03-26T07:01:16",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Junior",
                    "text": "O cara vai dormir despeito se cura na cama vc é ridículo.",
                    "date": "2018-03-26T07:19:50",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jayr Filho",
                    "text": "kkkkkkkkkkkkk Bi nunca foi campeão, alem de louco e burro.hahaha",
                    "date": "2018-03-26T07:34:19",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Omaisinvejado",
                    "text": "cara, até o marcos acha esse mundial de 51 uma vergonha, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-26T09:23:22",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Roger Silva",
                    "text": "Temos um humorista aqui kkkkkkk Bi Mundial? Nunca será kkkk",
                    "date": "2018-03-26T09:35:51",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jader Speranza",
                    "text": "Palmeiras é Campeão Mundial da zoação alheia, só se for!!! Depois que o Marcos, idolo, deixou claro o que ele pensa de 51- quer ser mundial, vai no Japão e ganha, fica mais bonito- eu, se Palmerdense fosse, nem falava mais disso ai!! Mas, parece que adoram ser Chacota Mundial!!! Esse titulo é seu Palmerdas...",
                    "date": "2018-03-26T09:53:53",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro Guimarães",
                    "text": "Leonidas, vc falou tudo mas os programas esportivos insistem em não falar nada sobre isso pq afinal ninguém vai falar mal do curintia né... O Jaílson só falou verdade e foi punido, agora eu tenho uma dúvida que não sai da minha cabeça: se alguém faz uma acusação sobre fatos estranhos a favor de alguém, isso não precisa ser apurado! Ou eu que to louco! O correto é a FPF ir atrás disso, ouvir testemunhas, recolher fatos, mas por ser o timinho da Grobo fica por isso mesmo... e continua o roubo!!!!!",
                    "date": "2018-03-26T10:31:31",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Renato Botelho",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk bi da B e se contenta filho !",
                    "date": "2018-03-26T10:34:19",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Sousa",
                    "text": "mundial desse ano vai valer por 2?",
                    "date": "2018-03-26T11:35:39",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Renata Santos",
                    "text": "Até o Marcão que ele chamam de santo já disse que não tem mundial e essa peppa insisti em passar vergonha",
                    "date": "2018-03-26T12:47:10",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Edson Rodrigues",
            "text": "campeão nada bi campeão",
            "date": "2018-03-26T12:35:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josias Frutuoso",
            "text": "SÓ NÃO ENTENDI PORQUE NO JOGO DO SÃO PAULO E SANTOS O CARA COMEMOROU O GOL DANÇANDO NA BANDEIRA DE ESCANTEIO QUE É COM O SIMBOLO DO SÃO PAULO E NADA ACONTECEU... E ONTEM O NENE LEVOU CARTÃO POR PASSAR NA FRENTE DO BANCO ADVERSÁRIO COMEMORANDO O GOL",
            "date": "2018-03-26T11:59:53",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alemao Lima",
            "text": "Não vi o jogo, vi os lances. Achei uma comeração um pouco excessiva do \"algoz\" do Corinthians, mas nada de mais pensei. Faz parte do Clássico. Agora o outro jogo vai ser na belíssima Arena Corinthinana, trabalhar, concentrar-se e pensar no jogo da volta. Temos que merecer o resultado da classificação, temos muitos desfalques, porém podemos sim fazer um jogo muito bom, quem sabe uma goleada. Mas é clássico. De resto: VAI CORINTHIANS !!!!!!!",
            "date": "2018-03-26T06:57:28",
            "likes": "21",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cassio",
            "text": "Caramba parece que já esqueceram o que o Gabriel fez nesse mesmo estádio???? o que o nenê fez foi pouco isso sim!! Não vi desrespeito nenhum, e digo mais tiveram sorte de sair só levando 1, são paulo foi soberano no jogo devia ter sido 2x0 ou 3x0!!",
            "date": "2018-03-26T11:28:26",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-se-irrita-com-nene-pedro-henrique-cobra-atitude-de-homem.ghtml",
    "team": "corinthians"
}