{
    "time": "18h13",
    "date": "23/11/2018",
    "title": "Em nota, Corinthians nega acerto com Fábio Carille e diz contar com trabalho de Jair Ventura. No texto, clube destaca que o foco é o restante do Brasileirão; agente desconversa",
    "author": "GloboEsporte.com",
    "text": [
        "Em nota oficial divulgada na tarde desta sexta-feira, o Corinthians negou que tenha um acerto com o técnico Fábio Carille para que ele comande a equipe em 2019.",
        "No comunicado, o Corinthians também diz que conta com Jair Ventura.",
        "– O Sport Club Corinthians Paulista informa que não tem nenhum acerto com o técnico Fábio Carille. A diretoria reitera que conta com o trabalho de Jair Ventura e que tem total foco no restante do Campeonato Brasileiro – diz a nota do Timão.",
        "Embora Jair Ventura tenha contrato até o fim de 2019, a diretoria corintiana está insatisfeita com o trabalho dele, cujo aproveitamento de pontos é de 33%. A continuidade dele no comando da equipe será reavaliada após o Campeonato Brasileiro, que termina no próximo domingo, dia 2 de dezembro.",
        "+ Leia mais notícias do Corinthians",
        "Nas últimas semanas, o Corinthians se reaproximou do técnico Fábio Carille, que deixou o clube há seis meses rumo ao Al-Wehda, da Arábia Saudita. O Timão foi informado que Carille está insatisfeito com algumas uqestões no clube árabe e que cogita voltar ao Brasil.",
        "O retorno de Carille é visto como algo possível no Corinthians, apesar de o treinador ter uma multa rescisória de 700 mil dólares no contrato com o Al-Wehda, o equivalente a R$ 2,6 milhões na cotação atual.",
        "Paulo Pitombeira, da Talents Sports, que agencia Carille, desconversou sobre o assunto:",
        "– Estou na Europa, tenho recebido ligações. O Fábio é o treinador do Al-Wehda e tem contrato até 2020. É o que tenho para falar neste momento."
    ],
    "comments": [
        {
            "name": "Corintiano Bocadura",
            "text": "Aceitem parmerenses...72,73,93,94 e 2016 e só...procurei mas não encontrei nem notícias dos outros 4 brasileiros...vão te catar pow!!! SCCP7",
            "date": "2018-11-25T09:03:36",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wagner Campanerutti",
                    "text": "se nao for o carile dorival t a deixando o flamengo contratem ele e mande esse jair ventura catar coquinho ruim demais",
                    "date": "2018-11-26T16:01:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wagner Campanerutti",
                    "text": "pelo menos o de onten nao vai fax kkkkkkkk",
                    "date": "2018-11-26T16:02:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Samuel Graças",
            "text": "Se acha que o carille vai vir para treinar um clube falido ?? Sem patrocinio devendo deus e o mundo ,vai disputar so paulista,brasileiro ,copa do bradil e sula com q elenco ??? Vim para passar vergonha e melhor ficar la ,esse andres sanches em sua segunda passagem so nao caiu pra segunda divisao pq tem times piores pq em um campeonato com 38 rodadas ganhar so 10 e muito ppuco para um clube igual ao corinthias ,nao e atoa que ele foi \"muito bem recepcionado em sua eleição \" o problema do curintia e sua gestao !",
            "date": "2018-11-25T02:41:03",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dunha",
            "text": "JAIR AVENTURA NÃOOOOOOOOOOOOOOO.....VC GOSTA DE SOFRER HEIM ANGELO DA SILVA",
            "date": "2018-11-24T21:33:45",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Lopes",
            "text": "Imprecionante essa globo, em todos os sentidos!!! O responsável por esse blog aceita uma perua escrever sobre besteiras fora do futebol e não pública um comentário meu a respeito do assunto!!! A globo tem que acabar mesmo!!!",
            "date": "2018-11-24T21:19:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ângelo Dasilva",
            "text": "SERA QUE ESTA DIRETORIA VAI FAZER UMA BOBAGEM DESTA ? PAGAR ALTOS SALÁRIOS A CARILE E SUA EQUIPE QUE NOS DEIXOU NO MEIO DO CAMINHO ? COMO CORINTIANO EU DIGO PRESIDENTE ANDRÉS CONTRATE JOGADORES E O TREINADOR PODE SER O JAIR MESMO OK ! DEIXE O CARILE ONDE ESTA POIS FOI ELE QUE ESCOLHEU SEU CAMINHO !",
            "date": "2018-11-24T09:48:38",
            "likes": "9",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Rui Lopes",
                    "text": "Ângelo, vc está com febre??? querer dar continuidade com o Jair é um desconhecimento total da realidade, o treinador já perdeu a mão e o respeito dos jogadores!!! Pode contratar qualquer jogador que nas mãos dele deixará de jogar!!! ACORDA CARA!!!",
                    "date": "2018-11-24T13:55:20",
                    "likes": "18",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Só sei uma coisa: Esse jogo, contra a Chape, infelizmente, vai ser o JOGO DO ANO DO CORINTHIANS! Se perder, vai para o último jogo contra o Grêmio na casa do adversário, e com chance de ser rebaixado.... A última vez que isso aconteceu, o resultado foi trágico!",
            "date": "2018-11-24T16:31:59",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Muramoto",
            "text": "Quem não tem um club para torcer é assim fica bisbilhotando os outros e DECA e marca de descarga de banheiro kkk",
            "date": "2018-11-24T13:07:31",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniela Souza",
            "text": "Jair tem que treinar um time da série C pra baixo. Técnico horrível, se é q pode ser chamado de técnico. Conseguiu a façanha de afundar 2 times em 1 único campeonato. Será que o homem é bom?! Kkkkkkkkkkkkkkk e ainda não foi demitido. Só o Corinthians msm pra ser uma mãe dessa. O Santos viu logo q iria ser rebaixado com esse bosta no comando e deu um pé na bund... mas o Corinthians insiste em contínuar com esse jegue no comando",
            "date": "2018-11-23T20:07:16",
            "likes": "36",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Tiago Silva",
                    "text": "Eu acho é pouco kkkkk futura lusinha kkkl",
                    "date": "2018-11-24T10:03:23",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Lael",
                    "text": "Continua Jair KK ano que vem série b caixaaaaa",
                    "date": "2018-11-24T13:05:41",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Et Cruzeiro",
            "text": "SEEEGUE O LÍDEEERRR, MARMITEIROS, AQUI É DECA.....",
            "date": "2018-11-23T19:19:41",
            "likes": "30",
            "unlikes": "112",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "deca e marca de vaso sanitario",
                    "date": "2018-11-23T20:03:45",
                    "likes": "70",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Rodrigues",
                    "text": "DECAdência, só se for. 90, 98 e 99 (um em cima das Marias e outro em cima das Frangas), 2005, 2011, 2015 e 2017. Não precisamos de Taça Brasil pra contar títulos não!!!",
                    "date": "2018-11-23T20:15:57",
                    "likes": "61",
                    "unlikes": "4"
                },
                {
                    "name": "Adriano Rosseto",
                    "text": "Então, dois brasileiros no mesmo ano, pode Arnaldo?",
                    "date": "2018-11-23T20:20:46",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Eterno 7x1",
                    "text": "barmera pinga 51",
                    "date": "2018-11-23T20:22:47",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Bonucci",
                    "text": "Se o Corinthians não tem história antes dos anos 90 o Palmeiras tem, e muita. Aceitem, o Palmeiras já tinha ganho muitos brasileiros antes do corintia ganhar o primeiro. E agora merecidamente conquistará o DECA. Aceitem, que dói menos.",
                    "date": "2018-11-23T20:23:13",
                    "likes": "8",
                    "unlikes": "25"
                },
                {
                    "name": "Danilo Sales",
                    "text": "Palmeirense se diz Deca em homenagem ao estádio deles, que é um verdadeiro privadão...",
                    "date": "2018-11-23T20:23:17",
                    "likes": "22",
                    "unlikes": "6"
                },
                {
                    "name": "Cristiano Ribeiro",
                    "text": "Olha o FRAMENGOO!!!!",
                    "date": "2018-11-23T22:02:04",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edivaldo Silva",
                    "text": "Kkkkkkkk",
                    "date": "2018-11-23T22:36:30",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Walker",
                    "text": "Deca é marca de privada kkk",
                    "date": "2018-11-23T22:51:40",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Time sem mundial... Seja bem vindo ao unico bi mundial FIFA fora da europa..",
                    "date": "2018-11-24T09:03:36",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Davi Mendes",
                    "text": "Depois de perder Paulistão, Copa do Brasil, libertadores, levar o brasileirinho é mais que obrigação HAHAHAHA",
                    "date": "2018-11-24T10:42:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Zé Pitaco",
                    "text": "DECA DO FAX...SÓ SE FOR.",
                    "date": "2018-11-24T11:03:46",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Figueiredo",
                    "text": "Deca é marca de Fax?? Deve ser? Até pq como um time pode ter dois titulos de campeão brasileiro no mesmo ano...?? Isso só pode no reino de Alice no país das maravilhas!!",
                    "date": "2018-11-24T11:15:48",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Akamine",
                    "text": "E ainda à procura do Mundial!!!! S E M M U N D I A L",
                    "date": "2018-11-24T12:31:13",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Lael",
                    "text": "Palmeiras sem mundial levo os jogadores do cruzeiro tudo pra ver se ganhar algum título i assim vai conseguir o brasileiro",
                    "date": "2018-11-24T13:04:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Lael",
            "text": "Continuem ou leva o Givanildo Oliveira",
            "date": "2018-11-24T13:01:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmir Checolin",
            "text": "et cruzeiro vcs são unicamente bi segundona, mondial só panela de pressão o unico brasileiro bi mundial fifa é o timão leia os jornais se não for analfabeto.",
            "date": "2018-11-24T11:20:06",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Matei",
            "text": "Quando Carille saiu Sanches não deixou sequer se despedir dos jogadores agora corre atras eita mundo",
            "date": "2018-11-24T11:19:24",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Paguem as marmitas, cretinos.",
            "date": "2018-11-24T07:36:12",
            "likes": "9",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Joao Vitor",
                    "text": "Se atualiza pig.",
                    "date": "2018-11-24T08:43:45",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Rogério Pinha",
                    "text": "Mary Chalyts tua M>A>E.",
                    "date": "2018-11-24T09:21:14",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Souza",
                    "text": "rolha ...",
                    "date": "2018-11-24T09:31:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ângelo Dasilva",
                    "text": "PEPA MARY COMO EU GOSTARIA DE VER O URUBU MATAR O PERIQUITO NESTE VÔÔ NO S JOGOS QUE FALTA PRA TERMINAR O BRASILEIRO !",
                    "date": "2018-11-24T09:52:01",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Antonio",
            "text": "Falta de profissionalismo...falta de respeito com o profissional.....esse é o nosso futebol brasileiro!!!!!!!!!",
            "date": "2018-11-24T09:16:07",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Costa",
            "text": "Esta muito cedo para julgar o Jair Ventura! Deixa o cara trabalhar",
            "date": "2018-11-24T08:09:46",
            "likes": "12",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Durvalino Godoy",
                    "text": "CONCORDO TEM QUE DAR JOGADOR PRA ELE COM ESSES QUE ESTÃO AI NE CARILLE E NEM OUTROS VÃO DAR RESULTADO",
                    "date": "2018-11-24T08:59:21",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Marcos Falcao",
                    "text": "Estava na torcida pelo Jair, mas o time não tem padrão de jogo, muitas derrotas, poucas vitorias magras, volta Carille",
                    "date": "2018-11-24T09:13:05",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel Diniz",
            "text": "Sem clubismo, Mas o Carille merecia muito um retorno. Só dele ter sido vendido foi o início do sucateamento do clube",
            "date": "2018-11-24T00:57:58",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Ferreira",
                    "text": "Ele saiu, praticamente, de graça, pois o Andres Sanchez não gostava dele pelo fato de, quando o Carille foi efetivado pelo presidente anterior, Roberto de Andrade, o Sanchez era contra e vivia a espreita de um pretexto para manda-lo embora, mas não podia fazer nada contra um técnico que venceu dois Paulistões e um Brasileirão, em sequência. De qualquer forma, esta falta de sintonia foi o que fez o Carille aceitar a proposta árabe. Já o Andres percebeu que não é qualquer treinador que dá jeito no Timão.",
                    "date": "2018-11-24T09:09:38",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rodrigues",
            "text": "O que a diretoria diz hoje não se escreve amanhã. .. Portanto eu acho q o Jair está fora do coringao... E ja vai tarde",
            "date": "2018-11-24T09:00:20",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genival Lourenço",
            "text": "entao é bom JAIR SE ACOSTUMANDO COM A SEGUNDA DIVISÃO que sera realidade em 2020",
            "date": "2018-11-24T08:45:26",
            "likes": "3",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "para fala em contrata carrile tem que ter muintos dolares que nao causo do timao",
            "date": "2018-11-24T07:58:25",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Joao Vitor",
                    "text": "É o q???? Traduz por favor........",
                    "date": "2018-11-24T08:42:56",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Macena",
            "text": "Com esses jogadores, nem o técnico Jeová daria jeito",
            "date": "2018-11-24T08:38:17",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Vejam minhas Fotos N.U.A e Pe.la.da em ação com meu novo segredinho que aumenta o tamanho do Piu Piu e o libido, veja as FOTOS +18 aqui: controledaerecaoeejaculacao.life",
            "date": "2018-11-24T00:12:27",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-24T00:42:13",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "Esse é o Meu segredo para controlar a EjacuIação Prec0ce e ainda aumentar o membro em 3cm foi esse aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-11-24T01:12:23",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Mary Rose",
                    "text": "Ele me surpreendeu ontem a noite, com uma E.R.E.Ç.Ã.O que me deixou completamente MOLHADA, nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos e ele tem mais de 60 anos :0 mas no final ele me revelou o segredo... Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-24T01:42:49",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Mega Gyros",
                    "text": "Usei essa pomada meu peru caiu",
                    "date": "2018-11-24T07:45:50",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Garcia",
                    "text": "kkkkkkkkkkkkk",
                    "date": "2018-11-24T08:02:16",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulo Franca",
            "text": "Fim de conversa jair ventura deve sair em janeiro para dar lugar a Fabio Carrilli (jaior até o momento não deu padrão ao time nem arrumou a defesa, ataque e meio de campo além de ser medroso, retranqueiro ainda tem o fato de tirar dois rapazes do sub20 para ficar no banco dos profissionais)",
            "date": "2018-11-24T05:56:39",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ermec",
                    "text": "Kkkk quero ver pagar os 700 mil bolsonaros kkkk vai é pagar as marmitas que é",
                    "date": "2018-11-24T07:39:46",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Vieira",
            "text": "O Jair não tem a mínima condição de comando, pode ser um bom técnico para comandar um time da série B. Qualquer um enxerga que , Avelar, Douglas, Clayson, Rogêr, Jonathas não tem a mínima condição de continuar no time,Que Henrique e Gabriel são bons reservas e que Jadson e Romero precisam largar de ser chinelinhos.",
            "date": "2018-11-24T07:17:36",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Oliveira",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkk lava jato neles vai marmita, e nós continuamos a pagar o salario do deputado lava jato",
            "date": "2018-11-24T06:59:26",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Italo Eduardo",
            "text": "ele e boi igual eu",
            "date": "2018-11-24T03:34:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raildo Silva",
            "text": "trocar de técnico novamente é trocar seis por meia duzia.",
            "date": "2018-11-24T03:18:32",
            "likes": "5",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio L.",
            "text": "isso e tudo uma jogada da diretoria eles falam que não existe nada agora e depois dizem que foi decidido em reunião que o jair ventura não e mais tecnico do corinthians e por fim confirmam a contratação do carille a verdade e que eles não querem que ninguem fique sabendo da noticia agora simples assim",
            "date": "2018-11-24T02:38:32",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Calheiros",
            "text": "O Andrés Sanchez pediu pra fazer isso pra não deixar o Jair ventura sair e acabar deixando o time pra o auxiliar que comandava o Sub-20 no lugar dele então eles vão deixar esses dois jogos terminar e depois dizer que Jair ventura não é mais técnico do Corinthians e que vamos fazer de tudo pra trazer o Fábio Carille de volta",
            "date": "2018-11-24T02:34:10",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Assis",
            "text": "o carille é um cara de sorte. De tanta sorte que está dando errado lá pra ele voltar pro timão.",
            "date": "2018-11-24T01:24:34",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Assis",
            "text": "só espero que isso possa acontecer mesmo, estamos precisando urgentissimo.",
            "date": "2018-11-24T01:20:50",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Ataide",
            "text": "o problema são faltas de jogadores e não um técnico...",
            "date": "2018-11-24T00:05:05",
            "likes": "13",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lima",
            "text": "DESANIMADOR !!!",
            "date": "2018-11-24T00:01:13",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lima",
            "text": "LAMENTÁVEL..... não tem notícia boa com esse Andres Desmanchez.... só gasto de dinheiro com contratações que nunca dão certo e vendas de jogadores por valor baixo.",
            "date": "2018-11-23T23:48:47",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taylor Gang",
            "text": "Paguem as marmitas kkkkkkk",
            "date": "2018-11-23T19:23:33",
            "likes": "35",
            "unlikes": "59",
            "replies": [
                {
                    "name": "Marcos Carvalho",
                    "text": "Marmitamos sua mamãe 3 vezes ao dia",
                    "date": "2018-11-23T23:35:23",
                    "likes": "23",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo César",
                    "text": "Taylor caloteiro coito interrompido vai pagar o banco .",
                    "date": "2018-11-23T23:40:32",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Renato Rodrigues",
            "text": "PARMERAS, A PIADA NACIONAL.....MOTIVOS DE VÁRIAS GOZAÇÕES NA INTERNET, TIME IMUNDO QUE NASCEU PARA NÃO SER CAMPEÃO MUNDIAL, ALIÁS SEQUER TEM A COPA SP.....",
            "date": "2018-11-23T23:03:54",
            "likes": "26",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Evandro",
                    "text": "Vdd... e ainda NÃO PAGAM O IPTU HÁ UMA DÉCADA. PAGUEM A ÁGUA PORCÚ SEM MUNDIAL KKKKKKKKK KKKK",
                    "date": "2018-11-23T23:28:18",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Emerson Silva",
                    "text": "O PALMEIRAS NÃO GANHOU NADA ESSE ANO 2018. não ganhou a copa são paulo de futebol júnior. não ganhou o campeonato paulista de futebol. não ganhou a copa do brasil. não ganhou a libertadores da América. NÃO TEM MUNDIAL E NÃO VAI SER CAMPEÃO DO BRASILEIRÃO 2018. ai coitado!!!kkkkkkkkkkkkk",
                    "date": "2018-11-23T23:36:51",
                    "likes": "8",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "André Corinthiano",
            "text": "Seja bem vindo Carille... Adeus Tortura",
            "date": "2018-11-23T23:00:24",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eligdeoliveira",
                    "text": "Se mantiverem esse mesmo elenco, não há técnico que acerte a situação. Não existe milagreiro.",
                    "date": "2018-11-23T23:25:32",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Jurity",
            "text": "FORA ANDRÉS",
            "date": "2018-11-23T19:29:15",
            "likes": "85",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Luiz Jurity",
                    "text": "fica la na cama da sua mãe",
                    "date": "2018-11-23T21:04:08",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Nader",
                    "text": "Luiz Jurity fora você , vai entregar pizza.",
                    "date": "2018-11-23T23:24:22",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "A Ferraz",
            "text": "Vamos c calma e esquece esse assunto ... Quanto mais olho gordo eh pior... Não atrapalhem a negociação c esse converseiro",
            "date": "2018-11-23T22:40:52",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Bonucci",
            "text": "Será que o Carille vai consegui impedir o HENDECA do Palmeiras no Brasileirão do ano que vem? Pra quem não sabe HENDECA é o nome que se dá a décima primeira conquista, no caso o décimo primeiro título brasileiro do Palmeiras.",
            "date": "2018-11-23T20:02:20",
            "likes": "18",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Sanguecorintiano",
                    "text": "Palmeirense fazendo conta: 4+1+1= 10",
                    "date": "2018-11-23T21:42:14",
                    "likes": "39",
                    "unlikes": "4"
                },
                {
                    "name": "Osvaldo Souza",
                    "text": "Palmeiras consegue ser campeão brasileiro antes de existir o campeonato brasileiro e consegue ser campeão mundial antes de existir o mundo kkkkkkk",
                    "date": "2018-11-23T22:40:29",
                    "likes": "36",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Van Sousa",
            "text": "Os modinhas estão pedindo a cabeça do Andrés, a atual gestão dele não está sendo tão eficiente, mas temos que confiar, me fala um presidente melhor que ele no Timão? Quanto ao carille, possui identidade com o clube e a hora que quiser voltar, não precisa nem pedir.",
            "date": "2018-11-23T22:30:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Fonseca",
            "text": "Mas até 2 meses atrás tecnico nao fazia a diferença. Era camisa q gamhava jogo. Mudou??? Kkkkkk",
            "date": "2018-11-23T22:14:38",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Prga",
            "text": "Esquece esse cara, foi embora vai com Deus, precisa de outro técnico e trocentos jogadores, porque do jeito que está vai pra segundona.",
            "date": "2018-11-23T22:05:45",
            "likes": "9",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Maia",
            "text": "\"foco é o restante do Campeonato Brasileiro\" Resumindo, ganha uma partida e tchau!!",
            "date": "2018-11-23T19:42:00",
            "likes": "80",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Duarte",
                    "text": "duas",
                    "date": "2018-11-23T20:05:16",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Gabriel Maia",
                    "text": "acho difícil o esse time sem motivação do jair ganhar do grêmio na ultima rodada, por isso tem que ganhar da chape, na próxima rodada pra não depender de ninguém na ultima rodada...",
                    "date": "2018-11-23T22:02:24",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos",
            "text": "Se tem mundial ou não fica um vazio, mas 8x0 nunca se apaga é histórico é humilhante.",
            "date": "2018-11-23T21:16:01",
            "likes": "9",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Victor Leonardo",
                    "text": "quando isso aconteceu, vc tava na sacola do seu pai, e foi uma pelada de varzea",
                    "date": "2018-11-23T21:26:04",
                    "likes": "4",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sampa 2015",
            "text": "Falta só 2 jogos pros caras cair se acha que o Carille viria pra trabalhar na segunda divisão kkkkkkk",
            "date": "2018-11-23T21:52:03",
            "likes": "6",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Nader",
            "text": "jornalistas de internet, acordam , estão com preguiça, dão uma olhadinha nos portais , sites, sites oficiais, e se não tiver noticias para ctrll C ctrl V, ai inventam .",
            "date": "2018-11-23T21:43:28",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sanguecorintiano",
            "text": "aposto que os anti corintiano estão rezando e fazendo promessas para que o Carille não volte kkkkkkkkkk",
            "date": "2018-11-23T21:35:13",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Mathias",
            "text": "Se o Fábio quiser voltar nao tem nem que pensar..",
            "date": "2018-11-23T21:17:35",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Vejam minhas Fotos N.U.A e Pe.la.da em ação com meu novo segredinho que aumenta o tamanho do Piu Piu e o libido, veja as FOTOS +18 aqui: controledaerecaoeejaculacao.life",
            "date": "2018-11-23T21:16:44",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Santolia",
            "text": "Carille já é técnico do Corinthians quando os caras vem e diz que é mentira é porque já acertou",
            "date": "2018-11-23T20:57:57",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/em-nota-corinthians-nega-acerto-com-fabio-carille-e-diz-contar-com-trabalho-de-jair-ventura.ghtml",
    "team": "corinthians"
}