{
    "time": "16h54",
    "date": "04/05/2018",
    "title": "Corinthians evita exposição de Sheik após semana delicada do atacante. Expulso na Libertadores e citado em delação, jogador recebe apoio de Carille e companheiros",
    "author": "Anselmo Caparica e Bruno Cassucci",
    "text": [
        "Os últimos dias não foram fáceis para Emerson Sheik. Na quarta-feira, dois minutos após entrar em campo, o atacante foi expulso sem nem sequer ter tocado na bola na derrota do Corinthians para o Independiente. Já na quinta, ele foi citado em uma delação premiada da operação Câmbio, desligo, que investiga esquema de venda de dólares.",
        "A fim de amenizar o momento ruim, jogadores do Corinthians saíram em defesa do companheiro em entrevistas e transmitiram apoio no CT Joaquim Grava. Foram os casos de Balbuena e Gabriel, por exemplo.",
        "O técnico Fábio Carille, por sua vez, teve uma conversa reservada com o atacante, mas não precisou repreendê-lo, já que o veterano desde o início admitiu ter errado na partida contra o Independiente (como já havia feito em sua conta no Instagram).",
        "Tanto na entrevista após o jogo contra os argentinos, pela Libertadores, como nesta sexta-feira, quando falou com a imprensa no CT, Carille evitou criticar Sheik. Primeiro, ele afirmou que gostaria de ver melhor a jogada em que o atacante foi expulso. Depois, limitou-se a dizer:",
        "– Já vi (o lance) e já está tudo resolvido. Errou, a gente já conversou, e está tudo resolvido.",
        "Sobre o fato de o atacante ter sido citado em uma operação que é desdobramento da Lava-Jato, Carille se esquivou:",
        "– É muito pessoal, nunca me coloquei numa situação de ter que falar com o Emerson ou qualquer atletas sobre problemas pessoais. Tenho medo de conversar com ele e acabar atrapalhando ainda mais a minha cabeça (risos). Deixa ele, que é bem resolvido, sabe bem de todas as situações. Se é verdade ou mentira, não somos nós que vamos julgar.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Sheik não pretende se pronunciar sobre a ação conjunta da Polícia Federal, Receita Federal e Ministério Público Federal, já que ele não está entre os investigados. Segundo pessoas próximas ao jogador, ele está surpreso, mas tranquilo quanto ao fato de ter sido citado na delação.",
        "O jogador de 39 anos não foi a campo nesta sexta-feira. Segundo Carille, Sheik ficou trabalhando na academia e está relacionado para a partida contra o Ceará, domingo, às 11h, em Itaquera.",
        "",
        "Segundo o doleiro Claudio Barboza, o Tony, Sheik realizou com a ajuda de um operador brasileiro e do próprio Tony uma transação a partir de uma conta na Ásia vendendo US$ 500 mil (R$ 1,7 milhões na cotação atual) para receber o montante em reais no Brasil. O jogador também aparece nas delações de Vinicius Claret, o Juca Bala, sócio de Tony.",
        "O atleta, porém, não é alvo da operação, que cumpriu 45 mandados de prisão na última quinta-feira no Rio de Janeiro, São Paulo, Minas Gerais, Rio Grande do Sul, Distrito Federal, além de Paraguai e Uruguai.",
        "Os suspeitos integravam um sistema chamado Bank Drop, em que doleiros remetiam recursos ao exterior através de uma ação conhecida como “dólar-cabo”.",
        "Trata-se de um câmbio que envolve depósitos em contas em diferentes países, mas o dinheiro não é rastreável pelo Banco Central: doleiros recebem no Brasil e compensam em contas no exterior. Por não haver remessa, muito menos registro, o montante escapa das autoridades e dos impostos.",
        "Segundo a polícia, eram três mil empresas offshore em 52 países, que movimentavam US$ 1,6 bilhão (R$ 5,6 bilhões). As empresas ficam em paraísos fiscais e são usadas para ocultar o verdadeiro dono do patrimônio depositado em uma conta."
    ],
    "comments": [
        {
            "name": "Eduardo Machado",
            "text": "Errou contra o Independiente, mas tem muito crédito. Bola prá frente!!",
            "date": "2018-05-05T20:00:13",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Oliveira",
            "text": "Se o Emerson que eu não suspeitava ta envolvido nesse esquema, imagine Ronaldo Fenômeno, Andrés Sanchez e a diretoria do Corinthinas, logo a casa vai cair e junto vai o time igual em 2007. Difícil o clube ser honesto parece q se envolver com coisa errada faz parte do Corinthians.",
            "date": "2018-05-05T18:45:29",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jota Sabido",
            "text": "MAS... MAS... EM COMPENSAÇÃO O PALMEIRAS FOI O LEGÍTIMO CAMPEÃO MUNDIAL DE CLUBES DO TORNEIO DA PINGA !!! COPA CANINHA/TATUZINHO/51/PIRASSUNUNGA !!! E LEGÍTIMO GANHADOR DO \" TROFÉU MANGUAÇA \"",
            "date": "2018-05-05T13:48:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jota Sabido",
            "text": "O PALMEIRAS NUNCA FOI CAMPEÃO MUNDIAL DE CLUBES DA FIFA !!! COITADOS !!!",
            "date": "2018-05-05T13:40:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Timão Ultimate",
            "text": "EMERSON SE APOSENTA LOGO DE UMA VEZ E DA ESPAÇO PRA GAROTADA JOGAR MELHOR FAZER ISSO AGORA EM QUANTO SUA CARREIRA AINDA TA TRANQUILA!!!",
            "date": "2018-05-05T13:21:45",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Engewls",
            "text": "malandro recebendo apoio...de outros malandros. Brasilsilsil",
            "date": "2018-05-04T17:15:16",
            "likes": "51",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "e tudo b,o.s.t.a da mesma privado ..assim e o curica sujo",
                    "date": "2018-05-05T11:45:58",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Fernandes",
            "text": "Esse verme só voltou para sujar o nome e atrapalhar o time. Bandido! Moleque! O lado, é que talvez assim alguns idiotas abram os olhos para ver quem ele realmente é.",
            "date": "2018-05-05T10:57:21",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "sujar mais o que ..kkkkkkkkkkkkkkk mais sujo do k e e impossivel .kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-05T11:39:56",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eric Selvaggio",
            "text": "SEIK ... ALEM DE DAR SELINHO METE O GARFO NO SISTEMA LOGO LOGO VAI PRESO TBM , ELE , ESSE TAL DE SANCHES E O LULALÁ",
            "date": "2018-05-05T10:35:20",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Teixeira",
            "text": "Isso que ainda não investigaram a fundo a arena corinthians feita pela odebrech, quando chegar lá ai o bicho vai pegar.",
            "date": "2018-05-05T08:24:19",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Vitor Carvalho",
                    "text": "É disso que a globo gosta, quanto mais sujeira tem mais ela defende",
                    "date": "2018-05-05T08:57:18",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Santos",
            "text": "Tem que receber apoio mesmo, são farinha do mesmo saco",
            "date": "2018-05-04T21:20:59",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antonio Bressan",
                    "text": "PALMEIRAS vai eliminar o curintinha pela 4a. VEZ na Libertadores. Alguém duvida? EU NÃO kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-04T21:54:54",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Helio Aparecido",
                    "text": "o porquinho tem fazer a mellhor campanha , e torcer sempre para não encontrar o timão pela frente, já sabe o que vai acontecer !!!! depois não vai querer cancelar jogo, entrar com recurso ....vai Corinthiansssss",
                    "date": "2018-05-04T22:29:40",
                    "likes": "12",
                    "unlikes": "8"
                },
                {
                    "name": "Julio Morales",
                    "text": "CARO HELIO, OS JUIZES NAO SAO OS DAQUI...",
                    "date": "2018-05-05T10:17:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Comentarista Esportivo",
            "text": "Digitei Lava a Jato e caí aqui.",
            "date": "2018-05-04T22:22:35",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Virgil Jr",
                    "text": "Digitei prostituta e cai no perfil de quem? Quem?",
                    "date": "2018-05-05T00:01:52",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Ferrreira",
            "text": "existe algo ligado a esse time q não seja sujeira?",
            "date": "2018-05-05T00:59:59",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Diziam que o Palmeiras estava no grupo da morte, mas quem me mata de rir mesmo é o CUrica kkkkkkkkkk. Palmeiras rumo ao Bi Liberta e Bi Mundial.",
            "date": "2018-05-04T23:08:28",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão",
            "text": "digitei noticias da lava jato e cai aqui ?????? kkk",
            "date": "2018-05-04T22:37:09",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rodrigues",
            "text": "PENSO QUE O SHEIK TEM MUITA GRANA, O CARA FAZ O QUE QUER E NA HORA QUISER....DEIXAR DINHEIRO NESTA B.OS.TA DE PAÍS PARA QUE......SE EU TIVESSE MUITA GRANA, NÃO SERIA AQUI QUE DEIXARIA OU INVESTIRIA.....UMA PAÍS DE POLÍTICOS MERECE ISSO MESMO.",
            "date": "2018-05-04T22:01:16",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Sheik Drop. Um bandido que é ídolo no Corinthians. Precisa falar mais ou tá bom?",
            "date": "2018-05-04T17:14:50",
            "likes": "70",
            "unlikes": "18",
            "replies": [
                {
                    "name": "MANU COSTA",
                    "text": "Falar mais nada kkkkkkk",
                    "date": "2018-05-04T17:34:16",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "João Rafael",
                    "text": "tá otimo é campeão mundial",
                    "date": "2018-05-04T17:47:09",
                    "likes": "7",
                    "unlikes": "17"
                },
                {
                    "name": "Vini C.",
                    "text": "corinthias: O TIME MAIS AJUDADO DA HISTÓRIA DO FUTEBOL",
                    "date": "2018-05-04T20:23:13",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Daniiel Holanda",
                    "text": "Sheik bitoca , ídolo do time da arbitrag3m",
                    "date": "2018-05-04T20:48:40",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Romanin",
                    "text": "Putz!!! Estava lendo uma notícia da Lava Jato e toda vez cai na página do Curica.... o timeco mais ajudado do mundo e o que mais apareceu em páginas policiais.....",
                    "date": "2018-05-04T20:58:02",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jardel Santos",
            "text": "Que dó, que dó, do corruptians!",
            "date": "2018-05-04T21:35:29",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Mello",
            "text": "Não foi evasão de divisas, foi ao contrário: repatriou dinheiro sem pagamento de impostos (sobre a renda e iof), não é crime de prisão.",
            "date": "2018-05-04T18:54:02",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Johan Alves",
                    "text": "Tú é quem ???? Advogado por um acaso ?",
                    "date": "2018-05-04T20:56:46",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleiton Pereira",
            "text": "quê dó né kkk cadê a novidade nisso? quando ele jogava pelo fluminense houve o caso dele com uns carros importados. então não vejo novidade nisso kkkk se tratando de sheik e Corinthians time que na qual tem envolvimento com arbitragem que dualibe que o diga né...",
            "date": "2018-05-04T20:52:10",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Sprenger",
            "text": "Tal time, tal jogador...",
            "date": "2018-05-04T19:46:23",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão",
            "text": "tudo neste clube é sujo ..começando pelos titulos ...",
            "date": "2018-05-04T18:32:09",
            "likes": "21",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Mimimikimimim8mi",
                    "date": "2018-05-04T19:16:12",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bombardeiro1983",
            "text": "Será goleado.",
            "date": "2018-05-04T19:02:56",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu Mitsuoka",
            "text": "apoio do burrille! o sheik tá em fase de amadurecimento...assim como pedrinho todos tem o tempo certo....",
            "date": "2018-05-04T18:58:28",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Santos",
            "text": "Quem planta vento..colhe tempestade.....Bom sujeito não é....",
            "date": "2018-05-04T18:57:44",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Cardozo",
            "text": "Primeiro ele falsifica o nome adultera a idade. Agora isso, e tem gente que quer defender ainda.",
            "date": "2018-05-04T18:53:31",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Mello",
            "text": "Como corintiano: Sonegou impostos, vai lá e paga (multa punitiva e impostos), e fim de papo.",
            "date": "2018-05-04T18:52:03",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenedy Bierhoff",
            "text": "maça podre",
            "date": "2018-05-04T18:41:55",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "Foi expulso com 2 minutos em campo, prejudicou o time e ainda recebe apoio. Errar todos erram, mas jogo de futebol não admite erros.",
            "date": "2018-05-04T18:32:03",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frascisco Nascimento",
            "text": "tem crédito de sobra....e quem nunca errou??? vá vá o",
            "date": "2018-05-04T18:02:33",
            "likes": "6",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Miranda",
            "text": "E agora Carrille, você também ta com o C na mão por esse lavajato?",
            "date": "2018-05-04T17:54:25",
            "likes": "12",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Campos",
            "text": "Rescinde o contrato logo. Se fosse um trabalhador \"normal\", como eu e vc que está lendo aqui, seríamos NO MÍNIMO afastados de nossas funções. O futebol é uma mãe... cheio de passar a mão na cabeça desses caras que erram, falam que mudaram e voltam a cometer o mesmo erro. Eu queria que a sociedade em geral fosse tão boazinha conosco quanto é com os jogadores de futebol... nós, os normais, só tomamos ferro.",
            "date": "2018-05-04T17:51:23",
            "likes": "43",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Pereira",
            "text": "Silver Hawk 1910 PARA LIGA MATA-MATA.",
            "date": "2018-05-04T17:48:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Castro",
            "text": "Só tem um problema...ele é re re re re re reincidente. Já pensou se fosse uma final e o cara desse uma mancada dessas???",
            "date": "2018-05-04T17:10:27",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Rafael",
                    "text": "então ja teve final com argentino ele mandou muito bem dessa vez errou e não é decisão",
                    "date": "2018-05-04T17:48:16",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caio",
            "text": "que destino a ultima foto, sheik 39 anos atleta , e carille 44 , treinador experiente com 3 titulos e 2 anos, esse carille tem muito futuro",
            "date": "2018-05-04T17:25:59",
            "likes": "5",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Nassar",
            "text": "Depois dessa não tem que ter exposição mesmo, tem é que rescindir o contrato !!!!",
            "date": "2018-05-04T17:18:30",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/corinthians-evita-exposicao-a-sheik-apos-semana-delicada-do-atacante.ghtml",
    "team": "corinthians"
}