{
    "time": "12h08",
    "date": "08/08/2018",
    "title": "Vice em 2012, Orión trocou a Argentina pelo Chile e revê Sheik e Corinthians. Goleiro de 37 anos deixou o Racing em 2017 após sofrer ameaças de torcedores argentinos",
    "author": "Marcelo Braga",
    "text": [
        "O meia Valdivia e o atacante Lucas Barrios, ambos ex-Palmeiras, não serão os únicos conhecidos dos corintianos no duelo contra o Colo-Colo, nesta quarta-feira, às 21h45 (de Brasília), no primeiro confronto do Corinthians nas oitavas de final da Taça Libertadores.",
        "O goleiro Agustín Orión volta a enfrentar o Corinthians de Cássio e Emerson Sheik.",
        "O argentino de 37 anos foi vice-campeão da Libertadores pelo Boca Juniors em 2012, sofrendo um gol de Romarinho no empate por 1 a 1 na Bombonera. Na grande final, ele foi substituído aos 32 minutos de jogo, antes dos dois gols de Sheik.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "No ano seguinte, a revanche: numa decisão cercada de erros do árbitro paraguaio Carlos Amarilla, eliminou o Corinthians nas oitavas de final da competição - vitória por 1 a 0 na Argentina, e empate por 1 a 1 no Pacaembu.",
        "Depois de cinco temporadas no Boca, Orión atuou por pouco mais de um ano no Racing, deixando o clube em julho após ameaças recebidas por telefone de torcedores do clube, que não estavam satisfeitos com seu rendimento.",
        "O destino foi o Chile, no meio de 2017, em sua primeira experiência fora da Argentina. Desde então, soma 44 partidas e o título do torneio Transición, em dezembro, que classificou a equipe para a Libertadores. Segundo o jornalista chileno Martin Browne, a imagem de Orión no país é excelente.",
        "– Oríon vem tendo um grande ano. Não estava muito bem considerado na Argentina, mas no Chile tem sido um goleiro seguro e que vem jogando bem – destacou o jornalista.",
        "Veja as informações do Corinthians para o jogo contra o Colo-Colo:",
        "Local: estádio Monumental David Arellano, em Santiago, no Chile\nData e horário: quarta-feira, às 21h45 (de Brasília)\nEscalação provável: Cássio, Fagner, Pedro Henrique, Henrique e Danilo Avelar; Gabriel e Douglas; Pedrinho, Romero, Jadson e Clayson\nDesfalques: Jonathas (lesão muscular na coxa direita), Renê Júnior (em recuperação de cirurgia no joelho direito), Ralf (aprimorando o condicionamento físico)\nÁrbitro: Wilmar Roldán apita o jogo, auxiliado por Alexander Guzman e John Alexander Leon, todos da Colômbia\nTransmissão: TV Globo para SP, PR e CE (com Cleber Machado, Caio Ribeiro, Casagrande e Paulo César Oliveira)\nTempo real: no Globoesporte.com, a partir das 20h45"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/vice-em-2012-orion-trocou-a-argentina-pelo-chile-e-reve-sheik-e-corinthians.ghtml",
    "team": "corinthians"
}