{
    "time": "20h11",
    "date": "30/07/2018",
    "title": "Cássio exalta Romero e promete ajudar na adaptação de reforços do Corinthians. Goleiro diz que, mesmo nas adversidades, atacante nunca reclamou e merece boa fase vivida",
    "author": "Bruno Cassucci",
    "text": [
        "Os elogios a Romero não param. Nesta segunda-feira foi a vez do goleiro Cássio exaltar o paraguaio, destaque do Corinthians goleada por 4 a 1 sobre o Vasco, no último domingo, quando marcou três gols.",
        "O camisa 12 do Timão lembrou das adversidades enfrentadas por Romero em seu início pelo Corinthians e exaltou o companheiro. Indagado sobre os motivos da boa fase do atacante, Cássio afirmou:",
        "– Superação, persistência e trabalho. Muita gente se preocupa mais em falar do que fazer. E muita gente trabalha, se dedica. Já vi o Romero ficar no banco, ficar fora de jogo, fora de lista e nunca vi ele reclamar. Sempre vi ele se dedicar. Então é o momento de ele colher esses frutos.",
        "+ CLIQUE AQUI e leia mais notícias do Corinthians",
        "As declarações de Cássio foram dadas durante o lançamento do livro Bicampeão da Fé, da editora Onze Cultural, que conta a história do título paulista deste ano com fotos de Daniel Augusto Jr.",
        "O goleiro do Timão também falou sobre o meia chileno Ángelo Araos e o atacante paraguaio Sergio Díaz, anunciados como reforços do Corinthians nesta segunda-feira.",
        "– A gente tenta dar suporte, falar como é o dia a dia do Corinthians. Mas, automaticamente, jogando na nossa arena e andando por São Paulo, eles já vão saber o que é jogar no Corinthians, como é diferente, como é bom jogar aqui e como as coisas são legais. No CT a gente tenta dar suporte a eles. O Romero também dá essa ajuda por falar a mesma língua. Ele deve ter conversado com eles sobre isso, que estão vindo para um grande clube do Brasil, na minha opinião o maior. Tenho certeza que logo eles vão se adaptar e, no dia a dia, vão ver como é jogar no Corinthians – comentou.",
        "Confira outras declarações de Cássio durante o evento:",
        "LIVRO\n– É legal, né? Poder estar ajudando, fazer parte... Não só eu, mas tem um grupo seleto de jogadores que ajudou a construir a história do Corinthians. Para mim é muito gratificante.",
        "PROTAGONISMO\n– Cada um teve a sua parcela. Desde que estou no Corinthians o clube não tem um craque, todo mundo decide, todo mundo é importante. Cada um teve a sua parcela, o mais legal é que tem todo mundo aí no livro. Você poder ajudar pegando qualquer pênalti é muito legal.",
        "REMONTAGEM DO TIME\n– Não incomoda. Os jogadores que foram embora também aceitaram a proposta, foi com a concordância deles. São pessoas que contribuíram para o crescimento e as conquistas do clube. A gente sempre deseja felicidade a todos. É muito difícil também, falam muito do presidente (Andrés Sanchez), mas ele é um dos poucos presidentes que não atrapalha a vida dos jogadores. Vi umas entrevistas dele, e é difícil você ter um jogador insatisfeito, que não quer ficar. A gente sabe que a vida de jogador é curta. Goleiro sofre mais, mas tem uma vida útil um pouco maior que jogadores de linha. Querendo ou não, às vezes aparece um contrato irrecusável, que vai decidir a vida do jogador, e ele acaba aceitando. É difícil concorrer com o mundo árabe, de outras vezes teve a China. Normalmente os jogadores não iriam para esses países que estão aparecendo aí. É vida que segue, não adianta ficar chorando por quem saiu. Tem que se juntar quem chegou e ir em busca de resultados.",
        "COPA DO BRASIL\n– Em todos os campeonatos a gente entra em busca do melhor. É um título que eu não tenho, precisamos manter a regularidade, não pode fazer uma partida muito abaixo porque na outra você não consegue recuperar. Vamos lá, passo a passo, espero que, neste ano, eu possa conseguir esse título que eu ainda não tenho."
    ],
    "comments": [
        {
            "name": "Everton",
            "text": "Romero monstro...",
            "date": "2018-07-31T16:08:33",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Hiroyoshi",
            "text": "MONSTRO ... CASSIO NOSSO PAREDÃO ROCHOSO",
            "date": "2018-07-31T14:35:09",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ruan Rodrigues",
            "text": "O Corinthians poderia vender o Cassio e comprar o goleiro do PARANÁ que vive um ótimo momento.",
            "date": "2018-07-31T10:45:06",
            "likes": "2",
            "unlikes": "55",
            "replies": [
                {
                    "name": "luiz",
                    "text": "Não tem o que falar fica quieto; quantos títulos esse goleiro do paraná ganhou?",
                    "date": "2018-07-31T12:15:15",
                    "likes": "23",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Petitto",
            "text": "Se Cassio fosse o goleiro titular na copa, não teria tomado o aquele segundo gol contra a Bélgica em que o Alisson se posicionou mau e não alcançou o chute do jogador Belga...Se alguém duvida? Pergunte ao Diego Sousa!",
            "date": "2018-07-31T09:25:10",
            "likes": "56",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Basílio",
            "text": "Cássio monstro.",
            "date": "2018-07-31T08:09:13",
            "likes": "56",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lobo",
                    "text": "Corinthians e Cássio, os melhores do Brasil",
                    "date": "2018-07-31T09:11:24",
                    "likes": "41",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/cassio-exalta-romero-e-promete-ajudar-na-adaptacao-de-reforcos-do-corinthians.ghtml",
    "team": "corinthians"
}