{
    "time": "18h34",
    "date": "25/06/2018",
    "title": "Preparador físico do Corinthians diz que quarteto está liberado e aprova elenco em reapresentação. Anselmo Sbragia comenta as situações dos jogadores que voltam de lesão",
    "author": "Bruno Cassucci",
    "text": [
        "O preparador físico do Corinthians, Anselmo Sbrigia, ficou satisfeito com o que viu do elenco alvinegro nesta segunda-feira, quando o grupo se reapresentou no CT Joaquim Grava.",
        "De acordo com Sbrigia, novas avaliações serão realizadas nesta terça-feira, mas os primeiros testes indicaram que os atletas se cuidaram durante a folga de 11 dias.",
        "– Nós fizemos uma parte das avaliações agora à tarde e, amanhã cedo, vamos completar para deixar bem equilibrado, organizado. Ainda não tenho os dados aqui, mas parece que estão se apresentando numa situação aceitável. Com pouco tempo de pré-temporada, essa transição de 10 dias foi importante não só para a parte física, mas também mental. Acredito que eles tenham aproveitado e também se cuidado. A apresentação foi de forma satisfatória – declarou, em entrevista coletiva.",
        "O preparador destacou que, mesmo durante o recesso, os atletas receberam do clube sugestões de treinos e de alimentação via WhatsApp. Ele também ressaltou o comprometimento dos atletas.",
        "Sbrigia também confirmou que Clayson, Jadson, Ralf e Renê Júnior estão recuperados de lesões e liberados para atuar. Eles devem estar em campo nos amistosos contra o Cruzeiro, dia 4 e 11 de julho.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "– (Nesta terça) À tarde faremos trabalho com bola, e todos estarão à disposição do Osmar Loss para treinamentos. Não temos preocupação em poupar – comentou.",
        "Clayson e Renê Júnior passaram por cirurgias no joelho direito. Já Ralf operou o ombro esquerdo, e Jadson sofreu um estiramento muscular na coxa direita.",
        "Marquinhos Gabriel e Romero não estiveram na reapresentação corintiana nesta segunda-feira, mas são esperados na terça. O primeiro teve um problema com o voo que o levaria a São Paulo, enquanto o segundo foi liberado para resolver questões pessoais."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/preparador-fisico-do-corinthians-diz-que-quarteto-esta-liberado-e-aprova-elenco-em-reapresentacao.ghtml",
    "team": "corinthians"
}