{
    "time": "14h29",
    "date": "08/07/2018",
    "title": "Cássio e Fagner ganham folga e são esperados no Corinthians na quinta-feira. Após eliminação na Copa do Mundo, dupla não atuará em amistoso contra o Cruzeiro, quarta-feira",
    "author": "Bruno Cassucci",
    "text": [
        "Após a eliminação da seleção brasileira nas quartas de final da Copa do Mundo da Rússia, o goleiro Cássio e o lateral-direito Fagner ganharão alguns dias de folga antes de se reapresentarem ao Corinthians.",
        "A dupla segue na Europa, junto com familiares, e é esperada no Timão na próxima quinta-feira.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Desta forma, eles não participarão do amistoso contra o Cruzeiro, quarta-feira, em Itaquera. Porém a expectativa da comissão técnica corintiana é de poder contar com os dois no duelo contra o Botafogo, dia 18, pelo Brasileirão.",
        "Fagner assumiu a titularidade da Seleção no segundo jogo do Mundial. O bom desempenho dele fez a diretoria alvinegra ficar em alerta quanto a um eventual assédio de clubes do exterior. Até por isso o Timão iniciou conversas com Michel Macedo, lateral que deixou o Las Palmas, da Espanha.",
        "Já Cássio ficou na reserva de Alisson e não atuou na Rússia.",
        "No período em que ficaram fora do Corinthians, goleiro e lateral foram substituídos por Walter e Mantuan, respectivamente."
    ],
    "comments": [
        {
            "name": "Caboclo",
            "text": "O CASSIO ORANGOTANGO BRANCO FOI PRA RUSSIA FAZER TURISMO,O FAGNER ? AVE MARIA! O PAULO MALUF JOGA MAIS QUE ELE",
            "date": "2018-07-09T00:12:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caboclo",
            "text": "OS DOIS FEZERAM PARTE DO SELETO ESQUADRÃO DO GALINHEIRO NA RUSSIA",
            "date": "2018-07-09T00:14:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Valentim",
                    "text": "Invejoso em Caboclo o Fagner jogou melhor que o Danilo, quem não jogou nada e péssimo foi o Fernandinho isso sim",
                    "date": "2018-07-09T16:35:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Siqueira",
            "text": "Duas perebas faltou o técnico ai kkkkkkk",
            "date": "2018-07-09T11:03:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Siqueira",
            "text": "Desde de quando o Br4sil foi Campeão Mundi4l com perebas do Corinthi4ns? kkkkkkk se os árbitros fossem Br4sileiro ai poderia até ser kkkkkkkkkkkk",
            "date": "2018-07-09T11:05:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel",
                    "text": "Desde de SEMMUNDIAL o SEMMUNDIAL foi SEMMUNDIAL com perebas do SEMMUNDIAL? kkkkkkk se os SEMMUNDIAL fossem SEMMUNDIAL ai poderia até ser SEMMUNDIAL",
                    "date": "2018-07-09T15:40:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Tite e seus cupinchas . Lamentável, acabaram com a seleção. Toda vez que a seleção ganhou tinha jogadores do Palmeiras, entendeu CBF? Palmeiras rumo ao Bi Liberta e Bi Mundial.",
            "date": "2018-07-09T08:01:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Larissa Barbim",
                    "text": "Bi mundial? Conte-me mais sobre isso? kkkkkkk",
                    "date": "2018-07-09T08:46:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anarfa Betto",
                    "text": "PALMEIRAS MUNDIAL.Gabriel jesus jogava em que time seu vacilaõ",
                    "date": "2018-07-09T09:58:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "M u n d i a l do Palmeiras foi entregue por Jules Rimet contra a Maior Campeã Italiana, no Maracanã, com mais de 100 mil pessoas gritando Brasil, Brasil, Mais de 1 milhão de pessoas na rua comemorando o MUNDI4L que deu origem à Liga dos Campeões da Europa, e devolveu a autoestima do povo Br4sileiro depois do Br4sil perder a Copa do mundo um ano antes, algo jamais visto nem mesmo em Copas do Mundo. Pode juntar todos esses Intercontinentais e os Torneios da Toyot4 de 2 jogos que não da a importância que teve esse Mundi4l vencido pelo Palmeiras para o Brasil e para ele, GIGANTE!!",
                    "date": "2018-07-09T11:10:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "Agora tem timinh0 que ganha um amistoso contra o Vasco e se diz Campeão Mundi4l kkkkkkk, Campeão Mundi4l de 2000 só tem um Boca Jrs.",
                    "date": "2018-07-09T11:11:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Oliveira",
                    "text": "Acho que as Peppas ficam possessas quando vêem 2 jogadores do Corinthians na seleção e o time \"galático\" deles não conseguiu levar nenhum. Palmeiras minha piada é você! Sem mundial! O time do FAX!! kkkkkkkkkkkkkkkk",
                    "date": "2018-07-09T12:05:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joaquim Rodrigues",
                    "text": "e o centroavante anão que eles queriam ver na seleção, voltou zerado.",
                    "date": "2018-07-09T13:31:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel",
                    "text": "SEMMUNDIAL e SEMMUNDIAL . Lamentável, acabaram com SEMMUNDIAL. Toda vez que a SEMMUNDIAL ganhou tinha jogadores do SEMMUNDIAL, entendeu SEMMUNDIAL? SEMMUNDIAL rumo ao SEMMUNDIAL e SEMMUNDIAL. KKKKK",
                    "date": "2018-07-09T15:38:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Edinho Borges",
            "text": "Esse fagner não ganhou uma HAZARD, aliás ganhou 02, uma no meio das pernas e na outra um cartão amarelo. kkkkkk",
            "date": "2018-07-09T14:23:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Souza",
            "text": "Fagner está de parabéns! Representou a seleção muito bem, mesmo após um periodo de inatividade por conta de lesão... Joga muito!",
            "date": "2018-07-08T22:40:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Siqueira",
                    "text": "kkkkkkkkkkkkkkk",
                    "date": "2018-07-09T11:03:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Liberatti",
                    "text": "kkkkk se isso que está falando for verdade, quero saber porque o Deyverson não estava na seleção?... situação ãh!",
                    "date": "2018-07-09T15:06:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/cassio-e-fagner-ganham-folga-e-sao-esperados-no-corinthians-na-quinta-feira.ghtml",
    "team": "corinthians"
}