{
    "time": "09h30",
    "date": "30/05/2018",
    "title": "Atacante do sub-20 do Corinthians mira título inédito e busca renovação. Vice-artilheiro do Timão na Copa do Brasil Sub-20, Bilu tem contrato até agosto",
    "author": "Marcelo Braga",
    "text": [
        "Rafael Bilu vive momento de decisão no time sub-20 do Corinthians.",
        "Camisa 11 da equipe que disputará a grande a final da Copa do Brasil da categoria contra o São Paulo, sábado, às 10h45 (de Brasília), no Morumbi, o jogador luta também pelo seu futuro.",
        "Com contrato válido até 31 de agosto, o jogador de 19 anos quer seguir para fazer história no clube.",
        "– Meu contrato termina no fim de agosto, e meu agente tem tratado isso quase que diariamente com o clube. Tive uma proposta para sair para o futebol europeu, e isso mostra que meu desempenho tem sido visto e reconhecido. A ideia é ficar, estou aqui desde os 11 anos e espero ter uma oportunidade no profissional. Uma conquista como a Copa do Brasil Sub-20 diante do São Paulo pode ter uma grande força para esse meu objetivo – analisou o garoto.",
        "O Corinthians de Rafael Bilu larga em vantagem na decisão – venceu por 2 a 1 na Arena Corinthians, no último sábado. Vice-artilheiro do time com três gols e com outras três assistências no torneio, o garoto prevê difiuldades na busca pelo título inédito para o clube alvinegro.",
        "– É um momento único em nossas carreiras. Não podemos entrar confortáveis, temos um objetivo muito traçado em mente. Desde o início da Copa do Brasil, nos unimos para buscar o título e queremos muito isso. Não podemos aliviar. Particularmente, é um momento muito aguardado por mim, que comecei a ter espaço no sub-20 no fim de 2017, tenho crescido e seria maravilhoso conseguir essa primeira conquista na categoria – afirmou.",
        "Além de Bilu, o sub-20 tem outro titular em fim de contrato no segundo semestre. Trata-se do meia Fabrício Oya, de 18 anos, com vínculo até 9 de setembro. O clube tem negociações para renovar."
    ],
    "comments": [
        {
            "name": "Luiz Ragazzi",
            "text": "Cara ... O Salario do Vilson $$$$ \" PARADO A MAIS DE UM ( 1 ) , ANO PAGA TRANQUILAMENTE O Fabricio Oya e o Ra fael Bilu ... JOGADORES PROMISSORES ...",
            "date": "2018-05-31T12:26:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Ribeiro",
                    "text": "Correto, tá na hora do Corinthians mandar esse Vilson embora. Temos o Pedro Henrique e o Léo Santos que vêm da base e são muito melhores que o Vilson.",
                    "date": "2018-05-31T15:58:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Rogerio",
            "text": "Esquemas em cima de esquemas e mais esquemas pra virar esquemas !",
            "date": "2018-05-31T07:40:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Ponto de vista: Na copinha o TIMÃOZINHO apresentou futebol abaixo do esperado. A saída de Loss foi sentida. A Classificação para as finais foi aos trancos e barrancos, não foi uma campanha que se possa chamar de exuberante. A contratação do técnico Eduardo traz luz para uma melhor trajetória, pois o elenco está recheado de excelentes jogadores: Fessin, Rafinha (rescém contratados), Vitinho, Oya, o próprio Bilu, Renan Areias, Carlos Algusto, Samuel etc...",
            "date": "2018-05-30T12:35:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "Em tempo: Esse timaço do TIMÃOZINHO SUB-20 só não está voando baixo porque o Coelho não é, nunca foi e nunca será técnico de futebol!",
                    "date": "2018-05-30T14:06:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Ragazzi",
                    "text": "Cara ... Eu nao lembro o nome dele , ele foi Campeao com o Corinthians Mundial Sub17 , esse era bom FOI MANDADO EMBORA DO TIMAO ... !!! Obs ... MISTERIO DA FE'",
                    "date": "2018-05-30T19:12:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Luiz Ragazzi, Coelho foi revelado na base, era lateral direito e jogou de 2003 a 2006 no TIMÃO, apoiava bem o ataque e era bom cobrador de faltas, escanteios e penais. Ajudou o Timão na conquista do Brasileirão de 2005. Em 2006, por infelicidade, fez um gol contra, em plena Libertadores, foi muito criticado e acabou deixando o clube!",
                    "date": "2018-05-31T00:24:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Romano",
            "text": "Apesar dos excelentes jogadores, esse timaço do TIMÃOZINHO SUB-20 só não está voando baixo porque o Coelho não é, nunca foi e nunca será técnico de futebol!",
            "date": "2018-05-30T14:07:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Ragazzi",
                    "text": "Colega Carlos .... Agora concordo com VC , eu tambem nao acredito no Coelho como tecnico ( indicacao do Andres ) ...",
                    "date": "2018-05-30T19:05:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Romano",
            "text": "Em tempo: Carlinhos coloca o Roger no bolso umas 10 vezes. Deveriam trazer esse moleque de volta! Politicagem!!!",
            "date": "2018-05-30T14:39:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Ragazzi",
                    "text": "Colega Carlos discordo de vc sobre o Carlinhos , eu assisto a serie B o Carlinhos e' reserva no OESTE, entra geralmente no segundo tempo NAO ESTA JOGANDO BEM, quem sabe futuramente por ser jovem ... Vai Corinthians ... !!!",
                    "date": "2018-05-30T18:54:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Castor Troy",
            "text": "Bom jogador!",
            "date": "2018-05-30T17:20:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dhéll Black",
            "text": "Se o Romero for vendido, ele sobe e com grandes chances de se firmar. Jogador rápido, boa habilidade e joga na mesma posição, tem outros na frente mas futebol é oportunidade.",
            "date": "2018-05-30T14:58:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "O TIMÃO está formando uma legião de jovens jogadores! No time de cima já tem Pedrinho, Mantuan e Matheus Matias e Mateus Vital, todos jovens e promissores, assim como Bruno Xavier e Thiaguinho. Na base tem Fessin e Rafinha (também recentemente contratados), além de Renan Areias, Bilu, Oya, Vitinho, entre outros.... sem esquecer que o Marquinhos (que jogou a Copinha com Pedrinho) está emprestado e deve retornar! Espero que tenham oportunidades no time de cima!",
            "date": "2018-05-30T14:37:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Quem viu os jogos da Copinha, percebeu o quanto jogou Rafinha pela Ferroviária, que hoje está no sub-20 do TIMÃO. Jogando totalmente fora de suas características o futebol do moleque sumiu! Vejam bem isso: Coelho não serve para ser técnico! Fiquei muito feliz por ver que o TIMÃO trouxe o Eduardo para treinar o sub-20. A péssima notícia é que o Coelho vai ser auxiliar do Loss.",
            "date": "2018-05-30T14:10:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Sousa",
            "text": "Queria ver esse Renan Areias no time principal joga muito esse menor",
            "date": "2018-05-30T11:58:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Demais Gustavo de mais",
                    "date": "2018-05-30T13:19:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alonso Neto",
            "text": "Esse joga muito. Renova logo diretoria.",
            "date": "2018-05-30T12:40:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Gomes",
            "text": "fica atras de renova com medalhões e esquece da molecada. Diretoria burra",
            "date": "2018-05-30T11:44:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wlennys Thierry",
            "text": "renova logo",
            "date": "2018-05-30T10:21:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/atacante-do-sub-20-do-corinthians-mira-titulo-inedito-e-busca-renovacao.ghtml",
    "team": "corinthians"
}