{
    "time": "09h00",
    "date": "17/09/2018",
    "title": "Decisivo, Jadson participou de 24 gols do Corinthians na temporada. Gol contra o Sport foi o 13º do meia do Corinthians em 2018 – ele é o artilheiro do time",
    "author": "Marcelo Braga",
    "text": [
        "Os números mostram que Jadson é, definitivamente, o principal jogador de linha do Corinthians na temporada.",
        "Recém-chegado, o técnico Jair Ventura não poupou elogios ao seu meia após a vitória por 2 a 1 contra o Sport, na noite de domingo, em Itaquera, quando o camisa 10 fez um belo gol.",
        "– Jadson é aquele camisa 10 clássico, que está em extinção. É o da da bola parada, do último passe. Ele tem facilidade em achar os companheiros até em situações com três volantes. Fez um gol lindo, de canhota. Não vai conseguir ser decisivo em todos os jogos, mas quando consegue tem sua importância – destacou o treinador.",
        "O gol foi o 13º dele na temporada. Com um a mais que Ángel Romero, o meia de 34 anos é o artilheiro do Timão em 2018. Isso porque ainda perdeu pênaltis contra Ponte Preta e Palmeiras, no Paulistão deste ano, e diante do Cruzeiro, em amistoso durante a pausa da Copa do Mundo.",
        "Jadson é também o líder de assistências da equipe. Pelos critérios do GloboEsporte.com, são dez passes para gols do Corinthians na temporada. Nesta estatística, ele fica à frente de Romero e de Rodriguinho, hoje no Egito, ambos com oito.",
        "O camisa 10 participou diretamente ainda de um outro gol: na vitória por 2 a 0 contra o Cruzeiro, cobrou uma falta no travessão que possibilitou o gol de Romero, que aproveitou bem o rebote.",
        "Mas são os números mais recentes de Jadson que chamam a atenção. Dos oito gols marcados pelo Corinthians nos últimos dez jogos, ele participou de seis deles: foram três gols marcados (contra Chapecoense, Colo-Colo e Sport) e três assistências (contra Paraná, Colo-Colo e Ceará).",
        "Jadson e o Corinthians terão semana livre para treinar até o próximo jogo – domingo que vem, contra o Internacional, às 16h (de Brasília), em Itaquera, pela 26ª rodada do Brasileirão.",
        "Errata: Anteriormente, a reportagem dizia que Jadson havia participado de 51% dos gols do Corinthians na temporada. A contagem, porém, estava equivocada. Jadson participou de 32% dos gols do Timão no ano. O erro foi reparado às 15h26."
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Um gol com 3 impedidos. Se não for roubado, não é Corinthians!!",
            "date": "2018-09-17T10:24:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Que monte de matéria o que não fala besteira, pois esse monte de materia só acerca o rebaixa mento do corinthians em 2007 até fizeram uma matéria com o rebaixa mento\"do sofrimento a glória\" do corinthians e os mesmo fala que essa taça de prata era espécie de 2 divisão ou série b e o corinthians foi 1 vez rebaixado e o único, e todos sabem quw o corinthinas foi 1 vez rebaixado até casagrande diga-se de passagem suas informações falsas Geraldo é outra tá certo que o cinema quando vc levou o seu namorado lá para assistir a freira!",
                    "date": "2018-09-17T20:36:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Foi divertido no foi? Claro até admite isso agora vc vai ficar o tempo todo falabdo desse filme que vc estava abraçado com o seu namorado e até beijo de lingua hhahahahahahajahahahaha no foi vc disse ai",
                    "date": "2018-09-17T20:39:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O trio do curica estavam À FRENTE DO ÚLTIMO MARCADOR ( O QUE ESTAVA MAIS RECUADO) DO SPORT, NO EXATO MOMENTO QUE A BOLA FOI CRUZADA PELO clayson encrenqueiro! AÍ O róger ESBOÇA CABEÇADA E O TAL DO henrique TOCA NA BOLA, O QUE ESTÁ A SEU LADO TAMBÉM ( ESBOÇOU AÇÃO PARTICIPATIVA NO LANCE), CONFIGURANDO IMPEDIMENTO TRIPLO!",
                    "date": "2018-09-17T20:44:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Contra o tri-vascaído sem mundial anteontem, andres rios fez \"gol\" irregular contra nós! maxi lopez chuta, e após a rebatida do Diego Alves, maxi lopes ficou adiantado com relação ao Réver, que era o último marcador, o máxi lopez na sequência toca na bola em posição de impedimento, gerando novo lance, o tal andres faz o \"gol\" impedido!",
                    "date": "2018-09-17T20:44:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "É outra bi-rabaixado é o Palmeiras e não o corinthians que é só 1 vez",
                    "date": "2018-09-17T20:46:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinha de vc, dieguinha silvinha g a y, quem tem namorado é vc, sua b.ichinha louca, se vc fala tanto nisso, é porque vc que tem TAL PÉSSIMO HÁBITO! Quem fica abraçado com namorado dando beijo de língua é vc, SEU V. I A D O NOJENTO IMUNDO! NO MAIS, O CASAGRANDE CONFIRMOU O REBAIXAMENTO do curica, QUEM É VC PRA CONTESTÁ-LO???",
                    "date": "2018-09-17T20:49:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O palmerda é tetra rebaixado ( TAÇAS DE PRATAS DE 81 E DE 82) E AINDA FOI BI-REBAIXADO NO PAULISTINHA, EM 1924 ( NO SEU ANO) E EM 68, QUANDO O GUARANI DA CAPITAL SUBORNOU O GUARANI DO INTERIOR, PRA NÃO CAIR PELA SEGUNDA VEZ! MAS TECNICAMENTE, ÃO BI-REABIXADOS NO PAULISTINHA SIM!",
                    "date": "2018-09-17T20:54:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* SÃO BI-*REBAIXADOS NO PAULISTINHA SIM.",
                    "date": "2018-09-17T20:57:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Bi-rebaixado o Palmeiras é bi-reabaixado a taça de prata era espécie de 2 divisão o corinthians é 1 vez rebaixado e despulptou a 1 série b e outra o corinthinas nunca foi rebaixado no paulista mais uma mentira que perde a graça tudo seu e subir na mais tudo bem eles só uma hj títulos no fax mais o time é bi rebaixados e outra min tem clube de São Paulo é excerto o são paulo foi rebaixado em 1990 e o corinthians nunca Palmeiras nunca é bi-rebaixado corinthians não 1 ele sepultou o paulistão é ganhou o paulistão é foi eliminado na semifinal do brasileiro pelo grêmio!!!",
                    "date": "2018-09-18T00:36:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Entedeu?... a taça de prata era uma espécie de 2divisão mais não era segunda divisão e nunca foi até fizeram uma matéria em relação ao rebaixamento do corinthians \"do sofrimento a glória\"e todas as matérias colocaram essa matéria no ar e outra todas eles apresentaram essa matéria,acharam só 1 rebaixamento e não encontraram a outra é todos eles falaram que o corinthians foi 1 vez a segunda divisão olha\"cai o corinthians pela primeira vez de sua estória\"por tantocorir hiams foi 1 vez rebaixado!!!",
                    "date": "2018-09-18T00:49:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "MENTIRA SUA, O palmerda é tetra rebaixado ( TAÇAS DE PRATAS DE 81 E DE 82) E AINDA FOI BI-REBAIXADO NO PAULISTINHA, EM 1924 ( NO SEU ANO) E EM 68, QUANDO O GUARANI DA CAPITAL SUBORNOU O GUARANI DO INTERIOR, PRA NÃO CAIR PELA SEGUNDA VEZ! MAS TECNICAMENTE, SÃO BI-REBIXADOS NO PAULISTINHA SIM! E O seu timinho É BI-REBAIXADO, SEU ALIENADO!",
                    "date": "2018-09-18T01:00:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/226437/casagrande-confirma-rebaixamento-do-corinthians-em-81 --------------------------------------------------------------------------------------------------------- TEM UM MONTE DE MATÉRIAS ACERCA DO rebaixamento de 81 de seu timinho, vá lê-las e ver o vídeo do Casagrande confirmando tal fato, e se depare com a verdade, dieguinha silvinha b.ichinha! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-18T01:00:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/noticias/geral,em-1982-a-primeira-experiencia-na-serie-b,89517",
                    "date": "2018-09-18T01:00:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Corinthians esteve na segundona em 1982 com Casagrande, Sócrates e democracia",
                    "date": "2018-09-18T01:01:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Em 81, no Brasileiro, o timinho alcançou a pior classificação de sua história em campeonatos brasileiros, a vigésima sexta colocação. No campeonato paulista, que classificava apenas os 7 primeiros colocados automaticamente para o Brasileirão do ano seguinte, o timinho acabou na oitava colocação, e viu-se obrigado a disputar a Taça de Prata de 82, designação da segunda divisão do Campeonato Brasileiro no referido ano!",
                    "date": "2018-09-18T01:08:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "1 vez rebaixado a taça de prata erra espécie de 2 divisão o corinthians o coritnhaisn despulto a fina do campeonato Paulista e aí caiu de ante do grêmio na semifinal do brasileiro olha aqui a prova que de como o coritnhaisn foi rebaixado única vez para série b:\"hoje foi o dia mais triste da história do um dos maiores clunes do futebol brasileiro... o Corinthians campeão do mundo tetracampeão foi rebaixado para série b do campeonato br\" cader o segundo rebaixamento?cader que eles falaram?",
                    "date": "2018-09-18T12:30:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "Isso mais uma aí esta uma das matérias que o corinthians foi rebaixado mais bora lá:\"todos os jogos foram marcado para hoje domingo mais vamos ver minuto a minuto como o corinthians caiu\"....\"o campeonato brasileiro chegou nessa situação com o corinthians Goiás e Paraná lutando para não cai os tres pode cair mais 1 se salvará... pênalti para o Goiás Paulo Baier bateu Clemer pegou Paulo bate o segundo Clemer defende mais o Élson vai bater...Elson bate e fez goias esta se livrando do rebaixamento \"",
                    "date": "2018-09-18T12:44:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "\"Para desespero em porto alegre os torcedores do Corinthians queria que o tempo passa -se devagar, em goiania os torcedores queria que o tempo passa-se depressa em 16 : 14 o jogo acabou Goiás 2 a 1 internacional o jogo dependia de Porto Alegre...O corinthians precisava vencer o Felipe foi até área gremista com a esperança de tentar o segundo gol para o último gesto de desespero\"",
                    "date": "2018-09-18T12:51:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "A 18:17 o juiz acaba o jogo grêmio 1 a 1 corinthians...corinthians rebaixado para 2segunda divisão\"cadê no era para ter falado do outro? pq falou só desse?isso já é uma das provas que o corinthians teve pesei rebaixamento único,mais voltando:\"lágrimas em porto alegre para alegria em goiania\" eu particularmente já sabia que o corinthians ia ser rebaixado bora la: o corinthians enfrenta o problema mais triste de sua história com dignidade mais o corinthinas entra em campo no momento mais dramático de sua história\"",
                    "date": "2018-09-18T13:05:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "\"Vampeta o dia hoje não tem outro dia, coritnhais joga para esquecer o turno inteiro mais de nada adianta se o corinthians não faz a sua parte a situção que era desesperado ficou ainda pior é um coração sem inspiração durante os 90 minutos um time perdido para um goleiro abençoado o grêmio abre o placar o corinthians empata mais não é o bastante, Goiás vence, e lá vai Felipe para area 2 vezes zelão chuta último suspiro do corinthians para a 1 divisão o alicio pena junio apita empate contra o grêmio corinthians é rebaixado para segunda divisão!!!",
                    "date": "2018-09-18T13:21:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "MENTIRA SUA, diego silva sem noção de nada, TAÇA DE PRATA DE 82 FOI A SEGUNDA DIVISÃO NA ÉPOCA, O SEU timinho TERMINOU ENTRE OS REBAIXADOS NO BRASILEIRO DE 81, NA VIGÉSIMA SEXTA COLOCAÇÃO, E NO PAULISTA DO ANO SEGUINTE NÃO CONSEGUIU A VAGA, QUE FOI UMA ESPÉCIE DE REPESCAGEM! ERA A FORMA DO REGULAMENTO QUE FOI ESTABELECIDO NESSE ANO! PORTA NTO, o seu timinho É SIM BI-REBAIXADO!",
                    "date": "2018-09-19T09:21:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Em 81, no Brasileiro, o timinho alcançou a pior classificação de sua história em campeonatos brasileiros, a vigésima sexta colocação. No campeonato paulista, que classificava apenas os 7 primeiros colocados automaticamente para o Brasileirão do ano seguinte, o timinho acabou na oitava colocação, e viu-se obrigado a disputar a Taça de Prata de 82, designação da segunda divisão do Campeonato Brasileiro no referido ano!",
                    "date": "2018-09-19T09:23:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "/226437/casagrande-confirma-rebaixamento-do-corinthians-em-81",
                    "date": "2018-09-19T09:23:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "/noticias/geral,em-1982-a-primeira-experiencia-na-serie-b,89517",
                    "date": "2018-09-19T09:24:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Corinthians esteve na segundona em 1982 com Casagrande, Sócrates e democracia",
                    "date": "2018-09-19T09:24:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 58
        },
        {
            "name": "Diego Silva",
            "text": "Que monte de matéria o que não fala besteira, pois esse monte de materia só acerca o rebaixa mento do corinthians em 2007 até fizeram uma matéria com o rebaixa mento\"do sofrimento a glória\" do corinthians e os mesmo fala que essa taça de prata era espécie de 2 divisão ou série b e o corinthians foi 1 vez rebaixado e o único, e todos sabem quw o corinthinas foi 1 vez rebaixado até casagrande diga-se de passagem suas informações falsas Geraldo é outra tá certo que o cinema quando vc levou o seu namorado lá para assistir a freira!",
            "date": "2018-09-17T20:36:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Foi divertido no foi? Claro até admite isso agora vc vai ficar o tempo todo falabdo desse filme que vc estava abraçado com o seu namorado e até beijo de lingua hhahahahahahajahahahaha no foi vc disse ai",
            "date": "2018-09-17T20:39:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "O trio do curica estavam À FRENTE DO ÚLTIMO MARCADOR ( O QUE ESTAVA MAIS RECUADO) DO SPORT, NO EXATO MOMENTO QUE A BOLA FOI CRUZADA PELO clayson encrenqueiro! AÍ O róger ESBOÇA CABEÇADA E O TAL DO henrique TOCA NA BOLA, O QUE ESTÁ A SEU LADO TAMBÉM ( ESBOÇOU AÇÃO PARTICIPATIVA NO LANCE), CONFIGURANDO IMPEDIMENTO TRIPLO!",
            "date": "2018-09-17T20:44:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Contra o tri-vascaído sem mundial anteontem, andres rios fez \"gol\" irregular contra nós! maxi lopez chuta, e após a rebatida do Diego Alves, maxi lopes ficou adiantado com relação ao Réver, que era o último marcador, o máxi lopez na sequência toca na bola em posição de impedimento, gerando novo lance, o tal andres faz o \"gol\" impedido!",
            "date": "2018-09-17T20:44:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "É outra bi-rabaixado é o Palmeiras e não o corinthians que é só 1 vez",
            "date": "2018-09-17T20:46:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Coitadinha de vc, dieguinha silvinha g a y, quem tem namorado é vc, sua b.ichinha louca, se vc fala tanto nisso, é porque vc que tem TAL PÉSSIMO HÁBITO! Quem fica abraçado com namorado dando beijo de língua é vc, SEU V. I A D O NOJENTO IMUNDO! NO MAIS, O CASAGRANDE CONFIRMOU O REBAIXAMENTO do curica, QUEM É VC PRA CONTESTÁ-LO???",
            "date": "2018-09-17T20:49:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "O palmerda é tetra rebaixado ( TAÇAS DE PRATAS DE 81 E DE 82) E AINDA FOI BI-REBAIXADO NO PAULISTINHA, EM 1924 ( NO SEU ANO) E EM 68, QUANDO O GUARANI DA CAPITAL SUBORNOU O GUARANI DO INTERIOR, PRA NÃO CAIR PELA SEGUNDA VEZ! MAS TECNICAMENTE, ÃO BI-REABIXADOS NO PAULISTINHA SIM!",
            "date": "2018-09-17T20:54:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "* SÃO BI-*REBAIXADOS NO PAULISTINHA SIM.",
            "date": "2018-09-17T20:57:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Bi-rebaixado o Palmeiras é bi-reabaixado a taça de prata era espécie de 2 divisão o corinthians é 1 vez rebaixado e despulptou a 1 série b e outra o corinthinas nunca foi rebaixado no paulista mais uma mentira que perde a graça tudo seu e subir na mais tudo bem eles só uma hj títulos no fax mais o time é bi rebaixados e outra min tem clube de São Paulo é excerto o são paulo foi rebaixado em 1990 e o corinthians nunca Palmeiras nunca é bi-rebaixado corinthians não 1 ele sepultou o paulistão é ganhou o paulistão é foi eliminado na semifinal do brasileiro pelo grêmio!!!",
            "date": "2018-09-18T00:36:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Entedeu?... a taça de prata era uma espécie de 2divisão mais não era segunda divisão e nunca foi até fizeram uma matéria em relação ao rebaixamento do corinthians \"do sofrimento a glória\"e todas as matérias colocaram essa matéria no ar e outra todas eles apresentaram essa matéria,acharam só 1 rebaixamento e não encontraram a outra é todos eles falaram que o corinthians foi 1 vez a segunda divisão olha\"cai o corinthians pela primeira vez de sua estória\"por tantocorir hiams foi 1 vez rebaixado!!!",
            "date": "2018-09-18T00:49:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "MENTIRA SUA, O palmerda é tetra rebaixado ( TAÇAS DE PRATAS DE 81 E DE 82) E AINDA FOI BI-REBAIXADO NO PAULISTINHA, EM 1924 ( NO SEU ANO) E EM 68, QUANDO O GUARANI DA CAPITAL SUBORNOU O GUARANI DO INTERIOR, PRA NÃO CAIR PELA SEGUNDA VEZ! MAS TECNICAMENTE, SÃO BI-REBIXADOS NO PAULISTINHA SIM! E O seu timinho É BI-REBAIXADO, SEU ALIENADO!",
            "date": "2018-09-18T01:00:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "/226437/casagrande-confirma-rebaixamento-do-corinthians-em-81 --------------------------------------------------------------------------------------------------------- TEM UM MONTE DE MATÉRIAS ACERCA DO rebaixamento de 81 de seu timinho, vá lê-las e ver o vídeo do Casagrande confirmando tal fato, e se depare com a verdade, dieguinha silvinha b.ichinha! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-18T01:00:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "/noticias/geral,em-1982-a-primeira-experiencia-na-serie-b,89517",
            "date": "2018-09-18T01:00:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Corinthians esteve na segundona em 1982 com Casagrande, Sócrates e democracia",
            "date": "2018-09-18T01:01:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Em 81, no Brasileiro, o timinho alcançou a pior classificação de sua história em campeonatos brasileiros, a vigésima sexta colocação. No campeonato paulista, que classificava apenas os 7 primeiros colocados automaticamente para o Brasileirão do ano seguinte, o timinho acabou na oitava colocação, e viu-se obrigado a disputar a Taça de Prata de 82, designação da segunda divisão do Campeonato Brasileiro no referido ano!",
            "date": "2018-09-18T01:08:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "1 vez rebaixado a taça de prata erra espécie de 2 divisão o corinthians o coritnhaisn despulto a fina do campeonato Paulista e aí caiu de ante do grêmio na semifinal do brasileiro olha aqui a prova que de como o coritnhaisn foi rebaixado única vez para série b:\"hoje foi o dia mais triste da história do um dos maiores clunes do futebol brasileiro... o Corinthians campeão do mundo tetracampeão foi rebaixado para série b do campeonato br\" cader o segundo rebaixamento?cader que eles falaram?",
            "date": "2018-09-18T12:30:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Isso mais uma aí esta uma das matérias que o corinthians foi rebaixado mais bora lá:\"todos os jogos foram marcado para hoje domingo mais vamos ver minuto a minuto como o corinthians caiu\"....\"o campeonato brasileiro chegou nessa situação com o corinthians Goiás e Paraná lutando para não cai os tres pode cair mais 1 se salvará... pênalti para o Goiás Paulo Baier bateu Clemer pegou Paulo bate o segundo Clemer defende mais o Élson vai bater...Elson bate e fez goias esta se livrando do rebaixamento \"",
            "date": "2018-09-18T12:44:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "\"Para desespero em porto alegre os torcedores do Corinthians queria que o tempo passa -se devagar, em goiania os torcedores queria que o tempo passa-se depressa em 16 : 14 o jogo acabou Goiás 2 a 1 internacional o jogo dependia de Porto Alegre...O corinthians precisava vencer o Felipe foi até área gremista com a esperança de tentar o segundo gol para o último gesto de desespero\"",
            "date": "2018-09-18T12:51:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "A 18:17 o juiz acaba o jogo grêmio 1 a 1 corinthians...corinthians rebaixado para 2segunda divisão\"cadê no era para ter falado do outro? pq falou só desse?isso já é uma das provas que o corinthians teve pesei rebaixamento único,mais voltando:\"lágrimas em porto alegre para alegria em goiania\" eu particularmente já sabia que o corinthians ia ser rebaixado bora la: o corinthians enfrenta o problema mais triste de sua história com dignidade mais o corinthinas entra em campo no momento mais dramático de sua história\"",
            "date": "2018-09-18T13:05:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "\"Vampeta o dia hoje não tem outro dia, coritnhais joga para esquecer o turno inteiro mais de nada adianta se o corinthians não faz a sua parte a situção que era desesperado ficou ainda pior é um coração sem inspiração durante os 90 minutos um time perdido para um goleiro abençoado o grêmio abre o placar o corinthians empata mais não é o bastante, Goiás vence, e lá vai Felipe para area 2 vezes zelão chuta último suspiro do corinthians para a 1 divisão o alicio pena junio apita empate contra o grêmio corinthians é rebaixado para segunda divisão!!!",
            "date": "2018-09-18T13:21:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Maiormundo",
            "text": "MENTIRA SUA, diego silva sem noção de nada, TAÇA DE PRATA DE 82 FOI A SEGUNDA DIVISÃO NA ÉPOCA, O SEU timinho TERMINOU ENTRE OS REBAIXADOS NO BRASILEIRO DE 81, NA VIGÉSIMA SEXTA COLOCAÇÃO, E NO PAULISTA DO ANO SEGUINTE NÃO CONSEGUIU A VAGA, QUE FOI UMA ESPÉCIE DE REPESCAGEM! ERA A FORMA DO REGULAMENTO QUE FOI ESTABELECIDO NESSE ANO! PORTA NTO, o seu timinho É SIM BI-REBAIXADO!",
            "date": "2018-09-19T09:21:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Maiormundo",
            "text": "Em 81, no Brasileiro, o timinho alcançou a pior classificação de sua história em campeonatos brasileiros, a vigésima sexta colocação. No campeonato paulista, que classificava apenas os 7 primeiros colocados automaticamente para o Brasileirão do ano seguinte, o timinho acabou na oitava colocação, e viu-se obrigado a disputar a Taça de Prata de 82, designação da segunda divisão do Campeonato Brasileiro no referido ano!",
            "date": "2018-09-19T09:23:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Maiormundo",
            "text": "/226437/casagrande-confirma-rebaixamento-do-corinthians-em-81",
            "date": "2018-09-19T09:23:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Maiormundo",
            "text": "/noticias/geral,em-1982-a-primeira-experiencia-na-serie-b,89517",
            "date": "2018-09-19T09:24:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Maiormundo",
            "text": "Corinthians esteve na segundona em 1982 com Casagrande, Sócrates e democracia",
            "date": "2018-09-19T09:24:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-17T11:24:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Decisivo... A participação dos REFEREES, no ILEGAL gol do Jadson. A nossa \"querida\" CBF (presidida por paulistas), tem feito um excelente trabalho em prol do campeonato. Todos há de convir, que em prol do c2007thians, vale até gol de BRAÇO.",
            "date": "2018-09-17T10:41:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Foi gol legau os 2 zagueiros estava dando condições meu amigo da onde Foi impedido e os 2 gols do jo que foram legais e o juiz não deu um foi contra o o Coritiba e o outro foi contra o seu timinho na qual o no estava a 3,50 atraz da linha da bola lembra disso o jo teve 3 penalty um contra o a Avaí,contra o fluminense w contra o Botafogo e for os 12 jogos que o corinthians foi prejudicado maia pelo menos conseguiu ser campeão,e fora nesse brasileirão que o corinthians foi prejudicado viu haaa",
                    "date": "2018-09-17T13:04:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "É fora o gol do balbuena viu que foi legu e o juiz anulou contra o Cruzeiro que foi beneficiado 2x contra o corinthians",
                    "date": "2018-09-17T13:07:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Sampaio",
                    "text": "nem de bola para esses que nao dormem de preocupacao com o corinthias kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-17T14:01:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Até onde vai a roubalheira do FARSANTE c2007thians? ??",
                    "date": "2018-09-17T16:02:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nordestino Macho",
                    "text": "o sport foi garfado!!!!!!!!!!!!!!!!!!!!!sempre a arbitragem ajuda esse time .",
                    "date": "2018-09-17T16:24:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aureo Almeida",
                    "text": "O Nordestinho Macho na verdades e uma menininha inofensiva. ahahahah",
                    "date": "2018-09-17T17:45:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Silva",
                    "text": "que robalheira pelo lado do corinthian?s não tem robalheira pelo lado do corinthians...ta louco é?",
                    "date": "2018-09-17T18:10:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Diego Silva",
            "text": "Foi gol legau os 2 zagueiros estava dando condições meu amigo da onde Foi impedido e os 2 gols do jo que foram legais e o juiz não deu um foi contra o o Coritiba e o outro foi contra o seu timinho na qual o no estava a 3,50 atraz da linha da bola lembra disso o jo teve 3 penalty um contra o a Avaí,contra o fluminense w contra o Botafogo e for os 12 jogos que o corinthians foi prejudicado maia pelo menos conseguiu ser campeão,e fora nesse brasileirão que o corinthians foi prejudicado viu haaa",
            "date": "2018-09-17T13:04:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "É fora o gol do balbuena viu que foi legu e o juiz anulou contra o Cruzeiro que foi beneficiado 2x contra o corinthians",
            "date": "2018-09-17T13:07:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Sampaio",
            "text": "nem de bola para esses que nao dormem de preocupacao com o corinthias kkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-17T14:01:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Até onde vai a roubalheira do FARSANTE c2007thians? ??",
            "date": "2018-09-17T16:02:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "o sport foi garfado!!!!!!!!!!!!!!!!!!!!!sempre a arbitragem ajuda esse time .",
            "date": "2018-09-17T16:24:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aureo Almeida",
            "text": "O Nordestinho Macho na verdades e uma menininha inofensiva. ahahahah",
            "date": "2018-09-17T17:45:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "que robalheira pelo lado do corinthian?s não tem robalheira pelo lado do corinthians...ta louco é?",
            "date": "2018-09-17T18:10:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maick Oliveira",
            "text": "Jair Ventura, sei que ainda está conhecendo o grupo de jogadores, mas cara, se vc tirar o Roger, e um dos volantes (Douglas), e colocar Araos e Dias, vc irá ganhar uma moral grande com a torcida, Roger não da mais cara, não se pode deixar um cara só pq é humilde. Vai Corinthians.",
            "date": "2018-09-17T17:47:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nordestino Macho",
            "text": "gol irregular!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-09-17T16:23:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Alves",
            "text": "Vamos falar de mais um gol irregular dado para o time da marginal sem número?",
            "date": "2018-09-17T10:20:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Basílio",
                    "text": "Fale o nome de seu time antes, para a gente poder conversar dos erros decisivos que também o favoreceram. Tem pra todo mundo.",
                    "date": "2018-09-17T11:34:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano",
                    "text": "Basílio: 2 Títulos roubados do Internacional! Brasileiro 2005 e Copa do Brasil 2009... SÓ ISSO!",
                    "date": "2018-09-17T11:51:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Souza",
                    "text": "O verdadeiro campeão foi o SPORT, isso ninguém fala, né, urubuzada do cheirinho.... kkkkkkkk",
                    "date": "2018-09-17T15:27:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Basílio",
            "text": "Fale o nome de seu time antes, para a gente poder conversar dos erros decisivos que também o favoreceram. Tem pra todo mundo.",
            "date": "2018-09-17T11:34:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "Basílio: 2 Títulos roubados do Internacional! Brasileiro 2005 e Copa do Brasil 2009... SÓ ISSO!",
            "date": "2018-09-17T11:51:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Souza",
            "text": "O verdadeiro campeão foi o SPORT, isso ninguém fala, né, urubuzada do cheirinho.... kkkkkkkk",
            "date": "2018-09-17T15:27:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dunha",
            "text": "Já que não tem jogador de qualidade, não tem comissão técnica, não tem dinheiro, não tem tecnico, tem que ter prestígio na arbitragem né.....",
            "date": "2018-09-17T14:54:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Hota",
            "text": "Os adversários já sabem: É só colocar alguém para marcar o Jadson em cima que o timão fica impotente. Ele está sobrecarregado. Antes tinha o Rodriguinho que o ajudava. Em casa, é fundamental entrar com M.Vital no lugar do Douglas. Isso faz aparecer o futebol do Jadson, que é de toque milimétrico.",
            "date": "2018-09-17T09:36:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Kerpen",
                    "text": "Ou Araos",
                    "date": "2018-09-17T12:23:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Souza",
                    "text": "É só colocar dois meias para liberar o JADSON... AKI é CORINTHIANS, BI MUNDIAL, freguesia...",
                    "date": "2018-09-17T14:53:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano",
            "text": "Só gostaria de deixar o alerta de que COMEÇOU A AJUDA DA ARBITRAGEM...",
            "date": "2018-09-17T11:50:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osvaldo Souza",
                    "text": "Cuidado borrar a cueca",
                    "date": "2018-09-17T14:39:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Beto Cenedesi",
            "text": "Conforme o Estatuto do Torcedor vou na justiça e exigir que todos jogos do curica seja juizes e bandeiras estrangeiros.",
            "date": "2018-09-17T12:16:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osvaldo Souza",
                    "text": "Mi mi mi kkkkkkkkk vai la exigir mi mi mi kkkkkk",
                    "date": "2018-09-17T14:37:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Filho",
            "text": "Pra variar teve apito amigo, pra variar pro curintia pra variar só pra variar eta coisa q não muda, sempre os mesmos",
            "date": "2018-09-17T12:40:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osvaldo Souza",
                    "text": "Já pensou em assistir vôlei?",
                    "date": "2018-09-17T14:35:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Alves",
            "text": "Douglas não pode ser titular. Não ataca nem defende bem, faz muitas faltas e é todo irritadinho. O time melhorou muito no segundo tempo com a entrada do Vital. Acho que deveríamos entrar assim contra o Flamengo na volta. Cássio, Fagner, Leo Santos, Henrique, Avelar. Ralf, Vital, Jadson, Clayson, Jonathas.",
            "date": "2018-09-17T12:12:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Matheus Rodrigues",
                    "text": "Time com 10?",
                    "date": "2018-09-17T14:06:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alcimar Bortoli",
            "text": "chamar jogador que faz média de um gol por mês de artilheiro é pracabá..... isso que jogam 8 partidas por mês...",
            "date": "2018-09-17T12:48:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honda Miamoto",
            "text": "2 gols cagados. Duro ver o Corinthians precisar de gols assim...",
            "date": "2018-09-17T12:17:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Kerpen",
            "text": "Se Jair retirar o atacante de área e deixar Romero no momento e abrir mão do segundo volante colocando Araos ou Vital para ajudar Jadson no meio, time vai crescer muito. Cássio, Fagner, Leo, Henrique, Avelar, Ralf, Araos (Vital), Jadson, Clayson, Pedrinho e Romero. Principalmente em casa e jogos do brasileiro onde empate não é uma boa. Teria que testar está formação contra o inter. Vaiiiiii Curintiansnsnsns",
            "date": "2018-09-17T12:21:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-09-17T12:04:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Sales",
            "text": "Um cara que aceita reduzir salário pra continuar no clube msm com um elenco desprovido de técnica como esse depois do desmanche, tem o meu respeito.",
            "date": "2018-09-17T11:54:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "Vai. ... Corinthians. ::::::: !!!!!!!",
            "date": "2018-09-17T11:45:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Barros",
            "text": "Vamos somar mais 12 pontos com fé em encerrar o ano, o time é horrível, jogadores de mediano pra baixo. Prevejo um ano de 2019 sofrível.",
            "date": "2018-09-17T10:51:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Basílio",
                    "text": "Todo corneteiro acha que sabe tudo.",
                    "date": "2018-09-17T11:32:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Jurity",
            "text": "+ 4 vitórias e escapamos",
            "date": "2018-09-17T11:09:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Frederico",
            "text": "Apito amigo, mais uma vez. Só se for assim mesmo, é impressionante.",
            "date": "2018-09-17T10:51:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lisboa",
            "text": "Cadê a torcidinha de internet que estava cornetando o Jadson essa semana? Nunca chutaram uma bola na vida, bando de nutellas.",
            "date": "2018-09-17T10:44:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Merlotti",
            "text": "É o principal jogador do Corinthians, um ídolo em campo, nos representa e dá pra ver o tanto que ele gosta de jogar aqui. Voa Jadshow, traz mais um caneco pra gente!",
            "date": "2018-09-17T10:05:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wellington",
                    "text": "pois é, cara. Jadson aceitou até reduzir o salário para ficar aqui. Um cara que, junto com Cássio e Ralf, são ídolos e merecem total respeito. Eu fico feliz de ver ele sendo decisivo.",
                    "date": "2018-09-17T10:07:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Biu Carlos",
            "text": "Time do Hepta em 2017: Cássio, Fagner, Balbuena, Pablo, Arana, Gabriel, Maycon, Jadson, Rodriguinho, Clayson, Romero e Jô. Time muito difícil de ser batido, apenas 12 derrotas ano passado. Por quê citei isso? Porque o Corinthians com este time estaria na ponta da tabela com folga, não veria ninguém na frente do Coringão hoje, repito, NINGUÉM. Só lembrando que dos últimos 7 Nacionais, levamos 3 e dos 3 últimos, levamos 3. Este ano era a chance do Octa!!!",
            "date": "2018-09-17T09:49:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Zorro",
            "text": "Gol contra do Jadson? KKK apito amigo tá demais hein! X/u/p/a GALINHADA HILÁRIA!",
            "date": "2018-09-17T09:43:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/decisivo-jadson-participou-de-51-dos-gols-do-corinthians-na-temporada.ghtml",
    "team": "corinthians"
}