{
    "time": "15h12",
    "date": "28/09/2018",
    "title": "Titular do Corinthians há um mês, Léo Santos tem Marquinhos como exemplo: \"Meu ídolo\". Zagueiro de 19 anos foi titular nos últimos sete jogos e, neste sábado, segue na equipe",
    "author": "Marcelo Braga",
    "text": [
        "O zagueiro Léo Santos completa nos próximos dias a marca de um mês como titular absoluto da defesa do Corinthians. Parceiro de Henrique desde que Pedro Henrique se machucou, contra o Colo-Colo, na Libertadores, ele começou os últimos sete jogos, jogando por 90 minutos em todos.",
        "No sábado, contra o América-MG, às 19h (de Brasília), no Independência, pelo Brasileirão, fará o oitavo seguido. Embora o técnico Jair Ventura sinalize que alguns jogadores devam ser poupados, Léo diz estar bem para mais um desafio.",
        "– Tenho só 19 anos, né? (risos) – disse o zagueiro após a entrevista coletiva desta sexta-feira.",
        "Formado na base do Corinthians, Léo Santos já soma 23 jogos e um gol com a camisa alvinegra. Bem mais do que seu ídolo e espelho, Marquinhos, hoje no PSG da França, que entre 2011 e 2012 acumulou apenas 15 jogos com a camisa do Timão antes de ser negociado com a Roma, da Itália.",
        "– Desde os 15 anos eu tinha como referência o Marquinhos, gosto da maneira como ele joga, tenho ele como ídolo, assisto vídeos dele. Tenho o Marquinhos como meu ídolo – declarouo beque.",
        "Apesar do compromisso do fim de semana ser contra o América-MG e pelo Brasileirão, o jogador não escondeu sua felicidade pela classificação para a decisão da Copa do Brasil, nos dias 10 e 17 de outubro, diante do Cruzeiro. No profissional desde 2016, ele jogará pela primeira vez uma final.",
        "– A felicidade aqui é muito grande pela final, de todo grupo, o clima é muito bom, a gente não vê a hora de jogar essa final, mas temos um jogo difícil no sábado, temos que mudar a chave, olhar o Brasileiro e fazer um bom resultado para melhorar a nossa situação na tabela – disse.",
        "O Corinthians é o oitavo colocado com 34 pontos, a oito do Atlético-MG, atual sexto colocado e primeiro time da zona de classificação da Taça Libertadores.",
        "Veja as informações do Corinthians para a partida contra o América-MG:",
        "Local: Independência, Belo Horizonte (MG)\nData e horário: sábado, às 19h (horário de Brasília)",
        "Escalação provável: Cássio, Gabriel, Léo Santos, Henrique e Carlos; Ralf e Araos; Romero, Mateus Vital (ou Roger), Pedrinho e Clayson\nDesfalques: Danilo Avelar, Douglas e Jadson (poupados), Fagner (fibrose na coxa esquerda), Renê Júnior (lesão no joelho esquerdo), Emerson Sheik (dores no tórax) e Jonathas (fibrose na coxa direita)\nPendurados: Roger, Henrique, Romero, Gabriel e Paulo Roberto",
        "Arbitragem: Marcelo de Lima Henrique apita o jogo, auxiliado por Michael Correia e Silbert Faria Sisquim, todos do Rio de Janeiro\nTransmissão: Premiere, Premiere HD e PFCI (com Rogério Corrêa e Ricardinho)\nTempo real: no GloboEsporte.com, a partir das 18h"
    ],
    "comments": [
        {
            "name": "Geraldo Dias",
            "text": "Ele se espelha em Marquinhos um dos caras mais cavalo que já vi jogar nos últimos anos. Porque não se espelhar em pessoas como Gamarra, Dario Pereira, Leivinha. Logo no Marquinho por isso que não joga nada.",
            "date": "2018-09-29T10:24:04",
            "likes": "0",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Dias",
            "text": "Jogador meia boca, sem malícia e muito sem noção. Sem futuro. pegou o lugar do Pedro Henrique que é outro sem noção. Esse Leo Santos é jogador para jogar na segunda divisão do futebol Paulista e olhe lá.",
            "date": "2018-09-29T10:22:31",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Futuro zagueiro da seleção!",
            "date": "2018-09-29T00:18:24",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lopes",
            "text": "este joga viu, um jovem promissor, tomara que a multa seja alta",
            "date": "2018-09-28T22:01:26",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "...Tem time que investem milhões e acaba sendo eliminado por um Cruzeiro...",
            "date": "2018-09-28T15:33:49",
            "likes": "70",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Clayton Barbosa",
                    "text": "Esse mesmo Cruzeiro que vai ganhar essa copa do brasil com os pés nas costas ...",
                    "date": "2018-09-28T15:51:52",
                    "likes": "0",
                    "unlikes": "29"
                },
                {
                    "name": "Diego Silva",
                    "text": "Veremos é o que tá todo mundo esta é dizendo!!!",
                    "date": "2018-09-28T16:00:15",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Airton",
                    "text": "É bom assim, que a responsabilidade cai para o cruzeiro ganhar, e nos vamos pela beiradas.",
                    "date": "2018-09-28T16:54:38",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Airton",
                    "text": "É bom assim, que o cruzeiro seja favorito, chegamos pelas beiradas.",
                    "date": "2018-09-28T17:00:27",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Honda Miamoto",
                    "text": "Falaram isso do Fracassomengo...",
                    "date": "2018-09-28T20:55:55",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Clayton Barbosa",
            "text": "Esse mesmo Cruzeiro que vai ganhar essa copa do brasil com os pés nas costas ...",
            "date": "2018-09-28T15:51:52",
            "likes": "0",
            "unlikes": "29",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Silva",
            "text": "Veremos é o que tá todo mundo esta é dizendo!!!",
            "date": "2018-09-28T16:00:15",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton",
            "text": "É bom assim, que a responsabilidade cai para o cruzeiro ganhar, e nos vamos pela beiradas.",
            "date": "2018-09-28T16:54:38",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton",
            "text": "É bom assim, que o cruzeiro seja favorito, chegamos pelas beiradas.",
            "date": "2018-09-28T17:00:27",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honda Miamoto",
            "text": "Falaram isso do Fracassomengo...",
            "date": "2018-09-28T20:55:55",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Começa fazendo o simples, não queira inventar que tem tudo para ser um grande zagueiro, agora se deixar levar some daqui uns dias!",
            "date": "2018-09-28T17:22:04",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Santana",
            "text": "Agora é só o Manuan entrar no lugar do Dougla que ele não sai mais tambem e esperamos que os caras tragam o Marciel,ele é melhor que o Douglas com certeza.",
            "date": "2018-09-28T17:15:09",
            "likes": "30",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Muramoto",
            "text": "Temos que focar nas duas frentes, pois temos que acumular pontos para se livrar da zona de rebaixamento",
            "date": "2018-09-28T15:37:45",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/titular-do-corinthians-ha-um-mes-leo-santos-tem-marquinhos-como-exemplo-meu-idolo.ghtml",
    "team": "corinthians"
}