{
    "time": "08h30",
    "date": "01/08/2018",
    "title": "Versatilidade e cuidado pelo alto: como o Corinthians quer vencer a Chapecoense. Sem referência no ataque, Timão poderá usar diferentes formações ao longo da partida desta quarta",
    "author": "Bruno Cassucci",
    "text": [
        "Quando os jogadores do Corinthians estiverem posicionados no gramado da arena para iniciar a partida contra a Chapecoense, às 21h45 desta quarta-feira, é bem provável que você note a equipe no 4-2-3-1. Mas, independentemente de como se desenrole o primeiro confronto das quartas de final da Copa do Brasil, certamente outras combinações de números serão formadas.",
        "Os esquemas possíveis – e treinados – são diversos. Para atacar, em alguns momentos o Timão poderá ficar no 4-2-4 ou no 4-3-3, com Jadson mais recuado. Já na defesa, o 4-4-2 deve prevalecer, mas um meia eventualmente pode subir para pressionar a saída de bola rival.",
        "As variações já vinham ocorrendo, mas ficaram mais frequentes desde a última semana por conta das ausências de Roger (que está recuperado de lesão, mas não pode disputar a Copa do Brasil por já ter defendido o Inter) e Jonathas (machucado). Sem um centroavante, Osmar Loss aposta em um time versátil, que pode se moldar de acordo com o que o jogo apresenta. Foi assim no segundo tempo do duelo contra o Cruzeiro, na quarta passada, e diante do Vasco, no último domingo.",
        "Se você não é um fã de análises táticas ou tem dificuldades para visualizar os esquemas em campo, não se preocupe. Afinal, nem mesmo Loss dá muito valor a eles:",
        "– Quando eu dou aulas em cursos ou na CBF, eu falo que não adianta os números que você escala sua equipe. O que dá vida ao jogo são os movimentos que os atletas fazem. Quando eles têm consciência disso, temos uma equipe mais móvel e mais difícil de ser lida – afirmou, em entrevista coletiva na última terça-feira.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "É com versatilidade e muita movimentação no ataque que o Corinthians pretende vencer a Chapecoense em casa e encaminhar a classificação à semifinal da Copa do Brasil. As trocas de posição, principalmente entre Romero e Pedrinho, devem ser frequentes no ataque:",
        "– Quanto temos jogadores com características diferentes, quem tem que se preocupar é o adversário – afirmou Osmar Loss, antes de seguir sua explicação:",
        "– Até falei depois do jogo contra o Vasco: a gente usou o Romero desde os 35 minutos do primeiro tempo pelo lado direito. E o Pedrinho mais solto perto do ataque. Os três gols podem confundir, achando que ele foi o centroavante. Mas se vocês olharem o mapa de calor vão ver que ele atuou pelo lado direito, como sempre jogou comigo [...] O Romero é versátil, como o Pedrinho é, o Vital é. O futebol do Corinthians ganha com isso. A gente pode trocá-los de função e desencaixar uma marcação que está habituada – completou.",
        "Atuando em Itaquera, o Corinthians pretende impor seu jogo, mas nem por isso ignora as virtudes da Chape. Terceiro time que mais fez cruzamentos no Brasileirão, segundo o Footstats, o time catarinense preocupa principalmente na bola aérea.",
        "Na véspera da partida, o Timão ensaiou o posicionamento defensivo em faltas laterais e escanteios. A equipe também viu vídeos do adversário, como é de costume. Uma das maiores preocupações é com Wellington Paulista, centroavante que costuma ser perigoso pelo alto.",
        "– Sabemos das virtudes da Chapecoense. Eles tiveram perdas, mas é uma equipe sólida, com bola parada boa, transição ofensiva rápida, equipe que cruza muito na área, com laterais que chegam na intermediária. Mas também sabemos que eles têm fragilidades, mostramos elas aos nosso atletas, treinamos e pretendemos explorar isso também – destacou Loss.",
        "Veja as informações do Corinthians para enfrentar a Chapecoense:",
        "Local: Arena Corinthians, em São Paulo\nData e horário: quarta-feira, às 21h45 (de Brasília)",
        "Time provável: Cássio; Fagner, Pedro Henrique, Henrique e Danilo Avelar; Gabriel (Léo Santos) e Douglas; Pedrinho, Jadson, Romero e Mateus Vital (Clayson)\nDesfalques: Jonathas (lesão na coxa direita), Mantuan (em transição para o campo após lesão), Renê Júnior (lesão no joelho esquerdo), Roger (disputou a Copa do Brasil pelo Inter) e Sergio Díaz (aprimorando o condicionamento físico)\nPendurados: Ninguém",
        "Arbitragem: Wagner do Nascimento Magalhaes (FIFA-RJ) apita o jogo, auxiliado por Rodrigo Figueiredo Henrique Correa (FIFA-RJ) e Alessandro Alvaro Rocha de Matos (FIFA-BA)\nTransmissão: TV Globo para SP e SC (com Cleber Machado, Caio Ribeiro e Renato Marsiglia)\nTempo real: GloboEsporte.com, a partir das 20h45"
    ],
    "comments": [
        {
            "name": "Uitina Souza",
            "text": "Romero e mais 10 não precisa inventar.",
            "date": "2018-08-01T20:46:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryu",
            "text": "Leo santos do mesmo jeito q o pedrinho só vai ser escalado qdo a torcida pressionar...",
            "date": "2018-08-01T18:55:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Copa do Brasil tem que fazer valer o mando de jogo! Espero que Pedrinho, Vital, Jadson e especialmente o Romero estejam muito inspirados e com sede de gol. Acredito que esse será um excelente jogo para o Douglas ir se soltando e aparecer mais no jogo (quem sabe hoje ele deixa o gol dele).",
            "date": "2018-08-01T16:30:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lisboa",
            "text": "Por mim, a diretoria pode dispensar Roger, Jonathas, Mateus Matias e contratar só jogadores que se encaixem nesse 4x2x4. Esquema mais eficiente impossível. Araos e Diaz se encaixam perfeitamente, assim como douglas. 4x2x4 = bi da liberta. JOGAI POR NÓS!",
            "date": "2018-08-01T17:37:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rui Lopes",
                    "text": "Marcos, respeito a sua opinião, mas vc está se baseando no segundo tempo contra o Vasco, lembrando que já perdemos com esse esquema, e até empatamos dentro da ARENA contra time bem inferior, será que vc não leu o próprio LOSS dizendo que os jogadores pediram para mudar o ritmo de jogo no intervalo do último jogo??? se não houver postura OFENSIVA, de nada adiantará!!! mas sempre seremos CORINTHIANS!!!",
                    "date": "2018-08-01T18:01:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Selma Soares",
            "text": "Romero mete 2 hoje aí temos um 9 pro restante da temporada , Vamos se Reinventar R9MER9",
            "date": "2018-08-01T17:59:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilson Soberano",
            "text": "GALINHADA RUMO A SÉRIE B (pela 3x) kkkk",
            "date": "2018-08-01T15:32:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jader Speranza",
                    "text": "Cuidado com os comentários menina.....sua chata!!!",
                    "date": "2018-08-01T17:03:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Cangueiro",
                    "text": "Cuidado pra não quebrar a unha enquanto escreve Denílson !",
                    "date": "2018-08-01T17:33:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O grande adversário hoje do CUrica é o VAR. Quero ver ganhar sem apito amigo kkkkkkkkkkk. A propósito STJD vamos definir logo a data do final do Paulistinha sem apito amigo e com VAR.",
            "date": "2018-08-01T12:01:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Gustavo",
                    "text": "mais esse palmeiras não cansa de levar paulada do corinthians mesmo né kkkkkkkk",
                    "date": "2018-08-01T13:11:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto",
                    "text": "Seu nome nem existe!",
                    "date": "2018-08-01T13:14:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Galinho Paulista",
                    "text": "Sem sacanagem ... o rapaz está se referindo ao campeonato mundial de 2016 de futebol de botão ... reconhecido pela Fifa",
                    "date": "2018-08-01T16:11:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "MARCO SOUSA",
            "text": "Ainda tô com saudades do Carille, mas fazer oquê ?? Vamos com oque temos e tomara que ele tenha ao menos a mesma sorte dos dois antecessores (Tite e Carille)",
            "date": "2018-08-01T09:25:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Galinho Paulista",
                    "text": "Maninho ... pode ter certeza que quem depende de sorte nesse emprego não dura muito tempo ... Sorte é importante porém não foi o caso de Tite e Carille ... ali foi competência mesmo ... Vai Corinthians !!!",
                    "date": "2018-08-01T09:55:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Damasceno",
                    "text": "Vamos Chape kkkkkkkkkkkk",
                    "date": "2018-08-01T10:51:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Sales",
                    "text": "E só o loss não inventar moda colocando Mortinho Gabriel e Roger q ninguém guenta ver eles em campo.",
                    "date": "2018-08-01T12:15:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Freitas",
                    "text": "Timão, fabrica de técnicos...coloca o técnico do infantil do Corinthians na Arena Marmitex que eles serão vice mundial (CAMPEÃO É IMPOSSÍVEL)",
                    "date": "2018-08-01T13:15:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Saimon Cavalcante",
                    "text": "esse carlos freitas é peppa, não entende nada de futebol...",
                    "date": "2018-08-01T15:18:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo Hiroyoshi",
            "text": "VAIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIII CORINTHIANS RUMO AS 6 COROAS",
            "date": "2018-08-01T14:14:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Santana",
            "text": "Na ultima foto o Fagner está parecendo um barril de chopp! hahahaha",
            "date": "2018-08-01T11:01:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto",
                    "text": "Parece mais um caneco de Mundial, coisa que o Palmeiras não tem",
                    "date": "2018-08-01T13:16:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rui Lopes",
            "text": "Também acho que jogar bem não depende dessas formações que foi falada nesta reportagem, ainda faltou o 3x5x2, o que vale é jogar para vencer, é não ter medo de perder, é defender junto com a bola quando precisar e soltar organizadamente os jogadores ofensivamente quando estiver com a bola, escalando os que forem os melhores, técnica e fisicamente!!! retenção e posse de bola não ganha jogo, ganha quem mais gol fizer!!! FUTEBOL É BEM SIMPLES ASSIM!!! sem frescura!!!",
            "date": "2018-08-01T13:15:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galinho Paulista",
            "text": "O Corinthians fez boas contratações mas ainda sinto falta de mais um zagueiro experiente ... Temos que dar oportunidades aos garotos mas não nego certo insegurança quanto ao tempo necessário para eles amadurecerem ... Vai Corinthians!",
            "date": "2018-08-01T09:56:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Santos",
            "text": "As minas da leste vão tomar um sacode da Chape e do furacão, estou até imaginando a zueira",
            "date": "2018-08-01T10:56:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "luis Carlos",
            "text": "Jogada pelo alto dentro da pequena área é para esse tapado do cassío sair.mania desses goleiros gaúchos ficarem plantados debaixo trave.qdo conseguem pegar, nossa é um espetáculo a defesa, mas normalmente sai gol, então começa treinar saída que irá evitar muitas bobagens.",
            "date": "2018-08-01T12:29:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "luis Carlos",
            "text": "Jogada pelo alto dentro da pequena área é para esse tapado do cassío sair.mania desses goleiros gaúchos ficarem plantados debaixo trave.qdo conseguem pegar, nossa é um espetáculo a defesa, mas normalmente sai gol, então começa treinar saída que irá evitar muitas bobagens.",
            "date": "2018-08-01T12:29:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joãoderval",
            "text": "Agora com o VAR acabou a mamata desse timeco falido!",
            "date": "2018-08-01T11:59:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Costa",
            "text": "com quem eu tenho que falar que tem que jogar o Marlon e sair qualquer um dos dois henrriques.",
            "date": "2018-08-01T11:30:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Souza",
            "text": "Não se iludam com a vitoria sobre o Vasco. E o time mais frágil defensivamente da serie A.",
            "date": "2018-08-01T11:42:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Morais",
            "text": "vamos la timao",
            "date": "2018-08-01T11:12:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Soares",
            "text": "vai corinthians............",
            "date": "2018-08-01T08:49:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Heitor Santos",
                    "text": "Tomar um sacode",
                    "date": "2018-08-01T10:57:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorji Akagi",
            "text": "Quem vai ser o clube mais prejudicado pela implantação do VAR é o Corinthians, não vai ganhar mais nada!",
            "date": "2018-08-01T10:54:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilvan Campos",
            "text": "Todo esse esquema tatico me lembrou que o palmeiras ainda não tem mundial",
            "date": "2018-08-01T09:44:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Aguiar",
                    "text": "O Palmeiras atua no 4-4-2-0. Quatro na defesa, quatro no meio de campo, dois no ataque e zero de mundial.",
                    "date": "2018-08-01T10:50:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/versatilidade-e-cuidado-pelo-alto-como-o-corinthians-quer-vencer-a-chapecoense.ghtml",
    "team": "corinthians"
}