{
    "time": "06h00",
    "date": "16/06/2018",
    "title": "Copa? Fique de olho na programação e nos próximos desafios do Corinthians. Depois de recesso e amistosos contra o Cruzeiro, Timão terá mata-matas por Libertadores e Copa do Brasil em agosto, além da volta do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "A pausa no calendário foi muito esperada pelo Corinthians, que pretende usar a folga durante a Copa do Mundo para treinar, recuperar jogadores machucados e também se reforçar. Desde a saída do técnico Fábio Carille, em maio, a equipe disputou sete partidas sob o comando de Osmar Loss, tendo apenas uma vitória, dois empates e quatro derrotas.",
        "Classificado para as oitavas de final da Libertadores e as quartas da Copa do Brasil, mas irregular no Brasileirão, o Corinthians terá um calendário intenso e decisivo na retomada das competições, na segunda quinzena de julho. Para chegar bem preparado, o Timão fará dois amistosos.",
        "+ CLIQUE AQUI e veja mais notícias do Corinthians",
        "Confira abaixo a programação do clube:",
        "",
        "Após 11 dias de folga, o elenco do Corinthians voltará aos trabalhos no dia 25 de junho, no CT Joaquim. A diretoria alvinegra recusou convites para excurssões no exterior e decidiu fazer toda a preparação no Brasil. O Timão tem dois amistosos confirmados durante o Mundial da Rússia:",
        "",
        "",
        "O primeiro compromisso depois da Copa do Mundo será pelo Brasileirão. Após 12 rodadas, o Corinthians está em décimo lugar, com 16 pontos, 11 atrás do líder Flamengo – VEJA AQUI a tabela. A competição por pontos corridos tem 38 rodadas e termina em 2 de dezembro.",
        "",
        "",
        "Na competição nacional de mata-mata, o Corinthians está nas quartas de final. Depois de eliminar o Vitória, nas oitavas, o Timão terá pela frente a Chapecoense – VEJA AQUI a tabela. A finalíssima está marcada para 17 de outubro. A CBF pagará R$ 68,7 milhões ao campeão.",
        "",
        "",
        "Grande objetivo da temporada, a Libertadores também terá as oitavas de final jogadas em agosto – VEJA AQUI a tabela. O Corinthians enfrentará o Colo-Colo, do Chile – LEIA MAIS sobre o adversário. Os dois jogos da final estão marcados para 7 e 28 de novembro.",
        ""
    ],
    "comments": [
        {
            "name": "Carlos Romano",
            "text": "O Corinthians deveria aproveitar a pausa e fazer uma faxina no elenco: Vilson, Kazin, Juninho Capixaba, Júnior Dutra, Roger deveriam sair imediatamente do elenco. E os amistosos deveriam servir para testar Matheus Matias, Fessin, Bruno Xavier, Thiaguinho e Léo Santos! Em tempo 1: Cuca e Abel estão livres no mercado! Em tempo 2: Jadson e Rodriguinho deveriam fazer um treino especial e só voltar se estiverem 100% focados (se não reserva para eles).",
            "date": "2018-06-20T15:22:00",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Reginaldo",
                    "text": "Esqueceu do Soninho Gabriel",
                    "date": "2018-06-20T22:07:40",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Muito bem lembrado Reginaldo! Podiam pegar todos esses trastes e trocar por um jogador pelo menos que realmente fosse digno de vestir a Camisa do TIMÃO!!!",
                    "date": "2018-06-21T00:53:24",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Edgar Pavon",
                    "text": "Abel OK... Agora Cuca?????????? Deus nos livre dessa p.r.a.g.a!!!!!!!!",
                    "date": "2018-06-25T14:10:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Reginaldo",
            "text": "Esqueceu do Soninho Gabriel",
            "date": "2018-06-20T22:07:40",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Muito bem lembrado Reginaldo! Podiam pegar todos esses trastes e trocar por um jogador pelo menos que realmente fosse digno de vestir a Camisa do TIMÃO!!!",
            "date": "2018-06-21T00:53:24",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgar Pavon",
            "text": "Abel OK... Agora Cuca?????????? Deus nos livre dessa p.r.a.g.a!!!!!!!!",
            "date": "2018-06-25T14:10:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Sem time, sem técnico e sem o apito amigo, o small será eliminado dos 2 mata-matas. Siga o líder, galinhada!!",
            "date": "2018-06-16T09:02:48",
            "likes": "15",
            "unlikes": "104",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "Um dos ídolos do seu timinho, o Sandro Meira Ricci, está \"apitando\" na Copa. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-17T22:32:06",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Essa notícia sobre o ídolo de vcs, o Sandro Meira Ricci, eu soube em primeira mão pela Ana! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-17T22:36:28",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "A Consciência",
                    "text": "E o ídolo do Flagaygo ......O tal de Wright infelizmente nem comentando arbitragem está....só favorecia o Flalixo......rsrsrsrsr",
                    "date": "2018-06-17T23:05:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "A Consciência",
                    "text": "O Geraldo Maracanã (maior do mundo?) esqueceu do Wright, seu maior ídolo que nem nem apita e nem comenta mais pois sempre favorece o flalixo......rsrsr",
                    "date": "2018-06-17T23:38:26",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Inconsciência, os ídolos do curicagay, MÁRCIO REZENDE DE FREITAS, EDÍLSON PEREIRA DE CARVALHO, RODRIGO BRAGHETTO, STEFANO BRASCHI ( TORNEIO DE VERÃO), CASTRILLI, GUTEMBERG DE PAULA, favoreciam exclusivamente o curinthianslixo! NÃO ESTÃO COMENTANDO SOBRE ARBITRAGEM, MAS COM EXCEÇÃO DO SIMON, QUE ATÉ NA F O X, FAZ COMENTÁRIOS FAVORÁVEIS A RESPEITO DO SEU curinthianslixo, que não correspondem à legalidade dos lances, ou seja, é t.endencioso até na telinha! KKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-17T23:53:26",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "desconsciência, quando o sandro meira ricci, que sempre faveceu o curinthianslixo, voltar da Copa, vai pedir um autógrafo e agradecer pelos préstimos ao seu timinho! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-17T23:56:53",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Nelson Oliveira",
                    "text": "FAILmengo só tem libertadores por causa de Wright hahahahahahahahahahahahahahah",
                    "date": "2018-06-18T09:13:41",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Rômulo Xavier",
                    "text": "Obrigado pela audiencia cambada de urubú.",
                    "date": "2018-06-18T11:30:51",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Não procede com relação ao Flamengo! Mas, o curinthia só é \"hepta\" por causa do Edílson Pereira de Carvalho e do Márcio Rezende de Freitas, e devido a outros árbitros que lhes beneficiaram na era dos pontos corridos! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-18T12:01:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Oliveira",
                    "text": "o juiz de ontem é a maior prova kkkkkkkkkkkkkk olhou pra camisa vermelha da suiça, e pensou que era o FAILmengo kkkkkkkkkkkkkkkkkkkkkk ai sabe né, roubo na certa!!!! kkkkkkkkkkkkkk",
                    "date": "2018-06-18T12:25:19",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Quando o seu ídolo e do curica, sandro meira ricci, voltar da Copa, vai pegar um autógrafo com ele e agradecer pelos préstimos ( roubos) ao seu timinho! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-18T14:01:52",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "ANA BRITO, MUITA CALME NESTA HORA.....VOCÊ NUTRE TANTO ÓDIO PELO CORINTHIANS QUE ISSO PODE FAZER MAL A SAÚDE. TOMARÁ QUE NÃO, VERDADE PODE ACREDITAR........",
                    "date": "2018-06-19T00:23:53",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Sigam o líder, que sempre esteve na ELITE FUTEBOLÍSTICA!",
                    "date": "2018-06-19T00:53:30",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Oliveira",
                    "text": "so no cheirinho kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-19T13:16:54",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Renato Rodrigues, fazer mal à saúde?! kkkkk. Aqui eu só me divirto.",
                    "date": "2018-06-19T18:30:45",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "É isso aí, Ana, princesa rubro-negra! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-19T20:42:35",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Cheirinho de SÉRIE A e não B, como o c.urinthia! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-19T20:44:16",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Fabricio Santos",
                    "text": "vcs morre de raiva do timao hepta campeao seus otario enquanto vcs penta sem chorro",
                    "date": "2018-06-19T22:41:37",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O.tário é vc, não temos raiva do seu timinho que é bi-rebaixado ( taça de prata de 82, segunda divisão no referido ano), toliminado em PRÉ-LIBERTADORES ( VEXAME SEM PRECEDENTES NA COMPETIÇÃO CONTINENTAL) que ficou 23 anos sem nada, hexa-eliminado em plena eliminates, principalmente pra audax, \"hepta\" sendo o mais beneficiado na era dos pontos corridos, de eterna vice torcida! Conta outra!",
                    "date": "2018-06-19T23:17:01",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E o Flamengo é HEXA LEGÍTIMO, sport foi rebaixado em 86 e prevaleceu a virada de mesa em 87, e ingressou ilegalmente na justiça comum, fato que é taxativamente vedado pelo estatuto da Fifa, a resolução de litígios futebolísticos judicialmente!",
                    "date": "2018-06-19T23:17:29",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Reginaldo",
                    "text": "Otimo , melhor do mundo kkkkkkk por isto que esta cheio urubu aqui ,sai daqui framersista",
                    "date": "2018-06-20T22:10:53",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "reginaldo, sai daqui vc, e m.erdista é vc, e seu c.urinthia!",
                    "date": "2018-06-21T09:08:44",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Rennan Tsukahara",
                    "text": "kkkkkkkkk... é o pessoal do cheirinho?? andam ganhando muito título?? ou só aquele campeonato q tem madureira.. boa vista... cabo frio.. kkkkkkk... han??? hannn????",
                    "date": "2018-06-23T11:21:52",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "José Neto",
                    "text": "Geraldo....ganha um título de expressão nacional que conversamos....carioca n é campeonato fera !!",
                    "date": "2018-06-25T07:10:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Neto",
                    "text": "Mascote do flamengo tinha que ser um cachorro , porque só fica no cheiro...KKKKKKKKKKKKKKKKK",
                    "date": "2018-06-25T07:11:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 67
        },
        {
            "name": "Carlos Romano",
            "text": "Cuca e Abel estão disponíveis no mercado! Só isso que eu falo!",
            "date": "2018-06-20T16:08:26",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "O time do Valdivia vai dar um vareio de bola nesse timinho sem história da zl kkkkk",
            "date": "2018-06-17T01:08:20",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "OtaRvio.",
                    "date": "2018-06-20T15:16:36",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jota Sabido",
            "text": "O ABEL DARIA UM JEITO NESSE TIME SEM PRECISAR CONTRATAR NINGUÉM... O TIME PRECISA DE COMANDO !!!",
            "date": "2018-06-17T08:56:24",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Aquiles",
                    "text": "Sem duvidas , disse tudo",
                    "date": "2018-06-17T09:29:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "NEM O ZIDANE OU MOURINHO DÃO JEITO NESTE TIME.",
                    "date": "2018-06-17T11:59:47",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Veiga",
                    "text": "Ouvi isso com o Carille.....aguarde",
                    "date": "2018-06-19T18:24:07",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gilson Metzner",
            "text": "vai bando de favelado do rio",
            "date": "2018-06-19T13:57:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Copa? Eu estou de olho no c2007thians. Mas ele está tão distante (11 pontos), que nem usando binóculo, dá para vê-lo. E convenhamos, sem o APITO (os mesmos, estão com medo da p2ppa), o desafio do c2007thians também, conhecido como: \"SMALL e CABEÇUDA,\" é lutar contra o rebaixamento.",
            "date": "2018-06-16T11:01:15",
            "likes": "5",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Jose Cintra",
                    "text": "Vai pensando que o Maracana é igual casa invadida que é só ficar 5 anos que já da uso campeão.. Mundial nem vo zoar...rs",
                    "date": "2018-06-16T11:42:24",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Vai pensando que pagar juros da ARENA-BANCARIA, que o estádio é seu. Rebaixamento (2007) não vou nem zoar...Rs",
                    "date": "2018-06-16T11:56:40",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Sérgio Oliveira",
                    "text": "Timeco é assim, não tem costume de ficar na liderança e já acha que é campeão com apenas 12 rodadas. No final vai terminar na mesma, só no cheirinho, timeco que nos últimos 20 anos só ganhou 1 brasileirão. já o maior de todos o coringão vem empilhando varios brasileiros e mundiais e libertadores. vocês comemoram vitórias esporádicas enquanto o coringão comemora títulos. Só não quero ver depois vocês com depressão quando ficarem de novo só no cheirinho. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-16T12:37:48",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Leonardo Batista",
                    "text": "Cara tá falando de apito, agente ganha dos peppa com um a menos... pq o juiz ajuda o timão, ai ele penso posso tirá um que o Corinthians ainda ganha... Agora o que dizer de um time q não consegue nem ganha o carioquinha disputando com aqueles times ridículos... Sabe que o começo do ano vocês sorri, e depois fica só no cheirinho...",
                    "date": "2018-06-16T13:27:57",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Cintra",
                    "text": "Então não tem estádio.. joga de favor no maracana.. Mundial FIFA partir dos 2000.. fora isso é tudo falcatroa ou fax...rs",
                    "date": "2018-06-16T15:10:55",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Cherinho achando q estar na lideranca ja eh ser campeao kkkkkkk",
                    "date": "2018-06-16T15:23:34",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Emc2011",
                    "text": "Eu n sei como o cara tem tanto tempo assim disponível . Pra falar tanta asneira de outro clube..",
                    "date": "2018-06-16T15:46:38",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Emc24 a verdade realmente incomoda...",
                    "date": "2018-06-16T17:32:26",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Emc2011",
                    "text": "Kkkkk qual a vdd amigo? A sua vdd? Kkkk vê la na página do seu clube.. se perco tempo c notícias do seu time.. kkkk senhor verdadeiro. Kkkk",
                    "date": "2018-06-16T18:34:44",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Kkkkk a verdade que o c2007thians é uma FARSA!!!",
                    "date": "2018-06-16T22:09:44",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "TORNEIO DE VERÃO 2000 FOI TÃO FAKE QUE SÓ TEVE UMA EDIÇÃO, NO BRASIL, COM DOIS TIMES PEQUENOS REBAIXADOS E SEM LIBERTADORES...DEPOIS NUNCA MAIS.",
                    "date": "2018-06-17T11:51:32",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Fábio exatamente! Esse torneio de verão, e o tal pinga 51 são insignificantes (só velem paras os g.ambás e p2ppas).",
                    "date": "2018-06-17T14:25:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Ferraresi",
                    "text": "Flamenga? Flamengu? Hmmmm não sei o que é.... Consultei no google e só apareceu guabanara... Guanaraba? É isso ? É torneio?....",
                    "date": "2018-06-17T17:58:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Ferraresi",
                    "text": "Achei.... Dança flamenca... Deve ser isso... Apareceu também flamingo.... O google não achou esse tal de flanengo.... É isso mesmo?",
                    "date": "2018-06-17T18:00:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "KLAUS, VOCÊ TEM O DIREITO DE TIRAR ONDA, AFINAL JÁ MUITO TEMPO QUE ISTO NÃO OCORRE....OS CARAS AI NO HELL DE JANEIRO ATÉ INVENTAM TAÇA GUANABARA, ROCINHA, MORRO DO ALEMÃO...TUDO PARA VER SE O FLALIXO CONSEGUE SER MAIS CAMPEÃO QUE OUTROS TIMES....ALIÁS SE DISPUTASSEM O PAULISTÃO, COM CERTEZA RARAMENTE GANHARIAM UM TÍTULO.",
                    "date": "2018-06-19T00:26:48",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Jose Junior",
            "text": "Pelo amor de Deus manda embora esse Loss, é horrível esse técnico.",
            "date": "2018-06-18T17:01:38",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Bimonte",
            "text": "O time numa draga só ganha 11 dias de folga e vem o treinador que vai aproveitar a folga da copa para treinar só se for o juvenil",
            "date": "2018-06-17T18:14:44",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "A Consciência",
                    "text": "O Klaus...trofóbico Urubu putrefato deve ser um dos prisioneiros do Bangu 1.... tá meio por fora das notícias atuais e só posta notícias do século passado.....",
                    "date": "2018-06-17T23:18:36",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "A Consciência",
            "text": "O Flalixo não tem apenas um ídolo...Tem um Time para idolatria!!!! Eles idolatram a Portuguesa...........rsrsrsrsrsr Se não fosse por eles...rsrsrsr. E tem um grande desejo.......a taça das bolinhas....rsrsrsrsr",
            "date": "2018-06-17T23:02:49",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Oliveira",
            "text": "O juiz do jogo Brasil x Suíça, roubou a favor da Suíça, pq olhou a camisa vermelha e pensou que era o FAILmengo kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-17T21:18:31",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lukas Filho",
            "text": "AGORA E ABELÃO NO TIMAO !!!* FORA LOST!!!!",
            "date": "2018-06-17T20:37:44",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Emerson",
            "text": "Contrata o abelão, e com a volta dos jogadores ausentes nestes últimos jogos da pra chegarmos nesta disputa, Cássio, Henrique, P.Henrique (Balbuena será vendido), Fagner, Sidcley, Ralf, Gabriel, Jadson, Pedrinho, Clayson, Rodriguinho.",
            "date": "2018-06-17T12:58:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robert Benitez",
            "text": "O Palmeiras não tem mundial!!!!!",
            "date": "2018-06-17T10:35:54",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aquiles",
            "text": "Axo que nessa foto ele está ensinando como se deve jogar errado e mudando tudo que o Corinthians aprendeu com Tite e Carille \"Sua Forma de jogo\".Loss vc é a Cara do Cristóvão um verdadeiro conversinha.",
            "date": "2018-06-17T09:28:55",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleyton Correia",
            "text": "Tem que contratar o Abel, antes que outro clube contrate",
            "date": "2018-06-17T02:04:50",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisnei Bellini",
                    "text": "concordo! até para para preservar LOSS, COMO FOI FEITO COM CARILLE",
                    "date": "2018-06-17T08:45:01",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogerio Paiva",
            "text": "Abel Braga no CORINTHIANS já!!!!!",
            "date": "2018-06-16T23:47:19",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Botelho",
            "text": "Abel Braga no Timão!",
            "date": "2018-06-16T22:42:46",
            "likes": "15",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Salgado",
            "text": "Rumo ao bi rebaixamento ....kkkkkkkkkk",
            "date": "2018-06-16T21:44:08",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alemao Lima",
            "text": "O Corinthians vai disputar três competições e precisa de um técnico. O Loss na minha opinião ainda não teme condições de dirigir o time. Ele não tem o mesma rodagem que o Carille tinha. Ao meu ver é um erro mante-lo. Muito erros técnicos, os quais não vinham acontecendo. Escanteios sem função, colocando jogadores que estavam encostados, substituições mal pensada. Não sei o que ele fez na base, mais ainda não dar para ser técnico do Corinthians. Ao meu ver contrartar um técnico é a melhor opção. De resto: vai Corinthians! !!!",
            "date": "2018-06-16T20:45:24",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Batista",
            "text": "Cara... Kazim, marquinhas Gabriel, Juninho capixaba e loss. Pelo amor de Deus e muita coisa ruim no mesmo espaço! Andrés tem que contratar um tecnico e um meia pra assustar o Rodriguinho, pq ele está muito acomodado!",
            "date": "2018-06-16T13:23:41",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Emc2011",
                    "text": "Rodriguinho vai embora.. relaxa.",
                    "date": "2018-06-16T15:47:05",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Frank Toledo",
                    "text": "Abel braga",
                    "date": "2018-06-16T20:08:58",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Frank Toledo",
            "text": "Alguém no Corinthians pode contratar Abel Braga?",
            "date": "2018-06-16T20:07:59",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Oliveira",
            "text": "FALA PARA O PRESIDENTE ANDRES QUE O ABEL BRAGA ESTÁ LIVRE NO MERCADO ACABOU DE PEDIR DEMISSÃO DO FLUMINENSE SERIA UMA BOA PARA O TIMÃO VOCÊS NÃO ACHAM NAÇÃO CORINTIANA RUMO AO TRI MUNDIAL",
            "date": "2018-06-16T19:41:38",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weber Chagas",
            "text": "Isso mesmo flamenguista. Maior desfalque do Timão é Sandro Meira Ricci. E daí. Bom se preocupar com meio de campo para enfrentar RIVER PLATE. Ou seja, William Arão, Jonas e Cuéllar.",
            "date": "2018-06-16T19:11:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Nunes",
            "text": "ABRE O OLHO TIMÃO ! OLHA O ABEL BRAGA SEM CLUBE ESTÃO ESPERANDO OQ PARA CONTRATAR LOGO ELE?",
            "date": "2018-06-16T17:05:15",
            "likes": "20",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Caboclo",
                    "text": "A GALINHAS CABEÇUDAS NÃO TEM COMO PAGAR O ABELÃO",
                    "date": "2018-06-16T17:48:53",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Abel nao vem pro Corinthians. Pq o Andres acha que ele ajudou a rebaixar o Corinthians em 2007 qdo era tecnico do binter",
                    "date": "2018-06-16T18:58:44",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Poderoso Timão",
            "text": "O grande problema não é nem as derrotas em si, e sim a perda da organização tática da equipe que foi a principal arma do time nos últimos anos.",
            "date": "2018-06-16T16:38:19",
            "likes": "12",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Hum... Não tente se enganar... A principal arma do time, sempre foi o apito.",
                    "date": "2018-06-16T17:30:37",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Caboclo",
                    "text": "VAIIIIIII BAHIAAAAAAAAAAAAAAAAAAAAAAAAAAAAA",
                    "date": "2018-06-16T17:48:15",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Weber Chagas",
            "text": "FELIPE MELO bater o pé no chão é só flamenguista correndo para todos os lados....ô medo!",
            "date": "2018-06-16T18:45:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Miranda",
            "text": "Nada contra o Loss....mas pegar o Corinthians no meio da temporada, com pressão por resultados é muito difícil. Diretoria, a oportunidade está aí, contratem o Abel Braga, refaçam a comissão técnica com Loss a seu lado, preparador físico, etc. Tem q ser já!",
            "date": "2018-06-16T18:42:59",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weber Chagas",
            "text": "Flamenguista inflamados. Chama FELIPE MELO. Não fica um.",
            "date": "2018-06-16T18:40:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caboclo",
            "text": "VOLTEM PRO MUNDO REAL CABEÇUDAS...SE NÃO ROUBAR NÃO GANHA NADA",
            "date": "2018-06-16T17:48:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Dias",
            "text": "Com este treinador, esquece!!!!!",
            "date": "2018-06-16T08:30:43",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jery",
                    "text": "TEMOS QUE VOLTAR NO ESQUEMA 4 2 4",
                    "date": "2018-06-16T08:55:10",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Hugo Lhp",
                    "text": "Hora de ir atrás do Abel, corre diretoria pq com Loss não dá.",
                    "date": "2018-06-16T16:20:48",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis Moreira",
            "text": "Abel Braga no Corinthians eu apoio, quem mais concorda?!!!",
            "date": "2018-06-16T15:54:24",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Dias",
            "text": "ue quer dizer quando perde os arbitros nao ajuda... mais e os mesmos juiz q estao apitando... kkkk vcs sao mal perdedor mesmo... vcs tem q ganhar alguma coisa... pq ate agora nada... nos ja temos o paulistinha... e temos campeonatos... so precisamos ganhar 1... 1 falta 6 jogos o outro 8...",
            "date": "2018-06-16T11:37:50",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Emc2011",
                    "text": "Pois eh cesar.. eh cada louco q aparece aqui.. são os mesmos q n aceitam perder do nosso time.. ai coloca culpa até na mãe... Mas ganhar e perder eh do jogo.. e o Corinthians vive sendo campeão.. então nem me incomoda mais...",
                    "date": "2018-06-16T15:49:31",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Weber Chagas",
            "text": "Se demorar vai para Santos....Corre Diretoria.",
            "date": "2018-06-16T15:47:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Bimonte",
            "text": "Se tivesse um presidente sério já teria acertado com Abel Braga que está livre vai. Esperar o que desse Loss que não deu certo nem no bragantino",
            "date": "2018-06-16T15:29:46",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weber Chagas",
            "text": "Corre Diretoria. ABEL BRAGA pediu demissão. Está na página GE. CORREEE!",
            "date": "2018-06-16T15:26:32",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Lupi",
            "text": "11 dias de folga.. Esses caras tem que treinar todo dia em dois períodos time perdido em campo, diretoria ruim, treinador ruim, reservas ruins...",
            "date": "2018-06-16T12:53:07",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Joel",
            "text": "se nao este ano ta no lucro",
            "date": "2018-06-16T09:17:51",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Spínola",
            "text": "hhhhh",
            "date": "2018-06-16T09:08:30",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Devolva a Arena pra nao passar mais vergonha... Volta Pacaembu... Fora Loss. Nao eh tecnico pro Corinthians",
            "date": "2018-06-16T08:59:02",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/copa-fique-de-olho-na-programacao-e-nos-proximos-desafios-do-corinthians.ghtml",
    "team": "corinthians"
}