{
    "time": "08h30",
    "date": "12/09/2018",
    "title": "Técnico do sub-20 terá saga para dirigir o Corinthians em Dérbi nesta quarta-feira. Auxiliar de Carlos Amadeu na Seleção, Eduardo Barroca chega do México na manhã do jogo",
    "author": "Marcelo Braga",
    "text": [
        "Técnico do time sub-20 do Corinthians, Eduardo Barroca terá uma saga para conseguir dirigir o seu time no clássico contra o Palmeiras na noite desta quarta-feira, às 18h30 (de Brasília), pelo Brasileirão da categoria – acompanhe o Dérbi em tempo real no GloboEsporte.com.",
        "Auxiliar de Carlos Amadeu na Seleção Sub-20, o técnico chega do México pela manhã após dez horas de viagem, onde esteve com a delegação da CBF em três amistosos na Cidade do México. Depois, de carro, segue até Itu, no interior do São Paulo, palco da partida.",
        "O lateral-esquerdo Carlos, do profissional, também chega ao Brasil e reforça o time profissional no Rio de Janeiro. Ele será opção para a lateral contra o Flamengo, na semifinal da Copa do Brasil (veja a lista de relacionados).",
        "Técnico do Corinthians sub-20 há 19 jogos, ele acumula 12 vitórias, cinco empates e duas derrotas. No período de 11 dias em que Barroca esteve ausente com a Seleção, o auxiliar Fernando Seabra ficou à frente do Timãozinho nos jogos do Paulistão da categoria.",
        "No Dérbi desta quarta-feira, válido pela quinta rodada, o Timão contará com o reforço do atacante Matheus Matias, que desceu para o sub-20 e será titular. Com seis pontos, o Corinthians é o vice-líder do Grupo E, quatro pontos abaixo do Palmeiras."
    ],
    "comments": [
        {
            "name": "Carlos Romano",
            "text": "Tomara que o Matheus Matias desembeste a fazer gols, para finalmente ter chances no profissional! Tomara que Samuel e Rafinha também apareçam bastante para igualmente subirem para o profissional!",
            "date": "2018-09-12T15:56:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Godoy",
                    "text": "tomara que nossos desejos se realizem mano",
                    "date": "2018-09-12T17:48:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Godoy",
                    "text": "agora que o que fizeram com Matias foi sacanagem foi ,porque não mandarão o cara logo pro sub 20 deixou o rapaz parado todo esse tempo e agora no final da temporada manda PRO SUB 20",
                    "date": "2018-09-12T17:51:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "Pqq ele estava ttreinando jose... o cara não tinha fundamentos... não teve base... tem estrela mas não tem treino... assim ele treina com os profissionais q é onde vai jogar... agora q ele ja esta melhor preparado... da rodagem pra ele pegar ritmo.... ano q vem ele vai arrebentar... tem q ter paciencia e não querer queimar osmoleques de qq jeito...",
                    "date": "2018-09-13T13:53:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Romano",
            "text": "Esse técnico é muito bom! E Matheus Matias vai botar para quebrar em cima do time do chiqueiro!",
            "date": "2018-09-12T14:43:35",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/corinthians/noticia/tecnico-do-sub-20-tera-saga-para-dirigir-o-corinthians-em-derbi-nesta-quarta-feira.ghtml",
    "team": "corinthians"
}